[{"msg_id": 139268, "doc_id": 170828, "date": "1865-07-19", "heading": "Deutschland", "text": "\tBerlin, 27. (15.) Juli. Die Beziehungen zwischen Preußen und Oesterreich haben in den letzten Tagen eine drvhendere Gestalt angenommen. Von den hiesigen Osficiösen wird ausdrücklich hervorgehoben, daß die neuestell VerHandlungen über SchleSwig-Holstein zu keinem Resultate geführt haben und daß Preußen jetzt vor Allem selbständig der Augustenburgischen Agitation ein Ende machen müsse. Die Verhaftung deS Redacteurs May und die Ausweisung deS Abg. Frese zeigen bereits den Anfang eineS derartigen Vorgehens an. Die „Rat.-Ztg.\" spricht sich in scharfem Tone gegen die Art und Weise, wie die Verhaftung May's erfolgte, auS uud hebt hervor, daß es vollkommen gleichgittig sei, ob er Preußischer Unterthan sei oder nicht, da auch nach Preußischem Gesetze die Verhaftung durch die Militair-Dchörde ungesetzlich sei.\nDer „Nat.-Ztg.\" entnehmen wir: Mehrfach ist in den Wiener Blättern von starken Ausdrücken die Rede gewesen, in welchen Herr von Bismarck in Carls bad gegen dm Französischen Botschafter in Wien, Herzog v. Grammonl. sich über Oesterreich ausgesprochen haben foll. An diefe Aeußerungen knüpfte sich die heftige Polemik, welche die Wiener Osficiösen unmittelbar darauf gegen die Preußische Regierung eröffneten. Wie eine Wiener Cvrrespondenz der AugSburger „Allgemeinen Zeitung\" wiffen will, soll Herr v. Bismarck geradezu gesagt haben: „Ich wünsche den Krieg (je desire la xuerre) mit Oesterreich\" und „Preußen wird mit Güte oder mit Gewalt die Suprematie in Deutschland erlangen\". Die Correspondenz fügt hinzu: „ DaS sind theil» die Worte, theils ist es ihr genauer Sinn, und sie sind um so weniger ein Geheimniß geblieben, aIS sie eS nicht fein sollten, sondern mit der unverkennbaren Absicht gesprochen wurden, waS doch der Oesterreichischen Diplomatie nicht füglich in's Gesicht gesagt werden konnte, durch den Herzog von Grammont betreffenden OrtS reproducirt zu sehen. WaS den Eindruck betrifft, den feine Mittheilung hier gemacht, so lst eS sicher, daß Oesterreich umgekehrt den Krieg mit Preußen nicht wünscht, daß es aber etwaigen Schritten, die Preußische Suprematie, die eS „ mit Güte\" sich niemals vollziehen lassen wird, mit „ Gewalt\" zu verwirklichen, mit großer Ruhe entgegensieht.\" Auf Herrn Drouin de LhuvS hat übrigens die Mittheilung dieser Unterredungen einen sehr wenig günstigen Eindruck gemacht.\nDie  „General – Correspondenz\" enthält folgende halbofficielle Berichtigung: „In auswärtigen Blättern begegnet man seit einigen Tagen der Meldung, die Preußische Regierung habe der Oesterreichischen aus Eigenem eine AbschlagSzahlung auf die aushaftende KriegSkosten-Entschädigung geleistet. So wie diese Notiz neuestens schon von Preußischen osficiösen Stimmen aIS eine müßige Erfindung bezeichnet wurde, so können wir ebenfalls versichern, daß von einer Combination, wie der eben erwähnten, auch nicht entfernt die Rede gewesen ist.\"\nDer König wird mit der Königin Victoria eine Zusammenfünft haben. Die von Baden-Baden aus beabsichtigte Reise Bismarcks nach Biarritz wird nur dann erfolge», wenn bis dahin mehrere Tagesfragen zum Austrage gebracht worden sind. — Der diesseitige Botschafter in London,  Bernstorff, ist heute hier eingetroffen und geht demnächst nach Gastein. — General Manteuffel geht von Gastein nach den\n\n\tElbherzogthümern zur Uebernahme deS ObercommaudoS. — An den Conferenzen, die nach der Ankunft in Gastein stattfanden, hat der Preußische Gesandte in Wien. Baron Werther, ebenfalls theils.cnommen. (Nach unserer Depesche vom Sonnabend ist Graf Vlome. Oesterreichijcher Gesandter in München, in einer politischen Mission iv Gastein eingetroffen.)\nв BerUn, 2&amp; (16.) Juli. Während im Innern die Parteien unßmüthig sind, ziehen sich nach Außen die Wolken täglich drohender zusammen. Der Mittheilung deS „Staats-An;.\" zum Trotz erhält sich das Gerücht von sehr wichtigen ш Regensburg stattgehabte» Berathüngen unseres Minister-Eonseils, und aus der Sprache bet Oesterreichischen Blätter ist auch beute noch der Schluß gerechtfertigt, daß Oesterreich den Forderungen Preußens entschlossenen Widerstand entgegenzusetzen willenS ist. Auch die Stelle in der Thronrede, mit der der Oesterreichischc Reichstag gestern geschloffen wurde, deutet, so unbestimmt sie auch lautet, zwar an, daß die Unterhandlungen zwischen Preußen und Oesterreich noch fortdauern und Oesterreich die Hoffnung auf Verständigung noch nicht aufgegeben, aber der Ausdruck „ den Interessen Geiammtdeutschlands\" ist sehr vieldeutig und der Nachsatz „der Stellung Oesterreichs im Deutschen Bunde\" klingt eben nicht, als wenn Oesterreich geneigt sei, den .Forderungen Preußens nachzugeben, in denen eS ja stet* eine Gefährdung dieser Stellung zu sehen vorgegeben hat. Hier giebt man sich noch immer den Anschein, fest zu glauben, Oesterreich werde nachgeben; wenn eS nun aber wirklich nicht nachgiebt, nun, dann — werden wir wohl unter irgend einer Form nachgeben, womit glaubwürdigen Andeutungen zufolge bereits begonnen sein soll. Unsere inneren Verhältnisse beweisen, daß man diesen Augenblick wenigstens in Gastein nicht an einen großen Krieg denkt, der ja nicht ohne die Hilfe des Landes geführt werden könnte, und es unterliegt auch keinem Zweifel. daß die Lage beider Regierungen schließlich eine friedliche Lösung zur absoluten Nothwendigkeit macht. Hierbet möge die bemerkenswerthe Thatsache constatirt werden, daß unser Volk in seiner überwiegenden Mehrheit angesichts der jetzigen Situation weit entfernt ist, etwas von dem Aufschwünge zu zeigen, der sonst bei andrängenden Gefahren von Außen sich zu äußern pflegt uud durchaus den Eindruck macht, sich durch die Politik und für die Erfolge der Regierung nicht  wiffen zu wollen. Die oft gehörte Behauptung, daß erst das ganze Land zu Boden geworfen werden und Ströme von Blut stießen müßten, bevor daran zu denken sei, daß Preußen seine Position in Schleswig-Holstein aufgäbe, mag die Ansichten gewisser Kreise wiedergeben, das Gefühl des Volkes in seiner Mehrheit findet darin keineswegs seinen richtigen Ausdruck. Wie könnte es auch anders sein? Das Hemd sitzt uns näher, als der Rock, und die Erfolge der kleinen Partei am anderen Ende des zerschnittenen Tischtuches zählen für die Mehrheit, wenn auch vielleicht nicht immer mit Recht, nicht als Erfolge des Landes. — Auch die widernatürliche Verbindung zwischen der confervativen Partei und dem kleinen social-demokratischen Bruchtheil der Arbeiter, einer verschwindenden Minorität der Arbeiterbevölkerung, ist so gut als gelöst, nachdem die Regierung in den letzten Tagen die meisten nach LassaUe'fchem Muster eingerichteten Arbeitervereine aufgelöst, deren Führer aus Preußen verwiesen und deren Organ, den „ Social-Demotraten\", in acht Tagen sieben Mal confiscirt hat. Die ehemaligen Compagnons, bei denen es freilich von vorn herein darauf abgesehen war, den Socius schließlich im Sande sitzen zu lassen, fallen mit Vorwürfen und Ver» folgungen über einander her, und die nächsten Wahlen wer» den zeigen, daß es mit der vielgehegten Hoffnung, man werde durch Eoalition zwischen Arbeitern und Confervativen die liberale Partei unter den Fuß bekommen, eitel nichts war. Somit dürfen sich die Liberalen über so manches sonst beklagenswerthe Ereigniß der letzten Zeit von Herzen freuen. — Die Nachricht von der Verhaftung des Redacteurs der „ Schleswig – Holst. Ztg.\", May, und die Ausweisung deS Preußischen Abgeordneten Dr. Frese aus den Herzogtümern haben das größte Auffehen erregt. Veranlassung zu ersterer haben offenbar die Haltung der Zeitung, ihre starke Agitation für den Herzog von Augusieuburg, verschiedene ihrer höchst Preußenfeindlichen Artikel und endlich die Auslassungen des Redacteurs auf dem Bremer Schützenfeste geboten. Allein\n\n\tdie Hauptjache bleibt die Frage der Berechtigung zu dieser Verhastung. So lange der Krieg dauerte, waren die Herzogthümer allerdings mehr oder weniger dem jummari'chen «ilitainfchen Versahren unterworfen; nach ersolgtem Friedensfchlusse sind sie aber in jeder Beziehung unter ihre biirgerliche Gesetzgebung und Jurisdiction zurückgekehrt, und das Schleswig – Holsteinische Staatsgrunogeietz bestimmt, daß nirgends den Militärbehörden, sondern nur den Berichten und Polizeibehörden das Recht der Verhastung einer Eioilperson zusteht und daß Militairbehörden nur aus Requisition der Civilbchöroen einschreiten dürfen. Die Eivil-l?ommissare verstehen sich mit einander nicht. also nimmt US Ober- ' Commando die Sache in die Hand und macht kurzen Prozeß. Vermuthlich wird in ähnlicher Weise auch die Ausweisung deS Augustenburgers vor sich gehe«. Wir fürchten aber, daß alle jene Verhaftungen und Ausweisungen zu Österreichischen Reklamationen Anlaß geben und die Sympathien der Scbleswig – Holsteiner sür Preußen, die fo dringend nöthig sind, nicht vermehren werden\nFrankfurt a. M. Ueber die BundestagSsitzung vom 27. Juli wird der „Rat.-Ztg.\" berichtet: „Der bereits signalisirte Antrag von Bayern. Sachsen und Großherzog' thum Heften ist in der That gestellt und an den Holsteinischen Ausschuß verwiesen worden. Derselbe lautet wörtlich: „Hohe Bundesversammlung wolle beschließen: 1) an die hohen Regierungen von Oesterreich und Preußen die Anfrage zu richten, welche Schritte sie gethan haben oder zu thun beabsichtigen, um eine definitive Lösung der bezüglich der Elbherzvgthümer noch schwebenden Fragen herbeizuführen, ob dieselben insbesondere gesonnen sind, eine aus freien Wahlen hervorgehende allgemeine Vertretung des Herzogthums Holstein in Gemeinschaft mit einer gleichen Vertretung des Herzogthums Schleswig zur Mitwirkung bei jener Lösung zu berufen, und sür welchen Zeitpunkt diese Einberufung, deren Beschleunigung sich aus den angeführten Gründen (diese sind in der Metivirung angegeben) als in hohem Grade wünschenswert darstellt, in Aussicht genommen werden kann; 2) an dieselben hohen Regierungen daS Ersuchen zu stellen, daß sie auf die Aufnahme des Herzogthums Schleswig in den Deutschen Bund hinwirken; 3) für diesen Fall und sobald die in dem Bundesbeschluß vom 6. April d. Z. ausgesprochene vertrauensvolle Er-Wartung sich erfüllt haben werde, die Bereitwilligkeit zum Verzicht auf den Ersatz der Executionskosten bezüglich Holsteins und LauenburgS und zur Betheiligung an Tragung der Kriegskosten bezüglich Schleswigs zu erklären, sei es, daß der Bund in feiner Gesammtheit für die Kriegskosten aufkommt, oder daß ein verhältnißmäßiger Antheil von denjenigen Bundesstaaten, welche an der Kriegführung nicht betheiligt waren, übernommen wird.\" Der Antrag wurde ohne Discussion an den Holsteinischen Ausschuß verwiesen. Luxemburg enthielt sich der Abstimmung, Oldenburg bezog sich auf seine in der 14. diesjährigen Sitzung abgegebene Erklärung.\nSchleswig-Holstein. Zn Mittheilungen aus Wien und Berlin giebt die „Köln. Ztg.\" eine Darstellung der letzten Verhandlungen zwischen Preußen und Oesterreich. In einer Correspondenz auS Wien vom 23. Zuli heißt es: „Eine persönliche Zusammenkunst der Monarchen von Oesterreich und Preußen hält man in wohlunterrichteten Kreisen nicht für wahrscheinlich, weil daS Zncognito des Königs, der aIS Graf von Zollern reist, den Besuch deS Kaisers nicht zu einer Etikette-Forderung macht, und weil andererseitS die gegenwärtige Stellung beider Regierungen zu einander nicht zu einem innig-freundschaftlichen Hinausgehen über die Etikette auffordert. Doch hangt dies natürlich von der ganz persönlichen Stimmung und Entschließung des Kaisers ab, und lo wäre ein plötzlicher Besuch immer noch möglich. — Zn der Herzogthümerfrage erwartet man jetzt die Antwort Preußens auf die letzte zwischen dem 10. und 12. d. M. in Form eines Memorandums durch Herrn v. Werther nach EarlSbad übermittelte diesseitige Darlegung, welche nicht unerhebliche Zugeständnisse an Preußen enthielt. Der Stand der Verhandlungen ist gegenwärtig folgender: Schon die bekannte Oesterreichische „Weisung vom 5. März\", in welcher die Preußischen Februar-Bedingungen aIS Ganzes abgewiesen wurden, enthielt gleichwohl, wenn auch nicht als directes Zugeständnis, so doch in\n\n\thypothetischer oder vielmehr eremplificativer Form die An» deutung, daß Oesterreich einwilligen würde: in eine Be-Nutzung des Kieler Hafens durch Preußen, in die Erhebung Rendsburgs zur Bundesfeftung und die Besetzung derselben dnlch Preußische Truppen, in die Oberaufsicht PreußenS über den Nord-Oftfee-Canal und in den Zutritt der Herzog, thümer zum Zollverein. Als unabänderlicher Grundsatz wurde aufgestellt, daß die Herzogtümer zu einem felbstäneigen, unabhängigen Bundesstaate unter einem souverainen (nicht holbsouverainen) unabhängigen Fürsten gemacht weroen müßten. Die seitdem meist mündlich durch die beiderseitigen Gesandten fortgesetzten Verhandlungen führten endlich dazu, daß Oesterreich im Juni diese Zugeständnisse direct und sörmlich in einer Depesche niederlegte, in welcher zugleich ausgeführt wurde, daß ein Arrangement über die Verhältnisse der Land- und Seemacht der Herzogtümer nur von deren künstigem Beherrscher abgeschlossen werden könne. Bei dem ferneren, ebenfalls mein mündlichen Meinungs-Austausche fand Oesterreich sich bewogen, diese Concessioneii noch erheblich zu erweitern, so daß dieselben in dem erwähnten diesmonatlichen Memorandum jetzt folgende Gestalt angenommen haben: Statt m bloßen Benutzung deS Kieler Hafenl wird Preußen zugestanden, daielbst ein bleibendes Marine-Etablifsement zu errichten und zu befestigen; statt der Besetzung der Bundesfestung Rendsburg wird Preußen gestattet, einen beliebigen zur Beschützung der Herzogtümer geeigneten Punkt zu befestigen und dauernd besetzt zu halten (Preußen wünscht Sonderburg mit Gebiet aus beiden Seiten deS Alsensundes); statt des Beitrittes der Herzogtümer zum Zollverciu wird der Beitritt zum Preußischen Zog. Systeme zugestanden; auch die Forderung и Preußens in Betreff des Rord-Ostsee-CanalS werden bewilligt, nicht aber die Befestigung der Endpunkte desselben; endlich м Oesterreich sich noch herbeigelassen, schon jetzt principiell zuzugestehen, daß bezüglich der Land- und Seemacht der Herzog« thümer zwischen de»« letzteren und Preußen eine Convention nach Art der zwischen Preußen und Koburg abgeschlossenen vereinbart werde, obwohl man hier diese letztere, namentlich was den Eid der Offiziere betrifft, schon als zu weit gehend erachtet. Für alle diese Zugeständnisse von Oesterreichischer Seite erwartet man nun auch ein entsprechendes Entgegenkommen Preußens, namentlich also Garantien oder doch bündige Erklärungen darüber, daß Preußen die Unabhängigkett und Selbständigkeit des künftigen Schleswig-Holstei-Nischen Bundesstaates und die Souveraiuität seines Fürsten nicht weiter zu beschränken beabsichtige. Da ferner Oesterreich bezüglich »derjenigen Theile der Herzogtümer, welche in den definitiven Besitz PreußenS übergehen, an dieses sein Mitbesitzrecht abtritt, so liegt eS nahe, daß eS hierfür von Preußen eine Compensatio» erwartet. Bei der Auseinandersetzung über Lauenburg, desien Miteigenthümer, nicht bloS Mitbesitzer beide Souveraine sind, wird die CompensationS-Frage jedenfalls zur Sprache kommen müssen. WaS die Blätter von der äußerst gespannten Stimmung zwischen Oesterreich uud Preußen zu erzählen wissen, ist sehr übertrieben.\"\nAus Berlin wird dem genannten Blatte geschrieben: „Preußen hat die materiellen Forderungen, nach deren Be« friedigung es in die Gründung eines neuen Staates SchleSwig-Holstein willigen will, in seiner Februar-Depesche auSgesprochen. Von Oesterreich sind die Verhandlungen darüber neuerdings wieder aufgenommen worden. Bei der vynaflischen Frage ist für Preußen mitbestimmend daS Resustat der Untersuchung, welcher Fürst die besten Garantien sür die Erfüllung der aufgestellten Bedingungen und für die zukünftige Entwickelung der Beziehungen der Herzvathümer zu Preußen darbietet. So viel nun über dießesultate der Untersuchung der Preußischen Krön – Juristen in vertrauten Kreisen verlautet, liegt in den rechtlichen Ansprüchen keines der Prätendenten ein zwingendes Moment der Entscheidung. Auch daS Wiener Cabinet hat sich dieser Auffassung nicht entziehen können, sondern sie einräumen müssen. Abgesehen davon, sind die Ansprüche deS Erbprinzen von Augustenburg auch nach dem ältnen Rechte nicht bester begründet, als die Oldenburgischen. Die ersteren verlieren aber die Bedeutung, welche ihnen früher innewohnte, durch die Verzichtleistung des Herzogs Christian, deS Vaters deS Prätendenten. und die im Voraus gegebene Zustimmung des Ersteren zur\n\n\tAenderung der Thronfolge im Dänischen Gesammtstaat, so daß nach der Ansicht der Krön – Juristen kaum noch eine EntschädigungS – Berechtigung für den Erbprinzen juridisch eristirt. Der Groscherzog von Oldenburg bietet dagegen eine größere Sicherheit für ein gesundes staatliches Leben in dem neu zu organisirenden Staate. Er hat in früheren lahren in erster Linie gegen Dänemark seine Ansprüche zur Zeit geltend gemacht, aIS das Augustenburger Hau» verzichtete. Er hat jetzt beiyen Großmächten den Schutz seiner Ansprüche anvertraut, sich nicht wie der Augustenburger einer feindlichen Agitation gegen Preußen ergeben und auf Seite der mittelstaatlichen Agitation g. stellt, noch weniger eine Propaganda in den Herzogthümcrn zur Vertheidigung seiner Ansprüche organisirt. Die Ueberhebung, mit welcher der Erbprinz, ohne daß ein entscl vdenes Recht ihm zur Seite steht, sich den beiden Souverainen deS Landes oegenüber eigenmächtig als regierenden Fürsten hinstellt und durch die Thätigkeit seiner Organe im Lande betlagenSwerthe Zu* stände schafft, hat eS Preußen unmöglich gemacht, auf ihn noch ernstlich zu rücksichtigen. Nur der Großherzog von Oldenburg kann deshalb Preußens bevorzugter Candidat sein. Er bietet, wie gesagt, bessere Garantien für die Znfünft der Länder, und Preußen kann deshalb ihm gegenüber auch milder in den Forderungen sein, unter denen es dieConst.tuirung eines selbständigen Nordalbingischen Staates zulassen will. Das Wiener Cabinet hat erst neuerdings den Erbprinzen von Augustenburg als seinen Kandidaten in die erste Linie geschoben unb durch seine Organe die Auguste»burgische Agitation nicht nur nicht behindern, sondern sogar fördern lassen. Dieser Umstand mußte Preußen um so tiefer verletzen, als der Erbprinz die wohlwollende Theilnahme, welche ihm von Seiten des Preußischen Hofes von Anfang an gewährt wurde, durch eine Handlungsweise verscherzt hat. die selbst das Wiener Eabinet nicht billigen kann. Er glaubt durch seine Agitationen in den Herzogtümern und bei den politischen Parteien in Deutschland, sowie durch die Manipulationen der Mittelstaaten am Bunde einen Druck auf Preußen auszuüben und dieses zu zwingen, ihn als Herzog anzuerkennen. Die Zustände in den Herzogthümern sind zu diesem Zwecke weit genug gediehen. Verunglimpfungen und Beschimpfungen der Preußischen Regierung, welche für die LandeSwohlfahrt mit handgreiflichen Erfolgen thätig ist, Schmähungen der Preußischen Armee treten in der schärfsten Form in der Presse, im Vereinswesen. in den öffentlichen Lehranstalten hervor. Für Preußen dürfte es hiernach nicht blos eine Unmöglichkeit sein, in dem Augustenburger noch ferner einen Candidaten für den von ihm selbst mit zu gründenden пеней Staat festzuhalten, sondern es beabsichtigt jetzt, wie man hört, vor Allem die Herstellung der Autorität der legitimen Souveraine deS Landes durch Beseitigung jener so lange geduldeten Agitation des Erbprinzen zu erwirken. Erst dann steht eine Verständigung darüber zu erwarten, welchem Fürsten diese Autorität zu übertragen fein würde. Oesterreich befindet sich in dem Dilemma, entweder die Preußen beschimpfende Agitation mit ihm gemeinschaftlich zu beseitigen, oder Preußen allein zur Wahrung seiner Ehre und Machtstellung gegen dieselbe vergehen zu lassen.\" Es wird dann weiter noch die Analyse einer Preußischen Depesche vom Juni v. I. an den Gesandten in Wien, Freiherrn von Werther, veröffentlicht, um nochmals den Beweis zu fübren, daß Preußen sich durch die bekannte Erklärung vom 28. Mai 4864 auf der Londoner Konferenz keineswegs an die Augustcnburgische Candidatur gebunden, sondern zugleich die Oldenburgische in's Auge gefaßt habe, sobald die Übertragung der Russischen Erbansprüche an den Großherzog von Oldenburg auf der Londoner Conferenz in der siebenten Sitzung derselben am 2. Juni v. I. erfolgt war. Jenes Preußische Acteustück ist vom 8. Juni datirt (nachdem am 1. Juni die bekannte erfolglose Unterredung zwischen dem Erdprinzen von Augustenburg und Herrn von Bismarck stattgefunden hatte).\n"}, {"msg_id": 138537, "doc_id": 169828, "date": "1865-05-03", "heading": "Deutschland.", "text": "\tBerlin, 11. Mai (29. April). Ueber die Denkschrift, welche die Kriegskostenvorlage begleitet, enthalten officiöse Corresponhenzcn von hier folgende Angaben: In ihrem\npolitischen Theile geht dieselbe von den Verhandlungen seit 1851 aus und giebt von da ab, ausführlicher seit der Da-Nischen Publication vom 30. März 1863, eine Uebersicht über den Entwickelungsgang der ganzen Frage, namentlich aber über die mit Oesterreich betreffs der schließlichen Lösung geführten Verhandlungen. AIS wesentliche Aufgaben der Preußischen Politik werden hierbei bezeichnet die Befestignng des Friedens durch einen gerechten und haltbaren Zustand, der dauernde Schuh der Herzogthümer gegen fremde Bedrückung und die Sicherung der Deutschen Nordgrenzen; die Wahrung des Prenßiscren Interesses in seinem ganzen Umfange, soweit dasselbe mit den Deutschen Interessen zusammenhängt und durch die besonderen Verhältnisse des Preußischen Staates bedingt ist. Die Deukschnft geht dann auf diejenigen Umstände näher ein, durch welche eine schließliche Regelung der  bisher verhindert worden. Eine solche Regelung lasse sich nach rein juridischen Gesichtspunkten nicht denken, da, soweit \"man die vorliegenden verschiedenen Erbanwrüche bisher näher gewürdigt habe, sein Anspruch auf das Ganze des Schleswig – Holsteinischen LauoeS stichhaltig erscheine. Demnach könne man nur eine solche Lösung in Aussicht uebmen, durch welche die Rechtsfrage mil dem politischen Bedürfnisse in Einklang gesetzt würde. Weiter wird dann über die Österreichischen Vorschläge vom 12. November v. I. wegen provisorischer Entsetzung deö Erbprinzen von Augustenburg berichtet, der weitere Gang der Verhandlungen mitgetheilt, insbesondere aber auf die Preußische Depesche vom 22. Februar hingewiesen als auf ein Ausfiellima derjenigen Grundsätze und Bedingungen, bei deren Annahme die Errichtung eines Schleswig-Holsteinischen Staates mit den Interessen Preußens vereinbar sein würde. Der Wortlaut der Depesche bildet eine besondere Beilage der Denkschrift. Ueber den weiteren Inhalt derselben referirt die „ Prov. – Corresp.\", wie folgt: „Tie Regierung spricht schließlich die Zuversicht aus. daß der Gang, welchen sie in den Verhandlungen verfolgt, mit der öffentlichen Meinung des Landes übereinstimme. Ein enger Anschluß der Herzogthümer an Preuße» wird im Volke allseitig gefordert und erwartet, die wirkliche Einverleibung lebhaft gewünscht. Die Regierung ist der Ueberzeuguug, daß die letztere Lösuug an sich die zweckmäßigste wäre, nicht nur für Preußen, sondern auch für Deutschland und für die Herzogthümer selbst; aber sie verkennt nicht, daß sie sür Preußen mit großen sinanhellen Opfern in Betreff der Kriegskosten und der Staatsschulden verbunden sein würde, und sie hall dieselbe nicht in dem Maße durch das Staats-Interesse für geboten, daß ihre Durchführung unter allen Umständen und ohne Rücksicht aus die Erhaltung des Friedens erstrebt werden müßte. Dagegen glaubt die Negierung an denjenigen Bedingungen unter allen Nmfiätlden festhalten zu sollen, zu deren Aufstellung Preußen aus der Pflicht zum militairischeu Schntz der Herzogtümer, wie des eigenen Landes und zur Entwickelung der Deutschen Wehrhaft zur See die Berechtigung schöpft. So lange, bis die auf diesem Gebiete sür Preußen nothwendigen Einrichtungen zweifellos sichergestellt sind, muß der einstweilige Zustand in dcv Herzogthümern und mit demselben die militairurfe Besetzung fortdauern, und die Regierung Ш der Zustimmung des Landes gewiß, wenn sie ihren Besitz in den Herzogthümern bis dahin aufrecht erhalt. Die Regierung wartet lie Prüfung und Klärung der Rechtsfrage ab, sie ist zu Verständigungen bereit, wel! c, diese Drage mit dem politischen Bedürfniß versöhnend, den Interessen Preußens, der Herzogthümer und Deutschlands genügen, und sie wird in den wünschen und Ueberzeugungen der Bev?lkerung der Herzogtümer, sobald\n\n\tes ihr gelungen sein wird, diese durch eine geeignete Vertretung zum Ausdruck zu bringen, ein wichtiges Moment für ihre eigenen Entschließungen finden.\"\nIn der Zoll – Confercnz ist, wie der .Köln. Ztg.\" von hier berichtet wird, eine schon einige Zeit hinaufreichende, aber biS jetzt nicht Warnt gewordene Uebcreintunft oder Verabredung zu Stande gekommen, nach welcher der neue Zollvereinstarif am 1. Juli nur auf diejenigen Staaten Anwendung finden soll, mit welchen ein Vertrag zu Stande gekommen ist oder deren Tarifreform ein genügendes Aecnüvalcnt bietet. Es folgt daraus, daß, wenn der Oesterreichische Vertrag von dem Reichsrathe oder der Preußischen Kammer verworfen wird, Oesterreich gegenüber bis zum l. Januar 1866 der Tarif deS Februar – Vertrages gilt, von da an aber wieder der alte Tarif Kraft tritt. Aelmlich wäre das Verhältnis, sür die Schweiz und andere Staaten. Nur England, dessen Tarifreform wirklich einen genügenden Ersatz bietet, würde der Vortheile des neuen Tarifs unter\nallen Umständen theilhastig werden, Л Л p 1 (I 0 f» 7 5\nSchleswig-Holstein. Das Wiener „Fremdenblatt\" schreibt: „In mehreren auswärtigen Blättern wird berichtet, Herr v. Bismarck unterhandle mit HUfe der Herren v. scheel-Plefsen und v. Ahlefeldt hinter dem Nucken Oesterreichs mit dem Erbprinzen von Augustenburg und dieser mache ihm weitergehende Zugeständnisse, als mit den Interessen der Herzogthümer vereinbar sei, so daß sich an» Ende Oesterreich noch genöthigt sehen würde, die HerzogthÜmer gegen ihren Herzog zu schützen. Diele Intrigue, darauf berechnet, den Herzog bei Oesterreich zu verdächtigen, ist zu plump angelegt, als daß sie verfangen könnte. Zum Ueberstusse können wir auf das Bestimmteste mittheilen, daß von Seiten Ш Erbprinzen nicht im Entferntesten daran gedacht wird, sich mit Preußen in irgend welche einfettige Verhandlungen einzulassen. Wenn Herr v. Ahlefeldt überhaupt in Berlin irgend einen Zweck im Namen seines Fürsten verfolgt, so kann es nur der sein, dahin zu wirken, daß Preußen, wenn die Stände den Herzog proclamiren, diesen Beschluß anerkenne, um weiteren Complicationen, die allerdings an dem fait accompli Nichts ändern würden, vorzubeugen. Wie von verschiedenen Seiten verlautet, würden die Stände, sobald sie den Herzog proclamirt haben, sich vertagen und die Vorlagen abwarten, die ihnen der Herzog, welcher selbst sie dann wieder einzuberufen haben wird, machen würde. Vollkommen aus der Luft gegriffen sind auch die Gerüchte über einen zweiten Act, welchen angeblich die Mittelstaaten vorbereiten und der in einem Autrage auf Zulassung des Gesandten für Holstein zum Bundestage bestehen soll. Auch diese Gerüchte bezwecken nur, die Mittelstaaten bei Oesterreich zu verdächtigen, als würden sie jetzt auf einen selbständigen Schritt sinnen. Wir glauben gut unterrichtet zu sein, wenn wir verbürgen, daß in mittelstaatlichen Kreisen nicht daran gedacht wird, irgend Etwas ohne daS vollständige Einverständniß mit Oesterreich zu thun.\"\nDie osfieiöse „Const. Oesterr. Ztg.\" läßt sich auS München schreiben: „Ueber die Verhandlungen, welche in der letzteren Zeit zwischen Herrn v. d. Pfordten und Frei-Herrn v. Beust stattgefunden haben, vernimmt man, daß sie sich auf einen in Frankfurt einzubringenden Antrag bezogen haben, demzufolge sich der Bund für die sofortige Einbernfulig der Stände in den Elbherzogthümern auszusprechen hätte. DaS Oesterreichische Cabinet, davon in Kenntniß gesetzt, sprach sidj aber dagegen aus, da dadurch der Bund seine Competenz überschreiten würde, denn die Einberufung с л Äände sei lediglich eine Maßregel, welche nur von der Executiv-Gewalt verfügt werden könne, die sich aber jetzt in den Händen der beiden Großmächte befinde. Damit verband aber das Kaiserliche Cabinet die Erklärung, daß es auf die Einberufung der Stände dringen würde, da eS darin ein geeignetes Mittel erkennt, die öffentliche Meinung des Landes auf legalem Wege zum Ausdruck zu bringen. Darauf hin haben die Mittelstaaten den Beschluß gefaßt, vorläufig von den am Bunde vorbereiteten Schritten abzusehen.\"\nAus Wien wird der Augsburger „Allg. Ztg.\" geschrieben: „Man hat die Meinung zu verbreiten gesucht, als verhandle der Erbprinz Friedrich einseitig mit dem Berliner Cabinet Uno' habe die Geneigtheit gezeigt, Preußen größere Zugeständnisse zu machen, als Oesterreich solche zulassen darf.\n\n\tDagegen kann auf das Bestimmteste mitgetheilt werden, daß\ndie Verhandlungen des Herzogs — fo viel sich von solchen überbaupt reden läßt — mit Oesterreich wie mit Preußen zugleich gefuhrt werden, und daß der Herzog beiden Mächten eine Denkschrift vorgelegt hat. Zn dieser Denkschrift spricht sich der Herzog, die Beschlüsse des 36er Ausschusies als Grundlage betrachtend, über daö Maß der mit Zustimmung der Stände Preußen zu machenden ZugeständMe aus, welche sich mit der Integrität seiner Souverainität unb den Intet» essen der Herzogthümer vereinigen ließen. Der Inhalt des Memorandums ist den Österreichischen Anschauungen durchaus nicht zuwider. — Von Compeusatione» für Oesterreich war in dem diplomatischen Verkehr seit Monaten nicht die i)icbc. Wahr ist indessen, daß unsere Regierung, wenn Preußen in den Besitz Lauenburgs kommm sollte, hierfür eine Kompensation beanspruchen würde. Nicht unmöglich wäre es, daß diese in Hohenzollern bestehen sollte, das jedoch nicht an Oesterreich, sondern an Bayern gegen eine entsprechende Grenzberichtigung zu Gunsten Oesterreichs (Berchtesgaden?) abgetreten würde. Doch ist dies vorläufig nur ein Project, das noch keine bestimmte diplomatische Basis hat. Die von den Mütelstaaten, zunächst von Bayern und Sachsen, gehegte Absicht, einen neuerlichen Antrag am Bunde auf Zulassung des Bundestagsgesandten für Holstein zu stellen, ist in Folge der Bemühungen Oesterreichs wieder aufgegeben worden \"\nDer „D. A. Z.\" wird aus Wien berichtet: „Gutem Vernehmen nach hat Herr v. Wydeubmgk hier ein vertrauliches Vromemoria überreicht, in welchem der Herzog von Augustenburg die von Preuße» an die Herzogtümer gestellten Forderungen im Einzelnen prüft und sich schließlich zu dem Entschlüsse bekennt, ihre Bewilligung, soweit seines Erachtens dieselbe überhaupt mit der Würde und Selbständigkeit des künftigen Souverains vereinbar, in keinem Fall anders als in voilein mit der gesetzliche,: Vertretung der.herzogthümer aussprechet! zu wollen. Hwz» gefügt ist der Ausdruck der Hoffnung, daß Oesterreich nicht verfehlen werde, seinen in dieser Beziehung dircct an die Krone Preußen gerichteten Appel mit dem ganzen Einflüsse zu unterstützen, den geltend zu machet! Art. 3 des Friedens-Vertrages dem Mitbefreier des Landes das siecht verleihe und das Deutsche Bundesrecht der ersten Bundesmacht die Pflicht auferlege."}, {"msg_id": 137430, "doc_id": 168237, "date": "1864-12-24", "heading": "Deutschland.", "text": "\tBerlin, 3. Januar 1865 (22. Dec.) 1864). Der „Rat.-Ztg.\" entnehmen wir: Obwohl die „Wiener Abendpost\" dem Gerücht bestimmt widersprochen hat, als habe oie Oesterreichiscke Regierung sich irgendwie mit einem Antrage auf die Zulassung eines Gesandten des Herzogs von Augusteuburg am Bundestage auch nur entfernt befaßt, so wird in den Wiener Correspondenzen doch eine Annäherung an die Mittelstaaten möglichst offen gehalten. Die letzte Oesterreichische Depesche vom 23. in der Schleswig-Holsteinischen Sache soll am 25. in Berlin eingetroffen fein, würde jedoch vielleicht erst nach der Rückkehr deS Grafen Karolyi beantwortet werden, der angeblich von Paris, wehin er sich in Privatangelegenheiten begeben. Zunächst nach Wien kommen soll, um von dort eingehendere Instructionen mit nach Berlin zu nehmen. Der Entsendung des Herrn v. Halbhuber wird in Wien allgemein die Absicht zugeschrieben, auch in den inneren Angelegenheiten der Herzogthümer den Oesterreichischen Einfluß stärker zur Geltung zu bringen, aIS dieS den Herren v Reversera und v. Lederer gelungen. Wenn die Oesterreichische Depesche vom 23. wirklich, wie vorerst zum Troste der mittelstaatlicheu Regierungen von Wien aus versichert wird, sür die Herzog-Ummer die Souveränität aller anderen Bundesglieder beansprucht, und damit den „Anschluß\" an Preußen in die engsten Grenzen zu bannen sucht, so dürften die Verhandlungen wohl mehr und mehr in's Stocken gerathen, und eS würde die defiuitive Lösung leider ganz unberechenbaren Zwischenfällen der Zukunft preisgegeben werden. Die officiösen Mittheilungen von hier beobachten jenen Wiener Angaben gegenüber eine ungewöhnliche Zurückhaltung.\nSchleswig. Holstein. Der „Köln. Ztg.\" wird auS Derlin geschrieben: Der von den officiösen Blättern mit so viel Nachdruck gemeldeten Berufung der Preußischen Krön-Syndici zur Prüfung der in der Schleswig ■ Holsteinischen Frage angemeldeten Erbansprüche liegt nicht das bisher angenommene Motiv zu Grunde, insofern als das Gutachten nickt direct aIS Ausgangspunkt weiterer Verhandlungen angesehen werden, es vielmehr nur dazu dienen soll, Sr. Majestät dem König einen genauen Einblick in die Verhältnisse zn gestatten. Es handelt sich also nicht um die Abgabe einer oifiaellen richterlichen Entscheidung, sondern um die Begrnndung einer Privatansicht, ein in dieiem Falle freilich nicht ganz corrccter Ausdruck, da die auf Grund des eingeholten Gutachtens gebildete Ansicht des Königs natürlich von maßgebendem Einfluß auf den weiteren Verlauf der Frage, namentlich auf die Haltung des Preußischen Cabinets sein wird. Wir glauben binzufügen zu können, daß den Deutschen Negierungen eine officielle Erklärung jenes Beschlusses in dem oben angedeuteten Sinne bereits zugegangen ist.\nUeber die Befragung der Kronjuristen enthält die „Köln. Ztg.\" ferner folgende Mittheilung: „Vor etwa fünf Tagen ist glaubwürdiger Nachricht zufolge an die Krön – Syndici die Anfsordernng ergangen, über folgende Fragen ihr rechtlicheS Gutachten abzugeben: 1) Welche rechtliche Gültigkeit haben, die von verschiedenen Seiten auf die drei Herzogthmner Schleswig, Holstein und Laueuburg erhobenen Ausprüche? 2) Welche etwaigen älteren Ansprüche ans Schleswig» Holstein stehen dem Preußischen Königshause zu'? 3) Welche Neckte aus die Herzogthümer ergeben sich für Preußen, aus dem Friedens – Vertrage mit Dänemark vom 30. October dieses Jahres?\"\nDasselbe Blatt enthält einen Brief eines angesehenen zur Augustenburgischen Partei gehörigen Mannes aus Holstein, tvelch« dem Herzog Friedrich anräth, um nicht Alles zu verlieren, sobald als möglich sich mit Preußen zu verständigen. Die einzige Form, welche dazu noch übrig bleibe, sei, daß Schleswig – Holstein als Preußische Prvviuz unter dem Herzog Friedrich aIS Erbstatthalter constituirt werde.\nDie Oesterreichischen Blätter melden jetzt ebenfalls, daß Graf Mensdorfi die Scheel-Plessen'sche Adresse als zur Besörderung an den Kaiser ungeeignet zurückgewiesen und diese Zurückweisung in einem durch den Oesterreichischen Elvil – Commissar dem Urheber der Kundgebung zu übermittelnden Schreiben motivirt hat. Der neue Oesterreichische Civil-Commissar soll außerdem instruirt sein, sich der Tdeilnähme an derlei politische Kundgebungen zu enthalten.\nDie „Flensb. Nordd. Ztg.\" bemerkt über die Zustimmung, welche die „ Prov. – Corresp.\" der Plessen'schen Adresse zu Theil werden läßt: „Bei der Gewundenheit der Sprache in dem Plessen'schen Schriftstück mag wohl die Frage gestattet sein, was die Preußische Regierung für den wesentlichen Inhalt desselben hält? Zft man in Preußen wirklich geneigt, auf alle Concessionen abseilen der Herzogthümer zu verzichten, wenn die unparteiische Prüfung etwa das ausschließliche Recht Herzog Friedrichs erzielt? Und ist die preußische Regierung schon jetzt zu dem Resultat gekommen, daß im entgegengesetzten Falle die Herzogthümer ein nach ständischen Grundsätzen regiertes Nebenland deS Preußischen Staates bilden sollen? Wir bezweifeln, daß die „Prov.-Corresp.\" in der Lage ist, diese beiden Fragen bejahen zu können, und wir werden uns daher wohl die Freiheit nehmen dürfen, jene Ankündigung der Adresse nur noch als eine etwas hyperbolische Anerkennung der Preußenfreundlichen Gesinnung der Herren ciclevanl Gesammtstaatler zu\nbetrachten.'\nDer Wiener „Botschafter\" bringt folgende Mittheilung über die letzten Verhandlungen zwischen Preußen und Oesterreich: „Preußen unterscheidet bezüglich der im Dänisch-Deutsche» Friedensvertrage den beiden Deutschen Großmächten abgetretenen Herzogthümer dopvelartige Rechte: solche, bezüglich welcher König Christian ein unbedingtes Verfügungsrecht hatte, und solche, bezüglich welcher fremde Ansprüche zu respectiren seien. Iv die erste Kategorie gehören — nach Preußischer Auffassung — die Ansprüche auf Lauenburg und einzelne Theile von Schleswig und Holstein, aus weiche der Krone Dänemark unzweifelhafte Anrechte zustehen; in die zweite Kategorie gehören die Erbrechte der verschiedenen Prätendenten auf verschiedene Theile von Schleswig und Holstein. unter welche Erbansprüche Preußen seine eigenen ebenfalls rechnet. Die verschiedenen Erbansprüche müßten zunächst vor irgend einer Entscheidung einer Prüfung unterzogen werden; bezüglich der Rechte erster Kategorie sei eine solche nicht nöthig, da die Ueber-\n\n\trragung unbedingt erfolgen konnte. Oesterreich hat nicht gezögert, seine Ansicht dahin auszusprechen, daß es sich der Preußischen Rechtsanschauung nicht anschließen könne, indem Prinz Friedrich von Hessen nur unter der Voraussetzung der im Londoner Protokolle aufgestellten Bedingungen auf seine Erbrechte zu Gunsten deS Königs Christian verzichtet habe. Das Recht des Königs Christian stehe und falle mit dem Londoner Protokolle. Bestehe dieses zu Recht, dann konnte er die drei Herzogthümer unbedingt abtreten, bestehe es nicht zn Recht, dann besitze der König auch keine wie immer gearteten Rechte weder auf Lauenburg noch auf einzelne Theile von Schleswig-Holstein. Uebrigens weroe der Prüfung der Erbrechte durch den Oesterreichischen Vorschlag nicht präjuoicirt, indem derselbe nur die Uebertragung des Besitzes auf den Träger der bestbegründeten Ansprüche bezwecke.\" — Der „Botschafter\" berichtet weiter, daß die Ueberreichung der letzten Oesterreichischen Depesche durch die Ab. Wesenheit des Grafen Karolyi', der sich in Privatangelegenheilen von Berlin nach Paris begeben habe, und durch die Reise des Herrn v. Bismarck nach Pommern verzögert worden sei; doch werde jetzt einer Antwort entgegengesehen. DaS officiöse Wiener Blatt bringt ferner folgende Berichtigungen: „(*s war in der jüngsten Zeit in verschiedenen Blättern davon die Rede, daß Preußen hier die Aufhebung der Schleswig – Holsteinischen Verfassung von 4848 verlangt habe. Wie wir erfahren, ist diese Angabe unbegründet. An der jüngsten Preußischen Mittheilung soll es zwar nicht an gewissen Hindeutungen auf die demokratische, Oesterreich wie Preußen feindliche Partei, welche — nach Preußischer Auffassung — in den Herzogtümern die erste Rolle spiele, fehlen. Aber zu irgend einer Forderung in dieser Richtung gipfelt sich diese Hindeutung nicht Eben so wenig ist es begründet, daß Preußen in der jüngsten Zeit hier die Entfernung des Herzogs Friedrich von Kiel angeregt habe.\" — Diese Berichtigungen werden auch von der „Elberf. Ztg.\" bestätigt, welcher von hier officiöS geschrieben wird: „Die mehrfach wiederkehrende Behauptung, der Erbprinz von Angustenbnrg sei zum Verlassen Holsteins bis zur Entscheidung der Erbfolgefrage aufgefordert worden, muß als unbegründet zurückgewiesen werden. Es dürfte in erster Linie von dem Verhalten deS Erbprinzen und seiner Anhänger abhängen, ob die bezeichnete Frage überhaupt zur Verhandlung kommen wird. Bis jetzt ist diese Erwägung nicht ein» getreten, und eben so unrichtig ist die Behauptung von Wiener Correspondenten, daß die Preußische Regierung i:i den Verhandlungen mit Oesterreich vorweg die Beseitigung der 48er Verfassung verlangt haben soll. Preußen hat sich bis jetzt noch nicht veranlaßt gesehen, auf Erörterungen über jene Verfassung einzugehen.\nDas Preußische Cabinet hat unter dem 24. December den Deutschen Regierungen Mittheilung davon gemacht, daß die Kron-Lyndici zur Erstattung eines Rechtsgntacktens ülxr sämmtliche aus die Erbfolge in den Herzogthümern erhobenen Ansprüche, sowie über alle sonstigen für die ganze Angelegenheit wichtigen Fragen aufgefordert seien.\nDer Scheel – Plessen'schen Adresse haben sich noch angeschlossen v. Brockdorff. Ahlefeldt, v. Blome-Heiligenstedtcn und drei Altonaer Industrielle.\nWie die „Fl. N. Ztg.\" schreibt, ist tetzt definitiv beschlossen, den Sitz der Regierung nach der Stadt Schleswig zu verlegen. Herr v. Zedlitz ist am 29. von Berlin nach Flensburg zurückgekehrt. Der Freiherr v. Lederer hatte sein Abberufungsschreiben erhalten und sollte am 31. Flensburg verlassen.\n"}, {"msg_id": 137064, "doc_id": 167698, "date": "1864-11-13", "heading": "Berlin, 22. (10.) November. Heute Nachmittag traf ", "text": "Berlin, 22. (10.) November. Der Desavouirung der Mittheilung des ministeriellen Organs, wonach Oesterreich und Preußen sich in der Besatzungsfrage Holsteins geeinigt und beide Großstaaten mit den anderen beiden Executions-Regierungeu einen Antrag beim Bundestage zu stellen hätten, durch dcv officiellen „Staatsanzeiger\" wird hier Bedeutung beigelegt, weil allem Anscheine nach damit eine Modificirung der bisherigen Ansichten des hiesigen Cabinets in der gewichtigen Frage angedeutet werden soll. Anch die heute ersolgte Abreise des Fürsten von Hehenzollern von – hier uach Wien wird mit dieser Angelegenheit in Verbindung gebracht. Bisher wurde es als der feste Entschluß Preußens hiugcstcllt, über die Ratification des Friedens hinaus die Execution unter keinen Umständen zugeben zu wollen, und &gt; wenu man sich allein anf die inspirirten Deulnngen der ministeriellen Politik verließ, so blieb nur der Schluß übrig, daß eventuell mit Gewalt vorzugehen nicht der letzte Gedanke des Ministerpräsidenten v. Bismarck war. Doch wie dem sei, für jetzt wird die Ergreifuug wesentlich anderer Maßregeln in Aussicht gestellt, wenngleich das Désaveu des „Staatsanz.\" positive Rückflüsse von einiger Sicherheit kaum gestattet. Der Spruch in der Rendsburger\n\n\tDeutschland.\n\n\tAffaire ist noch rechtzeitig eine Mahnung gewesen, daß das bloße rasche Zufahren ohne Rücksichten auf die anderweitigen Verhältnisse schließlich nur Verlegenheiten schasst, die mit dem Einwände zu beseitigen, daß Mißverständntfle obgewaltet hätten, immer sein Mißliches l;at. Der mit Dänemark abgeschlossene Friedensvertrag ist nicht frei ron staatsrechtlich bedenkliche» Bestimmungen, und darum kann er um aus Dänemark, nicht aus die Herzogthümer und den mit ihnen in engster Beziehung stehenden Bund zur Anwendung kommen. Nach Andeutungen aus dem mittelsiaatlichen Lager würde die Gutheißung des Friedensschlusses durch die Bundes-Regierungen auch nur mit der Erklärung erfolgen, daß das ältere siecht, das der Bund auf die Herzogthümer zu beanspruchen hat, durch den Vertrag vom 3l). October weder vernichtet, noch allerirt werden könne, dahin — und der Bund wird nicht so bald schlüssig werden – bleibt es indeß in den Herzogthümer« bei dem sUius quo nunc, mithin wird der Friedensvertrag auch hinsichtlich der Augelegeuheitcn der Schleswig-Holfteiuer selbst »och lange nicht perfect. Dem Wortlaute nach macht er Oesterreich und Preuße« zu Herreu der drei Herzogtümer, aber wann dieses Reckt in vollem Umfange wirkiam wird, bestimmt der Bundestag, à'âre nun das Geringste vom Bundestage zu erwarten, so wäre es möglich, an die Vermuthung Einzelner zu glauben, wonach die mittelstaatliche Polit.k mit Unterstützung Oesterreichs eventuell noch vor ihrem Votum übet den Friedensvertrag die Erbfolge z«r Erledigung bringen werde, so daß also das Besitzrecht der sieger in allerkürzester Frist auf den rechtmäßigen Souverain überginge. Diese Möglichkeit der weiteren Entwickelung der Sache der Herzogthümer ist aber mebr als Beitrag zur der Situation wie als eine i« der Entwickelung begriffene Thatsache auiznsassen. Zm Augenblicke stoßen die Deutscheu Großmächte überall aus Schwierigkeiten, die zu beieitige« viel schwerer ist aIS der Sturm auf Düppel und der Uebergang nach Alfen. Der Krieg und fein Ausgang hing von der Vortrefflichkeit der Anuce, von guten Wafftii uud der Terraiubtschaftei.lieit ab, und er verlief so MnMV, weil Menschen und Waffe« so vortrefflich waren, inier лппа sileni Icges l)ifß es, man ging nur auf die phvfl'che Ueber-Windung des Gegners aus. Jetzt ist der Friede da und mit ihm die Gesetze, welche ihr Recht geltend macheu. Tie Sieger können mit den Herzogthümer« selbst nickt fertig werden, wenn sie nicht so bald als möglich auf das volle zu Reckt bestcheude Gesetz nach alle« Seiten hin zurückgeben. Die Schleswig-Holsteiner wollen, daß die Landcsvertret»ng rede, daß auch sie de« friede« sancliouire, b»ß Alles mit ihrem Wille« sich vollziehe, und es bleibt ««verständlich, wie ohne Berücksichtigung des Schleswig – Holsteinischen Rechtes der volle Frieden in's Land ewkeHre« &gt;oU, was unr durch Aenderung der bisherigen Prinzipien geschehe« kann.\nSchleswig – Hvlü-in. Die „Nordd. A. Ztg.\" batte die „mit einer gewissen Absichtlichkeit verbreitete Nachricht, daß Preußen die Entfernung der „Buudestrupp.'u\" aus Holstein ganz besonders betreibe\", für unbegründet etfícìrt. Die feubaU „ Zeidl. Eorresp.\" sprach darauf ebeufalls von „ vorschnelle« Angaben\" über Preußische Maßregel« und Oesterreichisch-Preußische Anträge (diese Angaben waren aber gerade von der officiösen Presse verbreitet werde«). Nach dem letzteren Blatte bat sich Preußen bis zur Ratification jedes Schrittes in der Frage enthalten. Eine Depesche des Grase« Rechberg habe vorgeschlagen, ein Corps von 2(№o Mann kleinstaatlicher Truppen in Holstein stehen zu lasten und einem Bundes-Comuusfar einen Antheil an der Verwaltung des Herzogtums emzuräumen. Dieser Vorschlag habe die Billigung Preußens nicht gesunden uud eiue dalnnaehende Meinungsäußerung sei nach erfolgter Friedensratification nach Wien gesendet worden. Preußen betrachte die Bundes-Executio« i« Holstein für hivfällig und die Gegenwart von Bundestruppen in Holstein für unberechtigt. Ebenso dürfe die Veiwaltuug Holsteins nicht länger iv den Hände« von Bundes – Commissanen bleiben. Oesterreich, welches eine andere Ansicht geha'ot, scheine sich in letzter Zeit der Preußischen Auffassung geuähert zu haben. Uebrigens werde die Sache beim Bunde ordnungsmäßig betriebe« werden, Preußen aber keine Verschleppung durch deu Bund dulden. Die „Nordd. Allg. Ztg.\" meldete darauf, daß Oesterreich sich zu dem Staiìdpnnkte der Preußischen Re-\n\n\tgierung bekehrt habe. Preußen werde demnächst mit Oesterreich sich mit den beiden anderen Executions – Negierungen über eiue Anzeige beim Bundestage darüber einigen щ шли die Execution für erledigt ansehe. Im Falle nnd Hannover dennoch ihre truppen in Holstein belaffa, wollten, würoe die Landesregierung (Oesterreich uud Greußen\nM.) sich um Abhilfe an den Bundestag weudcu. J„ fern Falle müßten sich die Truppeu Sachsens und Hannovers aber,'elbsl verpflegen. Der „Preußische Staànzêiger\" hat jedoch diesen Angaben der .Nordy. Allg. Ztg.\" ein Dementi ertheilt, '.'lach unserer gestr. Depesche beharrt Preußen auf sàr Ausfassung und soll eine Einigung mit Oesterreich in\nicht stehen. PS ist wohl zu erwartet,, daß Oeslerreich in dieser Frage sich mehr auf die Leite des Bundes und der Mittelstaaten stellen und Preußen zum Nachgeben zwingen wird.\nDer Berliner „Nat.-Ztg.\" entnehmen wir: Von den mittelstaatlichen Organen befaßt sich das „Dresdener Jour, nal\" mit einer sehr eingehenden Besprechung der Frage vcii dein Verbleiben der Bundeêtruppeu in Holstein und einer Widerlegung der von den Preußischen officiösen Blattern gegen dasselbe vom bundesrechtlichen àandpunkte erhobenen Einwürfe. Wir können die VeweWführung des amtlichen Sächsischen Orgaus bei ihrer großen Anosnhrlichk-.it im Einzelnen nicht wiedergeben, sie gipfelt in den beiden Sätzen daß einerseits die beiden Großmächte keine Rechte vom Könia' von Dänemark erwerben konnten, andererseits, daß nach ibrer Erttârnug vom 14. Januar in Schleswig „zur unverweiltey Sicherung der Rechte des Deutschen Bundes\" eingerückt seien. Da dieser am Bunde erklärte Zweck ik*j Eiurückens nunnlehr erledigt sei, so bleibe ihnen\" streng ge. nommen, jetzt nur übrig, dem Bunde die fernere Sicherimg semer Rechte in Bezug auf Schleswig wieder in die Hände zu geben und es bundesmäßig zu besetzen. Für die Lüm. mllng itt den mittelstaatlicheil Regieruilgskreisen ist der TchlZßsatz deö erwähnten Artikels, obwohl mehrfacher Auslegung fähig, hinlänglich bezeichnend. Es heißt daselbst! Wir wollten diese Consequenz nur darstellen, um zu daß man vom bundcSrcchtlichen Standpunkte zu Resultaten kommen kann, die Oesterreich uud Preußen eben so wenig conveniren möchten, als dem Bunde das Verlangen munden kann, die Herzogthümer zu ränmen. Wir sind weit davon entfernt, solche EouscauenM in Bezug auf die factische Lage zur äußersten schärfe daraus ziehen zu wollew Es fromm! Deutschland uud seinem Interesse nicht, offenen Hader zu eKWnden, indem man gegenseitig Anforderungen stellt, deren\n der Würde jedes Theiles widerspricht. Hat der Uiuid tuit FcnhaÜung am Rechte sich ein großes Verdienst erworben — haben einzelne Bundesregierungen dazu beigetrage», den, Rechte Eingang zu verschaffen – so haben anderentheilS anch Oesterreich nnd Preußen mit den Waffen die Sache gefördert und durch ihre Waffenbrüderschaft der Deutschet, «ÄsammtmacP eilten Eindruck in Europa verschasst, der. unterstützt von der tiefen nationalen Bewegung, jede answärtige Intervention abhielt. Hat der Bnnd dagegen aitch Uttterlassungssünden begangen, indem er sich auf einen passiven Widerstand gegen daS Unrecht beschränkte, so haben die Großmächte den thatsächlichen Widerstand, welchen ihre braven Truppen leisteten, nicht immer mit der M. gebuitg nach den, Deutschen Rechte unterstützt. ES ist bei gegenseitiger Abwägung der Leistungen alle Veranlassung dazu gegeben, daß man die Differenzen nicht zn Consequenzen treibt, sondern sie mit billiger gegenseitiger Berücksichtigung der Würde und Auerfernrniig des Geleisteten ausgleicht. Freilich trifft das uur factische und vorübergehende ftechätb Riffe. Ueber das Recht ist kein Vergleich möglich! Wir sind sicher, daß die Regierungen, welche daran mit eiserner Zähigkeit festhalten, das aussprechen, was mit nie vorher erlebter Einmüthigkeit die Deutsche Nation will. Die ojficielle „Bayerische Ztg.\" schließt aus einer Bemertuug der „N. A. Z.\", daß die Preußische Regie.ung dem ferneren Verbleiben der Bundestruppen in Holstein keinen Widerspruch entgegensetzen werde. Denn wenn jede besondere, auf Entfernung der Bundestruppen gerichtete Thätig» keit Preußens geleugnet, wenn zugleich die inuitg Oesterreichs mit Preußen und der Gesammtheit der Bundes – Regierungen hervorgehoben werde, so könne das angesichts des von Oesterreich und dem Bunde eingenom-\n\n\tmen en Standpunktes doch wohl nichts Anderes bedeuten als daß Preußen, weil es sonst allein stände, sich zuletz doch noch entschlossen habe, diesen Standpunkt nun auch einzunehmen. Dieser Auffassung stehen sehr bestimmte offi ciôse Angaben direct entgegen und der vom Oesterreichischen Cabinet eiugeuoinmene Standpunkt wird, nach denselben Onellen zu schließen, den Voraussetzungen der „Bayerischen Ztg.\" ebenfalls nicht entsprechen.\nEiner telegraphisch erwähnten Mittheilung der „Schl.-Holst. Ztg.\" zufolge hat die in Kiel aus Anlaß der bekannten RendSburger Conflicte zusammengetretene Commission nach kurzer Verhandlung alsbald zu einer Verständigung geführt und würden tn Gemäßheit derselben die Hannoveraner nunmehr wieder einrücken. Der Preußische Bevoll, machtigte habe den AuSgleichungS-Vorichlag uur unter Vorbehalt der Genehmigung seiner Negierung entgegengenommen, doch glaube man nicht bezweifeln zu dürfen, daß dieselbe dem Vorschlage ihre Zustimmung ertheilen werde, und werde alsdann Obristlieutenant Hesse mit dem 5. Hannoverschen Bataillon in Rendsburg einrücken. Dem „Dresd. Zourn.\" schreibt mau übereinstimmend, daß das Resultat der Besprechungeu ei» Uebereinkommen gewesen sc», von dem mau hoffen dürfe, daß es die erforderlich c-'lseitige Zustimmung der betheiligten Regierungen erhalten werde.\nNack der „Nordd, A. Ztg.\" bestätigt es sich, „daß wirklich TranSactioneu unter einzelnen Mitteldeutschen Regierunaen darüber stattgefunden haben, ob und wie es möglich sei, eie Kriegskosten und die Kosten, welche durch einen laugeren Verbleib der Erecutionstruppen in den Herzogthümer» etwa erwachsen könnten, auf die Bundesmatrikel zu repartiren\""}, {"msg_id": 140120, "doc_id": 171903, "date": "1865-10-04", "heading": "Deutschland", "text": "\tBerlin, 12. Oct. (30. Sept.). Nachdem über das Gutachten des Kronsy ndicats in der Schleswig.Holsteinischen Angelegenheit bisher nnr sich widersprechende Angaben in die Oeffentlichteit gelangt sind, wird der Schleier, der die Ergebnisse der Berathüngen der Kronsyndici verhüllte, theilweise gelüstet. Die heutige ministerielle .Prov.-Corr.'' läßt sich darüber, wie folgt, vernehmen:\n,Ve. Maj. der «önig hat bekanntlich gegen linde vorigen ZahreS von seinen Sronsvndicis ein umfassendes rechtliches Gutachten über alle die Rechtsfragen erfordert, welche in Betreff des Besitzes der Herzogthümer Holstein, Schleswig und Lauenburg- in Betracht kommen. Die Ergebnisse der\n\n\tBerathüngen liegen nunmehr in einem sorgfältig ausgearbeiteten Gutachten vor. Nach der Ueberzeugung des Krönsyndicats ist die rechtliche Stellung von Greußen und Oesterreich in Gemäßheit deS Friedensschlusses vom 30. October 1864 von durchgreifender uud entscheidender Bedeutung gegenüber allen anderen fragen. Das Gutachten kommt zu dem Schlüsse: daß das Thronfolge-Gesetz für die Dänische Monarchie vom 31. Zuli 1853. nach welchem die Thronfolge in der Gesammtheit der unter dem Scepter deS Königs vereinigten Länder dem damaligen Prinzen Christian von Schleswig – Holstein – Sonderburg – GlückSbnrg. dem jetzige« Könige Christian IX. von Dänemark, übertragen wurde — die Erbfolge den drei Landen gegenüber in rechtsgiltiger Weise geregelt hat, daß ferner durch den Frieden vom 30. October 1864 König Christian IX. die ihm gebührenden Rechte an/de&gt;, drei Herzogthümern auf die Kroneu Preußens uud Oesterreichs übertragen hat, und daß die beiden verbündeten Mächte bei der Verfügung über die Herzogthümer nicht verpflichtet sind. anderweitige Erbausprüche anzuerkennen. Aus diesen Beschlüssen des Krou» syudicats folgt, daß es auf eine Erörterung der früher bestandenen Erbrechte an und für sich gar uicht mehr ankommt. Dem Befehle Sr. Majestät des Königs entsprechend, ist jedoch von dem Kronsyndicate auch hierauf eingegangen worden. Vorbehaltlich ausführlicherer Mittheilungen über diese Untersuchungen ist einstweilen hervorzuheben, daß das Krousyndicat iv Bezug auf die Augustenburgischen Ansprüche zu folgenden rechtlichen Ueberzeugungen gelaugt ist: daß der Herzog Christian August vou Augusteuburg (der Vater) durch den zwischen der Dänischen Krone und ihm („für sich und seine Erben\") geschlossenen Verzichtlcistuugs-Vertrag vom 30. December 1852 hinsichtlich der Nachfolge in den beiden Herzogthümern hinter König Christian IX. und dessen mann« liche Nachkommen zurückgetreten ist. daß der Erbprinz Friedrich von Angustenburg selbstverständlich das ruhende Erbrecht seines Vaters nicht an dessen Statt ansüben kann, daß derselbe endlich auch nach dem Ableben seines Vaters ein bevorzugtes Successionsrecht in den Herzogthümern nicht in Ansprnch zu nehmen hat.\"\nSchleswig-Holstein Die „Köln. Ztg.\" bringt folgende Correspondcnz aus Holstein, 8. Oktober: „Der Frankfurter Abgeordmteutag ward bekanntlich vornehmlich auf Drängen der Schleswig – Holsteinischen Vereine einberufen, um durch das moralische Gewicht der von einer solchen Ver« sammlung gefaßten Resolutionen dem fortzusetzenden Widerstände in Schleswig – Holstein gegen die Preußischen Bestre-Hüngen einen besseren Rückhalt und Ermuthigung zum Ausharren zu verschaffen. Dieses Vorgehen ward von derselben Seite her angeregt und betrieben, von welcher die Beschlüsse der am 13. oder 14. Sept. in Kiel versammelten Abgeordneten der Holsteinischen Ständeversammlung provocirt und dirigirt worden sind. Die Resolutionen beider Versammlnngen sind denn auch offenbar in ganz gleicher Tendenz abgefaßt worden. Daß in den Frankfurter Beschlüssen der angestammte Herzog Friedrich, so zu sagen, abhanden gekommen, ist nur eine scheinbare Abweichung nnd darauf nicht weiter Gewicht zu legen; denn die Einsetzung desselben als sonverainen Herzogs von Schleswig-Holstein bleibt nichts desto weniger daS Ziel, welches die Urheber der Versammlung vor Allem vor Augen gehabt haben, obschon sie mit anzuerkennender Geschicklichkeit seine Person diesmal gar nicht genannt haben. Denn das weiß Zedermann in den Herzogthümern. daß in nächster Zeit die Anerkennung des Selbstbestimmungsrechtes der Herzogthümer und eine zu diesem Behufe einzuberufende Ständeversammlnng identisch sein würde mit der Einsetzung des Erbprinzen von Augusteuburg und möglichster Beschräutung der Prenßen zu gewährenden Zugeständnisse. Die Augustenburgische Partei, welche unleugbar die öffentliche Meinung in Holstein noch immer tn der entschiedensten Weise beherrscht und auch im südlichen und westlichen Schleswig noch großen Einfluß besitzt, sieht ein, daß bis auf Weiteres Alles darauf ankommt, gegenüber den Preußischeu Intentionen und denjenigen ihrer speciellen LandSleute, welche in der Entstehung eines neuen sonverainen Deutschen MittelstaateS mit eigener Armee und Diplomatie einen großen Uebelstand eben sowohl fiir ganz Deutschland, wie für die Herzogthümer selbst erkennen, hier einen beharrlichen passiven Widerstand uud eine nicht nachlassende gewisse Auf-\n\n\trcguiig wach zu halten. Die Redneri in denl Schleswigholsteinischen Vereinen, die hiesigen Correspondenten der Preußen feindlichen Blätter und einzelne sonstige Eraltute mögen zum Theil absonderliche Zdcen habe» über dte Mittel und Wege, wie der Preußischen Vergewaltigung mellelcht schon bald activ in Deutschland werde mit Erfolg entgegen, getreten werden. Die besonnenen Leiter der Parte» ver» kennen nicht, daß es mit solchen Projccte« vorläufig eben so wenig etwas ist, als mit den Hoffnungen, die tt)Wi» Hier Zeit Herr v. Halbhuber auf Oesterreichs Hilfe (seinerseits gewiß in gutem Glauben) eröffnet hatte; sie sehen ein. daß ihre Politik unter den obwaltenden Zustände« nur die sein dürfe. die Idee der Vereinigung mit Preußen kein Terrain gewinnen zu lassen, vielmehr selbst Zeit zu gewinuen, damit vielleicht vor definitivem Abschlüsse Frage eine in Preußen eintreteude Veränderung die Einsetzung des Erb» Prinzen unter günstigeren Bedingultgeu als den Februar« Forderungen zur Folge habe, oder etwa auch unvorhergesehene allgemeine Europäische Ereignisse Preußen zwingen könnten, seine Ausprüche an die Herzogthümer zu moderiren. Die passive, unfreundliche Haltung der Bevölkerung ist für jetzt das alleinige praktische Widerstandsmittel, welches die Angnstenbur. ische Partei den Preußischen Plauen entgegenstellen kann, und es ist ein schwer zu bewältigendes. Die Preußische Regierung ist iv der Lage, die selbständige Eonstituirung eines neuen souverainen Staates Schleswig-Hotstein zu hindern, aber sie ist andererseits schwerlich im Ltande, die Bewilligung der Februar-Forderungen oder die Annexion in definitiver, rechtlicher Weise durchzuführen, wenn die große Majorität der Bevölkerung so gestimmt uud so entschlössen bleibt, wie es augenblicklich in Holstein der Fall ist. Giebt keiner von beide» Theilen nach, so steht natürlich ein tluabsehbares Provisorium in Aussicht. Zm vorliegenden Falle darf ein solches jedoch kaum große Wahrscheinlichkeit für sich haben. Sowohl die Preußische Regierung, als auch die Holsteinische Bevölkerung müssen ein solches sich lange hinziehendes Provisorium höchst unangenehm empfinden und werden schon nach Verlaus einiger Monate und von da ab je länger, desto mehr eine schließliche Erledigung sehnlichst wünschen; es fragt sich nur, wer am ersten ungeduldig oder auch mürbe wird. Die Anhänger des Erbprinzen haben sür ihren Zweck manche schwer in's Gewicht fallende Vortheile, vor Allem die vorhandenen allgemeinen Vorurtheile gegen Preußen, die Scheu vor der Preußischen Militair-Versassung, den tief gewurzelten provinziellen Particularismus, die einmal abgegebenen und gehörig registrirten Huldigungen und Gelöbnisse, insbesondere bei der großen Menge der Beamten, den Einfluß der geschickt organisirten Vereine und der Partei. Presse. Wäre die Verwaltung Schleswig – Holsteins unter dem Oesterreichisch-Preußischen Condomlnat zusammengeblieben, wenn auch unter vorwiegender Preußischer Einwirkung, es würde allem Anscheine nach für die Preußische Regierung eine von vorn herein vergebliche Mühe gewesen sein, mit ihren Planen innerhalb nicht zn langer Zeit weiter zu kommen. Die Stärke dieser Plane besteht darin, daß sie rationell sind und im Geiste der Zeit liegen, daß sie den wohlverstandenen Znteressen der Herzogthümer. Preußens und Deutschlands entsprechen, und was an sich rationell, zeitgemäß und patriotisch ist, muß sicher durch die Zeit an Macht zunehmen. Allein dieS kann oft recht lange dauern, und unterdeß kommen andere störende Ereignisse dazwischen, und Preußen wünscht, recht bald vorwärts zu kommen. Es war daher ein sehr geschickt gewähltes Austunftsmittel des Grafen v. Bismarck, in der Gasteiner Uebereinkunft unter Wahrung des principiellen Condominats Holstein vorläufig ganz unter Oesterreichtsche Verwaltung zu stellen, dagegen zunächst alle Sorgfalt und Bestrebungen auf Schleswig zu concentrircn nach dem praktischen Grundsätze: Eines nach dem Anderen. Holsteinische Blätter haben darüber gespöttelt, daß gesagt worden: wer Schleswig hat, der habe auch Holstein; eS verhalte sich gerade umgekehrt: durch Holstein gewinne man Schleswig. Daß die Holsteinischen Particularisten und Anhänger deS Erbprinzen aber trotzdem nicht so ganz beruhigt über die Erfolge der Preußischen Verwaltung \\in Schleswig sein würden, erkennt man anS manchen Anzeichen. Man wird kaum irren, wenn man die Abhaltung des Frank-' furter Abgeordnetentages damit in Beziehung bringt, hier-\n\n\tdurch die Stellung der Augustenburgischen Partei inCeM. wig, die dort eine ungleich schwierigere Position hat, щ in Holstein, zum Ausharren zu ermuthigen, weshalb auch so große Bedeutung darauf gelegt tst. daß Schleswigsehe Abgeordnete Hansen – Grumby dort mit er. schienen sei. Man fühlt, daß, wenn eS der nationale,, Partei in Schleswig gelingen sollte, unterstützt durch ruhiges, festes und wohlwollendes Auftreten der Preußische Verwaltung, dte öffentliche Meinung der Mehrheit der fy. vülkernng iv dem Maße zu gewinnen, daß eine Schleswig', sche StSndeversawmlung zusammentritt, welch« sich offen E die Vereinigung mit Preußen erklärt, daß dann auch Hol., stein bald denselben Weg einschlaße» würde. Man wird gewiß die große Menge derjenigen Holsteiner, welche dem Erbprinzen einmal geWdigt haben, nicht dazu bewegen, dab sie. ohue von diesem ihres Wortes entbunden zu sein, щщ denselben sich erklären werden; aber weiter wird, wenn dit Agitation sich gelegt hat. von ihnen auch wohl nichts g.. schehen. Die Sehnsucht, endlich einmal der ewigen Agita. tioueu. Adressen к. und vornehmlich der provisorischen fy, stände IoS zu werden, ist bei der Masse der Holsteinischen' Bevölkerung vorherrschend, und dieselbe wird sich, wenn ej nicht anders seiu kann und sie nur nicht selbst dazu bitfct mitwirken soll, den Umständen fügen und zum großen Deut, schen Vaterlande durch das Medium des Preußischen Ltaaitj in dasselbe Verhältniß treten, wie die Rheinländer und Щ, phalen, nicht bester und nicht schlechter. Würde die Bische Regierung eine unzweideutige Zusicherung geben, ы es nicht die Absicht sei, sosern nicht die Vertreter der thümer spater selbst freiwillig beschließen würden, in ь*п bestehenden gesetzlichen Bestimmungen wegen der Bnts, Timstpflicht Aenderungen nach den, Preußischen Syste» Ausschlusses der Stellvertretung eintreten zu lasten (щ sich auch dadurch rechtfertige« würde, daß ein plötzlicher Uebergang der Art doch mauehe Härte hätte und daß du Herzogthümer für die Kriegs – Mariue stark in Anspruch genommen werden sollen), so dürfte die Zdee der Vereini. guug mit Preußen um so leichter Eingang finden. $or Allem aber ist zu wünschen, daß dte Preußische Щпщ möglichst wenig durch ihre höheren Beamten öffentlich spreche lasse, weil dies gar zu leicht mißverstanden wird und щ Tactlosigkeiten Anlaß giebt, daß sie in der von ihr inslu«. civten Presse alle Ueberschwanglichkeiten, die leicht ini Lächerliche verfallen (wie z. B. von dem merkwürdigen Aus. fchwnuge Schleswigs nach erst zehntägiger Preußischer 5b waltung!), möglichst fern zu halten suche und die Holstes, nischen Angelegenheiten einstweilen sich selbst und der Sorgt des Herrn Statthalters v. Gableuz, sowie der Anhängn des Erbprinzen überlasse, ohne sich weiter einzumischen. Die anti-Prcnßische Agitation in Holstein wird dann sch«, nach einigen Monaten von selbst ziemlich zur Rnhe fern. men. Und in dieser Hinsicht erscheinen uns die Abhaltung deS Deutschen Adgcordnetentages in Frankfurt und defsni gewaltige Resolution?» als ein der nationalen Partei in den Herzogthümern eher günstiges als ungünstiges Ereianih. Was durch solche Versammlungen und Resolutionen zu leiste» war, das ist in der That doch jetzt erschöpft und qvWnacht und die darauf gesetzten Hoffnungen erfüllt oder nicht erfüllt, Die Luft ist vor der Hand, nachdem jenes Ungewitter Ictffte&amp;tocfcn und vorbei ist, in dieser Hinsicht etwas gereinigt. Die Echci der Frankfurter Resolutionen in Holstein werden bald vn&gt; hallt sein, und der Sechsunddreißiger Ausschuß wird auch nicht viel mehr in Bewegung setzen. Die ruhigen, verstän« digcn Worte, welche Twesten, Mommsen, Znng. die Brau», schweigischcu Abgeordneten und Andere bei dieser Geltgen. heit veröffentlicht haben, und das Ausbleiben mancher M. Glieder werden wahrscheinlich mehr zur richtigen Erkenntniß der Sachlage wirken, als alle am 1. October tm Frankfurter Saalbau gefaßten Beschlüsse."}, {"msg_id": 135935, "doc_id": 166143, "date": "1864-07-29", "heading": "Deutschland.", "text": "Berlin, 6. August (25. Juli). Wider Erwarte» haben die Dänischen Bevollmächtigten in die hatten ihnen von den Deutschen Großmächten auferlegten Bedingungen gewilligt; was vor wenigen Monaten die größten Optimistcu kaum zu hosten wagten, ist geschehen. Schleswig • Holstein ist frei geworden bis zur Königsau, und selbst die noch auf der Londoner Conferenz verloren gegebenen Bewohner von NordschleSwig, die seetüchtigen Friesen der Westschleswigschcn Inseln, die Bewohner des lieblichen Eilandes Alfen sind für immer von dem Dänischen Joche befreit. Zwar sind bis jetzt erst die Friedens – Präliminarien unterzeichnet und der definitive Friede ist noch nicht geschlossen. Da aber Jütland während deS Waffenstillstandes von den Allurtcn besetzt bleibt und verwaltet wird, und da nach 6 Wochen der Waffenstillstand jeden Tag gekündigt werden kann, so ist der Dnlck, der dadurch auf die Dänen ausgeübt wird, so stark, daß man mit ziemlicher Sicherheit auf einen den Präliminarien entsprechenden definitiven Friedensabschluß rechnen darf. Jetzt, da die Thatsache vollbracht ist, darf man sie nicht unterschätzen. Bis zum letzten Augenblick haben wir Mißtrauen gegen die Herren v. Bismarck und Graf Ncchberg gehegt und diesem Mißtrauen Ausdruck gegeben. Gott\n\n\tsei Dank, daß dasselbe unberechtigt war. Dem Heldenmuch der Armee auf dem Schlachtfelde hat die Festigkeit der Diplomatie am grünen Tische entsprochen, eine bei der Deut» schen Diplomatie äußerst seltene Erscheinung. So ist denn das theure Schmerzenskind Schleswig – Holstein von seinen Leiden erlöst, einer der schlimmsten Flecken auf dem Schilde der Deutschen Shre ausgelöscht. In unsere jubelndsten Freudenfeste mMte sich ein Gefühl herben Schmerzes und bitterer Trauer, wenn das florumhüllte Banner Schleswig-Holsteins erschà Jetzt ist die Schleswig – Holsteinische Fahne von idrer schwarzen Umhüllung, befreit, und freudig futtern die blau-weiß-rolden Farben durch die freie Schleswig.Holsteinische Luft. Seit der glorreichen Zeit der Freiheitskriege ist dies d« erste große Erfolg,\"den Deutsche Waffen und Deutsche Festigkeit errungen, und darum wünschten wir, daß das ganze Deutsche Volk ohne Unterschied der Parteien und alter Zwiste vergessend den Tag des definitiven Friedensschluffes als einen der schönsten Freudentage für ewige Zeiten feiere. Leider aber dürfen wir auf eine derartige ungetrübte Festesfeier kaum hoffen. Denn kaum ist die Befreiung Ächleswig-Holsteius erfolgt, so ist auch schon der Kampf der Parteien entbrannt über das, was nun werden soll, und das befreite Schleswig – Holstein selbst ist durch Parteihader, ja sogar durch Parteihaß. zerklüftet. Soll vis zu? Erledigung der Erbfolgefrage die Birofees * Verwaltung in Holstein bleiben, oder soll biS dahin eine Interims-Verwaltung eingesetzt werden, durch welche Schleswig mit Holstein schon jetzt vereinigt wird ? Soll Schleswig – Holstein steh an Preußen anschließen, und soll diese, Anschluß ein losere? oder engerer sein? so lauten die Fragen, über welche mit heiße? Erbitternn« gestritten wird. Beide Fragen stehen im innigsten Zusammenhange, wer den engen Anschluß an Preußen wünscht, der wird gegen die Fortsetzung der BundeS-Lerwaltung und für eine Vereinignng Schleswig-HotfteinS unter einer provisorischen Regierung stimmen. Wir haben frühzeitig unseren Standpunkt in die&gt;em Kampfe genommen, und wir habe» keinen Grund, denselben zu verlasten. Das befreite Schleswig-Holstein muß für Deutschland so nutzbar als irgend möglich цетШ Ivetten. Dies geschieht, wenn eS sich demfeniHen Staate anschließt, der Deutschland den meisten Nutzen bringt. Dieser Staat ist Preußen. Wir wären deshalb, wie wir früher bereits ausgeführt, in erste? Linie für die Annexion. Diese ist aber nicht ausführbar, weil daê Schleswig – Holsteinische Volt ihr nicht zustimmt und weil die fremden Mächte sich ihr mit Waffengewalt widersetzen würden. Wc? ans die Annexion besteht, der gefährdet deshalb die ganze Schleswig – Holsteinische Sache. Ausführbar dagegen ist die Uebertragung der militärischen, diplomatischen und handelspolitische?, Führung an die Krone Preußen. Diese muß durchgesetzt werden, sonst stehen die Opfer. die für die Befreiung Schleswig. Holsteins gebracht sind, in keinem Verhältniß zu dem Nutzen, den sie gewährt. Das Verlangen ist kein neues und ungewohnliches, es ist das alte Programm der nationalen Partei. Wofür kämpft denn der National – Verein seit seiner Entstehung? Wofür anders als für die Uebertragung der Eentralgewalt an Preußen und für die Berufung des Deutschen Parlaments? Wenn man das ganze Programm nicht auf einmal erfüllen kann, so muß man doch wenigstens das, was erreicht werden kann, zu verwirklichen suchen. Können wir das Parlament nicht erlangen, so wollen wir Preußen wenigstens so stark al? möglich machen, sonst dürfte sich wiederholen, was 1848 geschehen, daß das Parlament zusammentritt, aber sich ohnmächtig wieder auflöst, weil die Eentralgewalt fehlt. Wir fürchten für die Freiheit Deutschlands nichts durch eine Machtvergrößerung Preußens. ES ist viel schwerer, ganz Deutschland absclut zu regieren, als Preußen, und der Einigung Deutschlands würde mit zwingender Nothwendigkeit die Freiheit folgen. Die Opposition gegen die enge Verbindung SchleSwig-Holsteins mit Preußen ist unS erklärlich, so weit sie von der großdeutschen und von der partimlaristisch-kleinstaatlichen Partei ausgeht. Von j der Nberal-nationalen Partei ist sie unS unverständlich. Wir ' wissen dafür nur einen Mrund, dieser genügt uns aber nicht, der Wunsch, nicht derselben Meinung mit Herrn von Bismarck zu sein. Auch wir find äußerst mißtrauisch gegen Alles, was Herr v. Bismarck will. Man erzählt, daß dieser einst erklärt habe, wenn er merke, daß er tn einem Punkte\n\n\tmit der öffentlichen Meinung übereinstimme, so prüfe er seine Ansicht wieder und wieder, weil er dann glaube, daß sie nicht richtig sein könne. Wir können dies in ähnlicher Weise von denjenigen Ansichten sagen, die wir mit Hrn. v. Bismarck gemeinsam haben. Wir überlegen uns die Sache dann auch so scharf als irgend möglich und glauben immer, irgendwo steckt das Falsche verbora.cn. Aber Herr v. Bis* marck ist jetzt ohne allen Zweifel für die völlige Trennung Schleswig – Holsteins von Dänemark, sollen wir deshalb dagegen sein? Wir sind, so lange wir politisch denken können, für ein starkes Preußen gewesen; sollen wir von dieser Meinung lassen, weil Herr v. Bismarck sie theilt?\nSchleswig-Holstein. Wir entnehmen der Mrl. „Nat.-Ztg.*. )èach dem Abschluß der Friedens-Präliminarien scheint die Holsteinische Executious – Angelegenheit in den Vordergrund zu treten. Wie vorauszusehen war, betrachten die Regierungen von Preußen und Oesterreich den Bundes-Exeeutionsbeschluß vom 1 October v. Z. jetzt für erledigt, nachdem Holstein uud Lauenburg vom König von Dänemark abgetreten worden sind. So schreibt die „Kreuz-Zeitung\": „Nachdem die Friedens-Präliminarien in Wien unterzeichnet worden sind, muß in der Holsteinischen Executions-Angelegeuheit eine entscheidende Wendung eintreten, da ein Zweck zur ferneren Aufrechthaltung der Execution nicht mehr vor-Hände» ist. Man wird daher gemeinsamen Erklärungen-Oesterreichs und Preußens am Bunde entgegen zn sehe» haben. Die Beiatzunassrage in Rendsburg und t» Holftein Überhaupt wirb sich darnach natürlich ganz anders beantwerten, als in den verschiedene« mittelstaatlichen Erklärungen und in dem in Aussicht gestellten Antrage Bayerns. Ein bandesrechtliche« Ftmdamenr für das Verbleiben Sächsisch. Hannoverscher Erecutivnstruppen im .Herzogthum giebt eS nicht mehr. Die Souveraine von Oesterreich und Preugen, an welche Holstein von Dänemark abgetreten ist, haben die Pflicht, für die geordnete Verwaltung und den Schutz des HerzogthamS Sorge zu tragen, und es wird deshalb woh-l bald die Einsetzung einer gemeinsamen provisorischen Negierung von Schleswig – Holstein erfolgen.\" — Eine gleiche Ankündigung findet sich in der .Nordd. Allaem. Ztg.\", welche sagt: „Nachdem durch die Friedens-Präliminarien vom U d. M. die Abtretung Holsteins von Seiten Dänemarks erfolgt ist, hat der au Oesterreich. Preußen. Sachsen und Hannover durch den Bundesbeschluß vom 1. Oct v. Z. gegen Dünemark ertheilte Auftrag zur ExecutionS-Vollziedung seine Erledigung gefunden. Die beauftragten Regierungen haben nach Art. Vi Л. der Exemtions-Ordunng die Bundes-Versammlung hiervon zu unterrichten. Darauf tritt alsbald Art. XIII. der Bmrdes-Execàns-Ordnung in Ausführung, welcher lautet: Sobald der Vollziehmigsaustrag vorschriftsmäßig erfüllt ist, hört alles weitere Erecutious-Versahren auf, und die Truppen müssen ohne Verzug ans dem mit der Execution belegten Staate zurückgezogen werden v s. w.\" Ueber die weitere Gestaltung der Verhältnisse in deu Herzogthümern und die Absichten der Großmächte in Betreff der etwaigen Herstellung einer Zàims-Regierung liegen hinlänglich präcisirte Nachrichten noch nicht vor. Der „Flensburgs Nordd. Ztg.\" geht folgendes Telegramm "}, {"msg_id": 133171, "doc_id": 163042, "date": "1863-11-18", "heading": "L Berlin, 25. (13.) November. So groß das Interess", "text": "Berlin. 27. (15.) Nov. In der Schleswig-Holsteimschen Angelegenheit hat unsere Negierung eine äußerst reservirte Stellung eingenommen und noch immer verlautet nichts Zuverlässiges über ihre demnächstigen Absichten. Dieser Umstand beweist zwar, daß das Ministerium Bismarck sein letztes Wort noch nicht sprechen will, aber es scheint ganz so, als wären diejenigen im Rechte, welche eine Action für Schleswig-Holstein zu den Unwahrscheinlichkeitm zählen,\nund eine Bundesexecution für das von Preußen zunächst in's Auge gefaßte Ziel ausgeben, und der Hinweis Frankfurt, von wo aus die Entscheidung zu erfolgen habe, schließt auch die Erwartung auf eine selbständige Preußische Action aus. Vor der Hand ist die Sache der Herzogtümer ausschließlich in das Gebiet der diplomatischen Verhandln«« gen gelegt, und indem der Schwerpunkt des Streites in benj Versuchen Dänemarks, Schleswig zu incorporiren, gesunden! wird, richtet sich das diplomatische Interesse nur relativ auf die Erbansprüche des Herzogs Friedrich, dessen Position viel, mehr in der nationalen Bewegung, als in der Verwendung der Deutschen Cabinete ihren Halt findet, von welch' letzteren einige des Herzogs Ansprüche mit sehr kritischem Ange ansehen und noch keineswegs von der absoluten Berechtigung derselben überzeugt sind. Wenn nun Preußen und auch Oesterreich vorläufig nicht über das durch die Dänische Verfassungsfrage gegebene Verhältniß hinausgehen wollen, so ist doch klar, daß die aus jener Frage sich ableitende Bundesexecution durch den in Dänemark eingetretenen Thronwechsel\nan sich einen ganz veränderten Charakter angenommen hotff Vor dem Tode Friedrichs VII. lag sür Dänemark durchaus\nkeine besondere Gefahr darin, vor den einrückenden Bundestruppen Holstein und Lauenburg zu räumen und hinter der Eider die Entwirrung der Verhältnisse durch die Europäische Diplomatie mit Gewehr beim Fuß abzuwarten; jetzt jedoch geht das keineswegs mehr, oder es würden daraus doch Danemark die ernstesten Gefahren erwachsen. Das Einrücken\n\n\tDeutscher Truppen in Holstein würde dort unzweifelhaft sofort die offene Erklärung der Bevölkerung. .für den neuen Herzog zur Folge haben und dieser, gestützt auf die hoffentlich thvtkrasttze UnkerstußuNg d?s Deutschen BvM, damit Zeit und Mittel gewinnen, sein Üecht auch auf die Spitze des Degens zu stellen, d. h. eine eigene Truppenmacht anfzurichten, um mit -derselben schlimmsten Falles seine Ansprüche auf Schleswig mit den Waffen geltend zu machen. Das kann und mrd Dänemark aber nimmer zugeben, sondern es wird den offenen Kampf einem ihm möglicher Weise schädlichen passiven Abwarten vorziehen. Tritt aber Dänemark in irgend cmc kriegerische Action ein, so sind natürlich auch Oesterreich und Preußen durch die Bestimmung des Londoner Protokolls in keiner Weise mehr gebunden, und damit würde dle sehr wahrscheinliche Bundeserecution vielleicht nur die Einleitung zum Kriege bilden. An Vermittelungsvorschlägen seitens des Dänischen Eabinets, wie der auswärtigen Mächte wird c» natürlich nicht fehlen, und schon jetzt ist von einem solche« Vorschlage die Rede, wonach die Deutschen Mächte, namentlich Oesterreich und Preußen, sich verpflichten sollen, bei einer etwaigen Bundeserecution zuvor die Bevölkerung der  den: neuen Dänischen Herrscher den Eid leisten zu lassen. Ein anderer Vorschlag, bis zur Eutscheiduug des Streites auf diplomatischem Wege Holstein und Lauenburg durch fremde, etwa Englische Truppen zu besetzen, wird sicher auch nicht ausbleiben. Auf beide Propositionen Knnen jedoch die Deutschen Mächte weder eingehen, noch werden sie dies. — In Süddeutschland kann man gar nicht begreifen, wie sogar die Schleswig – Holsteinische Sache in unseren Abgeordnetenkreisen zu verschiedenen Auffassungen führen konnte, wie nicht sogleich bei der ersten Kunde von den die Herzogthümer bedrohenden Gefahren all' und jedes Bedenken der hochwichtigsten aller nationalen Fragen sich unterzuordnen vermochte. Die so reflectirten und damit unserem Abgeordnetenhause ein Tadelsvotum ertheilten, dürften bald sich selbst rectificiren. Nicht das Interesse, nicht das regste Mitgefühl für Alles, was den Schleswig-Holsteinern zustößt, fehlt auch nur einem unserer Abgeordneten, aber sie sind bei der Umschau nach den geeignetsten Mitteln, wie jenen zu helfen sei, vorerst auf sich allein angewiesen, und Alles liefe anders, ja, das Haus wäre mit seinem Schleswig-Holsteinischen Votum längst fertig, wenn es mit der Regierung gemeinsam operiren könnte. Daß der Schwerin-Vincke'sche Antrag in der Commission zur Prüfung derVirchow'schen Resolution zurückgezogen wurde, ist nach den Erklärungen des Regierungscommissars nothwendig gewesen. Es hat keinen Sinn, der Regierung die volle llnterstützung deS Hauses anzutragen, wenn und so lange jede Auslassung über die ministeriellen Intentionen verweigert wird, noch viel weniger liegt für das Abgeordnetenhaus Veranlassung zu freiwilliger Creditertheilung vor, wenn alle Anzeichen nur zu dem einen Schlüsse nöthigen, daß die Regierung die Sache der Herzogtümer in wesentlich anderem Sinne behandelt zu sehen wünscht, als das Abgeordnetenhaus. Somit ist auch das Schicksal des gestern von den Feudalen, Herrn v. d. Heydt an der Spitze, eingebrachten Antrages, der, gleich dem zurückgezogenen Antrage der Altliberalen, dem Abgevrdnetenhause die Conseauenz eines drängenden Beschlusses, die Bewilligung von Geldmitteln, empfiehlt, vorauszusehen — die Majorität wird alle Anträge ablehnen, welche Geldbewilligungen bezwecken. Man kann dagegen einwenden, daß dann auch die Resolution müssig sei; allerdings, wie man will, allein nach der Resolution ist die erste Entscheidung bei der Krone und erst die zweite beim Abgeordnetenhause. Das Ministerium Bismarck denkt nicht daran, die Voraussetzungen auch der Feudalen und Altltberalen zn erfüllen. Wie wir mit Sicherheit erfahren, hat Herr v. Bismarck bereits den Regierungen von Rußland und Frankreich mitgetheilt, daß er sich anheischig mache, die Schleswig-HolsteinischeFrage zu regeln. In welchem Sinne dies geschehen soll, ist bekannt; es orgiebt sich aber auch aus einer Antwort, die er vorgestern einer Deputation aus Schke-swig-Holstein ertheilte: „Ich begreift MstSndig die Aufregung in Ihrem Lande uttö' Behaure nur, daß sich dadurch viele Familien in's Unglück stürzen werden.\" Auch unsere officiöse Presse läßt sich angelegen sein, jede voWthümliche Demonstration für Schleswig-Holstein zu verunglimpfen. *"}, {"msg_id": 138508, "doc_id": 169798, "date": "1865-04-30", "heading": "Deutschland.", "text": "\tBerlin, 9. Mai (27. April). Die ministerielle „?c. A. Ztg.\" knüpft an die Nachricht vom Einlaufen des „ Erz-Herzog Friedrich\" in den Kieler Hafen herzliche Wünsche für gute Waffenkameradschaft und die Bemerkung, daß der von der „Kreuz-Ztg.\" ausgeworfene Gedanke einer theilweisen oder gänzlichen Garantirung des Ocstmeichischen Besitzstandes durch Preußen keineswegs die üble Ausnahme verdiene, die er in einigen liberalen Blättern gefunden habe. Die „Nat.-Ztg.\" bemerkt hierzu: Wir sind zwar stets der Ansicht gewesen, daß der unter Oesterreichs Aegide eröffnete Kampf für die unverbrüchliche Heiligkeit des Bundesrechts von dem Wiener Cabinet zuletzt nur benutzt werden wird, um von Preußen allerlei Zugeständnisse herauszupressen, welche nicht blos den bissigen Bund vollends auf den Kopf stellen, sondern auch den nationalen Interessen den schwersten Schaden zufügen würden. Wenn indessen das Erscheinen eines einzigen Oesterreichischen Kriegsschiffes im Kielev Hafen, an den sich eben noch eine so geharnischte Polemik geknüpft hat, den ministeriellen Blättern schon genügt, um mit Offerten von solcher Tragweite herauszurücken, so scheint uns die Grenze schwer zu bestimmen, bis zu welcher Oesterreichs bekannte Bescheidenheit durch solches Entgegenkommen geführt werden mag. Welche Bedeutung foll man unter solchen Verhältnissen der Marinevorlage noch zuschreiben? Die Kammer soll der Regierung doch nicht im Voraus kundgeben, daß für den Kieler Hafen kein Preis zu hoch ist, den sie an Oesterreich zahlen mag? Mag eine Marine' heutzutage noch so nothwendig sein, so hat sie doch sür seden Staat nur dann Werth, wenn sie seinem selbständigen Dasein eine neue Bürgschaft hinzufügt, nicht wenn sie mit dem Opfer dieser Selbständigkeit begründet wird. In der ganzen Schleswig-Holsteinischen Sache handelt es sich zuletzt für unser Land nicht um materielle Vortheile, sondern vielmehr um neue schwere Lasten, welche bereitwillig zu übernehmen es nur durch eine gewisse ideale Vorstellung vom Deutschen Berufe Preußens bestimmt werden kann. Zur Vermehrung der Glorie Oesterreichs will es sich wahrlich nicht in Kosten fetzen. Mögen die Herzogthümer dann lieber die ersehnte Selbständigkeit erhalten und zusehen, wie sie mit derselben unter dem Schütze Oesterreichs und des Bundestages iv Zukunft zurechtkommen.\nDer Baron Scheel-Plessen ist am Sonntag nach Altona zurückgereist.\nSchleswig-Holstein. Der„Nat.-Z.\" entnehmen wir: Wenn Oesterreich darauf besteht, daß alle Vorlagen an die in den Herzogthümem einzuberufende Versammlung vorher von den beiden Machten gemeinsam festzustellen sind, zunächst also eine vollständige Vereinbarung über alle einigermaßen wichtigen. Fragm zwischen diesen selbst erfolgen muß, so würde der Termin\n\n\tfür diese Vottsbeftagnng wohl in's Unabsehbare hinausgeruckt werden. Die sogenannte Allianz hat zuletzt stets den nnversöhnlichen Gegensatz der beiderseitigen Interessen nur schärser herausgekehrt, und welcher der beiden Verbündeten auch gegen den anderen den Kürzeren  mau hat sich mit neuer Verbitterung getrennt, nachdem man in Verfolgung völlig verschiedener Zwecke zufällig für eine kurze Strecke auf dieselbe Straße gerathen war. Man ist jetzt in den Herzogtümern so weit, daß man sich kaum noch über die dringendsten lausenden Geschäfte nothdürftig vereinbaren kann; diese gegenseitige Lahmlegung nennt man Condomininrn. Unter solchen Verhältnissen soll ein Paet zu Stande kommen, der jedenfalls . auf die zukünftige Gestaltung Deutschlands von wesentlichem Einfluß sein wird, es mag nun unter Oesterreichs Einfluß die Erzeugung souveraincr Kleinstaaten auch ferner als derjenige geschichtliche Beruf, zu welchem unsere Nation es allein bringen kann, neu besiegelt werden, oder es mag ein j erster Schritt zur Zusammenfassung der Nationalkraft, in wie unvollkommener Form auch immer, gelingen. Zu einem völligen Bruche will man jedoch, das ist nun offenbar, von keiner Seite vorschreiten, und eben so wenig will man sich verlragen. Da nun das Provisorium in Gestalt eines Actenkrieges zwischen den Herren v. Zedlitz und v. Halbhuber unmöglich noch allzu lange fortgesetzt werden kann und ein anderer Ausweg nicht zu sehen ist, so wird man zuletzt doch wohl sich über irgend eine Form verständigen, iv welcher zur Berufung der Landesversammlung zu schreiten ist, auch ohne derselben ein in allen Theilen bereits endgiltig festgestelltes Programm vorzulegen. Wir würden diesem Moment mit größerer Zuversicht entgegensehen, wenn die Preußische Negierung bisher eine glücklichere Hand in der Behandlung solcher Versammlungen bewiesen hätte. Bei der in den Herzogtümern jetzt vorhersehenden Strömung ist es eine keineswegs leichte Ausgabe, sich den anten Willen der dortigen LandeZverlretung, wie sie auch zusammengesetzt sei, zu gewinnen; unendlich schwieriger ist sie mindestens, als die nun seit vier Jahren verfehlte, in Preußen selbst mit dem Abgeordnetenhause zu dem Abschlüsse auch nur einer einzigen wichtigen Frage zu gelangen. Bisher war von einer Ver» werthung der. in Preußen erlangten Erfahrungen über die Zweckwidrigkeit gewisser Mittel, auf die öffentliche Meinungzu wirken, äußerst wenig zu bemerken. Was durch officiöse Artikel und Flugschriften in den Herzogtümern zu leisten gesucht wurde, hat dort ganz ähnliche Eindrücke zurückgelassen und zurücklassen müssen, wie Verwandtes in Preußen. Hierin wenigstens sollte man völlig veränderte Wege einschlagen. Das Terrain ist wahrlich von Natur schwierig genug; man braucht bcn Gegnern seine Beherrschung nicht noch systematisch zu erleichtem.\nDer „Köln. Ztg.\" wird aus Berlin geschrieben: Die Schleswig-Holsteinisch? Frage hat nach dem Wiener Frieden Preußen  darüber zu einer klaren Einsicht zu kommen, ob die Herstellung eines vollständig unabhängigen Nordalbiugischen Staates, der theils zu Deutschland gebört, t' eils bundessrei ist, welcher nicht genöthigt ist, seine Politik durch Deutsche Interessen allein bestimmen zu lassen, dessen territoriale Lage wie dazu geschaffen ist, eine rnilltairische Operationsbasis dem Feinde Preußens in einem  ! scheu Kriege, in welchen diese Macht verwickelt werd, könnte, zu gewähren, welcher die eigene maritime Entwickelung Preußens für immer hemmen würde; ich sage, ob die Herstellung dieses Staates mit voller Sonverainität den historisch gegebenen Aufgaben Preußens und den Bedingungen seiner Existenz entsprechen würde. Diese Frage ist nicht blos von der Preußischen Negierung, sondern auch von vielen einsichtsvollen, erfahrungsreichen und unabhängigen Männern verlleint worden. Ein Nordalvingischer Staat Schleswig »Holstein mit voller tst eine Gefahr für Preußen, nicht etwa, weil oie Bewohner der Herzogthümer aIS solche willens sind, sich auf die Seite der Feinde Preußeus zu stellen, sondern weil diese unter den Umständen darnach gar nicht fragen werden. Die lau« gestreckte, schmale Lage Preußens fordert unbedingt zur Sicherung des Landes, daß die Herzogthümer nicht in tW auf die große Verbindungslinie zwischen Weichsel und Rhein senkrecht gerichtetes Flaukenwerk umgestaltet werden. Die Allianz – Bedingungen haben sich nach der Trennung der Herzogthümer von Dänemark gegen früher wesentlich ge-\n\n\tändert. Die Sicherheit des Staates fordert, daß die Landungs – Brücke an der Seefronte Preußens feinem Schütze anvertraut bleibt. Wenn also die Herstellung eines völlig souverainen; Staates iv den Herzogtümern von Preußen nicht geduldet werden kann, so bleibt nur die Annexion oder die Sicherung des Preußischen Einflusses durch die Erfüllung der bereits bekannten Bedingungen übrig. Die Gegner Preußens biloen sich eul, daß bei unserem Cabinete, welche Schritte es auch in der Herzogthümer – Frage unternimmt, die Annexion stets den Hintergedanken, das alleinige Ziel seiner Politik bildet. Dies ist aber nicht der Fall, denn die Annexion, wenn überhaupt. ist nur mit großen finanziellen Opfern durchzuführen, falls sie nicht in den Formen der Gewalt verwirklicht werden soll, will nur auf einige Punkte hinweisen: Die verschiedenen Prätendenten auf einzelne Theile der Herzogthümer würden, ebenso wie Oesterreich für sein Condominium, zu entschädigen sein, die Preußische Uebernahme aller Kriegskosten und Schulden stattfinden, die Errichtung der Landesfestungen, der Militair-Einrichtungen, sobald die Herzogthümer zu Preußen gehören, aus Preußischen Kassen zu bestreiten sein. Die Annexion ist die kostbarste Art der Erwerbung. Ihr gegenüber steht die Forderung der Erfüllung der Preußischen Bedingungen als Aeqnivalent sür die Rechte, weiche Preußen den Herzogtümer» abtritt, sür das Geschenk, das es ihnen machen soll. Wenn daher das Berliner Cabinet den Vorschlag machte, dieserhalb mit einer Volksrepräsentation zu verhandeln, so ist nicht abzusehen, aus welchem Rechte Oesterreich dazu seine Zustimmung verweigern oder die Vorlagen von seiner Genehmigung abhängig machen könnte, denn der Frage wegen des Oesterreichischcn Mitbesitzes wird durch die Verhandlungen nicht vräjubicirt. Haben sich die Repräsentanten sür Gewährung der Preußischen Bedingungen erklärt, dann ist es an der Zeit, sich mit Oesterreich wegen der Ccssion seiner im Wiener Frieden erworbenen Rechte an Preußen zu vereinbaren.\"\nEine Wiener Korrespondenz der „H. 8.-H.\" ist der Meinung, daß Oesterreich so wenig als Preußen den Beschlüssen der Volksvertretung in den Herzogthümern eine geradezu entscheidende Bedeutung beilegen werde. Wenn Preußen nicht die Erbfolgesrage vorweg zum Abschlüsse bringen lassen wolle, ehe seine Forderungen gewährt seien, so habe andererseits Oesterreich das Znteresse, keinen Beschluß der Volksvertretung in der Anschlußfrage einfach anzunehmen. Oesterreich werde überhaupt mit seinen Protesten, Einreden und Vorstellungen gegen den Anschluß fortfahren, und die beiden Cabinete würden fich wahrscheinlich noch lange in Bemühungen um leidige Compromisse aufreiben, da keines den Muth habe, es darauf ankommen zu lassen, wie groß der Ernst hinter den Negationen des anderen Theiles sei"}, {"msg_id": 135192, "doc_id": 165238, "date": "1864-05-18", "heading": "Deutschland.", "text": "Berlin, 27. (15.) Mai. Sowohl für die Existenz deS angeblichen Vermittel»»ngsprogrammes der Westmächte, als auch für die Anerke»»nung des Augusteuburgcrs durch Oesterreich fehlt auch heute jede directe Bestätigung, indeß wird die Richtigkeit dieser Nachrichten von ««serei» Ojficiösen indirect zugegeben. Daß namentUch an den» neuesten Entschluffe Oesterreichs etwas Wahres sei»» m»lß, ist hier die allgemeine Ueberzeugung. Graf Rechberg hat zwar seit Beginn des Dänijch» Deutschen Conflicts gerade so wenig »ic Hr. v. Bismarck Sympathien für den Herzog Friedrich an den Tag gelegt, im Gegentheil haben Beide beim Bunde wie in diplomatischen Rundschreiben dein „ 'l/rätendenten \" das Leben so sauer »vie möglich gemacht, sie wollten sogar den Erbprinzen ersuchen lassen, Holstein zu verlassen, weil, wie Hr. v Bismarck ausführte, die Gegenwart des Prinzen die Bundesthätigkeit behindere und dem Ansehen des B»»»»des widerspreche. Allein seitdem sind hier bei uns Wunsche und Bestrebungen laut geworden, welche zn durchkreuzen und ein für allemal nmnöglich zu machen Oesterreich doch vor Allem bedacht sein mußte, und bei der Erwägung, ob es gerathener sei, die Herzogthülncr an Preußen oder au irge»»d einen anderen Fürsten gelangen zu lassen, iv die Antwort für das\n\n\tWiener Cabinet nicht schwer. In der That, die Vortheile\nfür Oesterreichs Politik liegen so auf der Hand, daß man sie erwarten muß, auch wenn die betreffende Nachricht noch demcntirt werden sollte. Mit einem Schlage hat Oesterreich durch feine Unterstützung der Augustenburgischen dir verlorenen Sympathien wieder gewonnen, während Prettin. Anncxionsproject mehr Opposition als Beifall findet. Oesterreich entschloß sich zu einem fertigen Programm seiner Politik, während hier die Arnim'sche Adresse colportirt und von der ministeriellen „Prov.-Corresp.\" der Satz gepredigt wurde, es sei die höchste politische Weisheit, ein Programm nicht zu haben. Heute sagt dasselbe Blatt, daß ein solches Preußischerseits «och nicht vorliegt, und versichert nur, daß Preußen mit Oesterreich wegen der gänzlichen Trennung der Herzogthümer von Dänemark verhandelt ( f. diesen Art. in der vorigen Nummer unter „Neueste Nachr.\"), demzufolge weiß auch Niemand, was das Ministerium Bismarck nunmehr thun wird. Preußen hüllt noch fortwährend seine Politik in ein gewisses geheimuißvelles Dunkel, das beim Auslande leicht, um einen Ausdruck Napoleons zu gebrauchen, „ deu Verdacht geheimer lichtscheuer Pläne \" hervorruft und jede gegen Preußen gerichtete Anstrengung so sehr erleichtert und vor Allem für seine Stellung in Deutschland so bedenklich ist. Auf der Conserenz wird vielleicht eine Einigung zwischen England, Frankreich, Oesterreich und dem Deutschen Bunde erzielt, vor der der Dänische Trotz sich beugen müßte, und Preußen bliebe dann nichts übrig, als sich mit mehr oder weniger Würde m's Unvermeidliche zu sügcn und vielleicht noch ein paar spärliche Concessionen zu erobern an Stelle Ires großen moratischen Erfolges, de« ein ofsenes\n für den Wille« der Deutschen Nation ihm verschafft habe« würde. — Nachdem jetzt von officiöser Seite mitgetheilt ist, daß die Regierung zur Bestreitung der Kriegskoste« auf tocii Staatsschatz zurückgegriffen habe, bespricht man wieder die schweren Meinungsdifferenzen, welche rücksichtlich des Staatsschatzes während der letzten Session des Landtages austräte«, ohne Ausgleichung gefunden zu habe«. Si ach Ansicht des Abgeordnetenhauses bildet selbstverständlich der Staatsschatz einen Theil des Staatsvermögens, dessen reellen Werth in Erfahnlng zu bringen Recht und Pflicht der Kammer ist, welche alle Einnahmen und Ausgaben zu genehmigen hat; ebenso hat laut Verfassung die Regierung jederzeit sowohl die Aufnahme extraordinaire Geldmittel, als die Verwendung vorhandener Fonds bei der Landesvertretung nachzusuchen, wie das durch unzählige Gesetzvorlagen bisher anerkannt ist. Allein der Staatsschatz selbst hat nie der Contrôle des Abgeordnetenhauses unterlegen. Die Regierung war zwar bereit, dem Referenten der Budget – Comnlission vertraulich die Einsicht der speciellen Nachweisung der Activsordenmgen des Staatsschatzes zu gewähren, doch beharrte sie bei der Erklärung, die in Anspruch genommene Berechtiguug des Abgeordnetenhauses, die Vorlage der Nachweisung fordern zu können, prinzipiell und für die Zukunft nicht anzuerkennen.\nSchleswig – Hotstein. Die neuesten Blätter bestätige« sämmtlich den günstigen Umschwung, welcher sich seit einigen Tagen für die Herzogthümer zu Gunsten der Lostrennung von Dänemark und cer Coustituirung als eiues selbständige»» Staates uuter dem Herzoge v. Augustenburg vollzogen. Wir lassen nachstehend eine auszügliche Zusammenstellung der neuesten Mittheilungen darüber folgen:\nDie osficiöse „Wiener Abcltdpost\" bemerkt, daß auch iv der neuesten Phase des Dänisch-Deutschen Streites eine vollkommene Uebereinstimmung zwischen den beiden Deutschen Großmächten herrsche, deren erfreuliche Folgen für die Herzogthümer nicht ausbleiben würden. Genauere Aufschlüssc müßten die nächsten Tage bringen. Mehrere« Deutschen Blättern gingen übrigens schon jetzt MUthrilimgui aus Wien zu, nach welche»! sich die Chancen des Herzogs v. Augustenburg nach den neuesten Erklärungen über den londoner Vertrag günstiger gestalteten. Der Wiener „Botschaster\" bringt auf „Grund verläßlicher Informationen\" folgende wichtige Mittheilung: Frankreich und England seien im Prinzip über eine Theilung Schleswigs nach der Sprachgrenze einig. Ebenso gewiß sei es, daß Oesterreich uud Preußen sich diesem Prinzip nicht anschließe« würden. Sie beabsichtigen vielmehr das ganze Schleswig als Theil des nen zu coustituirenden Staates zu fordern. Die\n\n\tDeutschen Mächte wollen daS Rechtsprinzip nicht mitlder Nationalitätenfrage vermengen, andererseits müßten sie deshalb ganz Schleswig fordern, um nöthigeufalls Lauenburg, welches unstreitig der Dänischen Krone gehöre und welches man erhalten müsse, gegen Nordschlcswig zu courpensiren. Ueber die Sprachgrenze würden wahrscheinlich hartnäckige Verhandlungen stattfinden, da die Westmächte m der Grenzfrage den Deutschen Ziüeresicn nicht günstig seien. Oesterreich sei einer Abstimmung prinzipiell entgegen. Ueber die Ursachen des Umschwunges könne mm, sagen, daß die Haltung der Königin von England von Einfluß gewesen. Vor Monaten schon habe die Königin einen Brief an den Herzog v. Koburg gerichtet, in welchem sie ihren festen Entschluß ausgesprochen, einer Kriegsaction Englands gegen Deutschlaufe niemals ihre Zustimmung zu geben. Lord Clarendon habe diese Sachlage auf der Coufereuz unumwunden enthüllt. Er sagte im vertraulichen Gespräche zu einem der Deutschen Bevollmächtigten: „Sie zweifeln wohl nicht, daß England eine Großmacht ist; aber in jeder Frage ist eine Großmacht nur dann eine solche, wenn sie von ihrer vollen Macht Gebrauch machen will, und das wollen wir nicht in der Herzogthümerfrage.\" Die Berichte dieses Gesandten hätten dann den Umschwung bei den Deutschen Mächten herbeigeführt. Die mächtige Wirkung der Haltung Frankreichs habe auch das Ihrige beigetragen. Unter welcher Form der Herzog v. Augustenburg in seine Souverainität einzuführen sei, darüber schienen die Ansichten noch nicht festzustehen, Oesterreich und Preußen seien geueigt, die Sache vor ein Europäisches Schiedsgericht zu bringen, wobei jedoch der Deutsche Bund um seine Zustimmung befragt werden müßte. Schließlich sei noch ш betonen, daß Preußen jeden Armerionsgedanken aufgegeben habe und mit Oesterreich in der Auerfeuuuug des Herzogs o. Augustcndurg einig sei. Bismarcks Organ, die „Nordd. Allg. Ztg.\", ceustatirt es als eine entscheidende Wirkung der Preußischen Note vom 15. Mai, durch welche sich „Preußen ein für allemal von oen Verträgen von 1852 losgesagt\", daß die übrigen Großmächte, namentlich Oesterreich, Frankreich uud England, jene Verträge ebenfalls aufgegeben haben. England wolle bei den nun nothwendigen neuen Vereinbarungen Deutschland natürlich mit einem Minimum abfinden, uud es trete bereits iv Loudon die scheinbare Bereitwilligkeit zu einer nationalen Theilung Schleswigs hervor. Man habe dabei offenbar die Dänische Auffassung der nationalen Grenze im Auge, welche nur den schmalen Streiten bis zur Schleilinie als Deutsch betrachte. Die alte bis 1848 respectirte Kirchgrenze ziehe sich aber nördlich von Flensburg nach sondern hin. Sei eine Theilung nach der Sprachgrenze überhaupt möglich, so könne es blos diese sein. Es seien aber noch viele andere Dinge zu berücksichtigen als die Sprachgrenze, uno die Stimme der gemischten Bevölkerung müßte jedenfalls .gehört werden. Die „Spen. Ztg.\" hört, „daß seitens der Preußischen i)ie* gieruug die Candidatur des Herzogs Friedrich v. Augustenbürg für Schleswig-Holstein und die vollständige Trennung der Herzogthümer von Dänemark ans allen Kräften wird unterstützt werden.\" Der „Kreuz-Ztg.\" wird aus Wien geschrieben, daß man sich durch die Nachrichten wegen Englisch-Französischer Anträge auf eine Theilung Schleswigs nicht beunruhigen lassen solle. Es sei zu bezweifeln, ob eigentliche Anträge der Westmächte in diesem Sinne über-Haupt schon gestellt seien. Die Deutschen Großmächte und der Deutsche Bund würden jedoch in der Conferenz die Loslösung der gesammten Herzogthümer und die staatsrechtliche Selbständigkeit unter einem besonderen unabhängigen Monarchen fordern. Gegen die Theilung würden sich die Deutschen Mächte auf Gruud der Verträge verwahre». Möglich sei es allerdings, daß auch die Deutschen Mächte wegen Lauenburgs sich zu gewissen Compensationeu verstehen würden. Diese Korrespondenz stimmt im Wesentlichen mit der Mittheilung des „Botschafters\" überein.\nAuch der „Augsb. A. Ztg \" wird aus Wieit geschrieben, daß Dänemark selbst eine vortheilhaste Trennung einer völlig unhaltbaren Union vorziehe und daß man bereits ernsthaft in Erwägung ziehe, das zweifellos zu Dänemark gehörende Deutsche Lauenburg gegen einen Theil Schleswigs umzutauschen. Eine andere Correspondez desselben Blàs betont es, daß die küustige Regierung Schleswig – Holsteins frei bleibe voit allen Suzeraiuitätsaspirattoneu uud daß es\n\n\tzwischen Kiel und Berlin kein anderes als das gewöhnliche Bundesband geben dürfe. England selbst wolle jetzt die Trennung Holsteins und Südschleswigs zugeben. Herr v. Beust habe jedoch bereits die Unzertrennbarkeit der Fürstenthümer betont. *\nWie die „Wiener Ztg.\" hört, ist die Erklärung Herzogs Friedrich VU!, (s. Nr. 111 der Rig.Ztg.\") von Lord Russell mit deui Vorbehalt cveuweller Rücksenduug angettommen worden. In der Conferenz zur Mittheilung gtfounnen, beschloß die Versammlung, sie nicht zurückzusendeu, aber auch uicht in die Protokolle auszunehmen.\nDie neueste Nummer der in Berlin erscheinenden ministeriellen „Provinzial-Correspondenz\" sagt, daß die Preußische Regierung keineswegs „mit Plänen eigener Machterweiterung an die Erfüllung ihrer Aufgabe für die Herzogthümer gehe\".\nUeber die Haltung Dänemarks liegen widersprechende Nachrichten vor. Während es von der einen Seite heißt, das Kopenhagener Cabinet zeige sich unnachgiebig und wolle den Krieg erneuern, wird andererseits gemeldet, die Erkenntniß von der Unmöglichkeit der Personalunion, wie der Einfluß Frankreichs und Englands hätten den Entschluß zu Wege gebracht, in die Vereinigung Südschleswigs mit Holstein und die Lostrennung dieser Theile zu willigen. Auf der Confercnzsitzung am Sonnabeud wurde die Antwort Dänemarks erwartet. Auch erwartete man, daß in dieser Sitzung eine Verlängerung der Waffenruhe beschlossen\nwerden würde"}, {"msg_id": 138297, "doc_id": 169544, "date": "1865-04-12", "heading": "Deutschland.", "text": "Berlin. 21. (9.) April. Einer Angabe in einer Berliner Corrcspondenz der „Augsb. Allg. Ztg.\" gegenüber, wonach dem Erbprinzen von Augustenburg die Depesche, die Preußi» sehen Forderungen betreffend, von unserer Regierung zur Kenntniß event. Erklärung mitgetheilt worden ist und der Erbprinz in Folge besten sich zu gewissen Zugeständnissen bewogen gefunden habe, glaubt die „Nordd. Allg. Ztg.* nochmals versichern zu können, „caß von unserer Regierung dem Erbprinzen die Depesche nicht mitgetheilt worden uud nach Lage der Sache füglich auch nicht mitgetheilt werden konnte. Es tonnten mithin Anerbietungen von dorther auf Grund einer solchen Mittheilung nicht erfolgen und stnd auch wirklich nicht erfolgt. Die Angabe Oesterreichischer Blätter, namentlich der „Const. Oesterr. Ztg.\". daß die von dem Erbprinzen gemachten Concessionen nach vvrgünglger Verständigung mit Oesterreich erfolgt seien, und die an die angebliche Ablehnung derselben seitens Preußens geknüpften Reflexionen erledigen sich darnach von selbst.\"\nDurch Bekanntmachung des Ministers des Innern vom 15. April ist das mittelst Bekanntmachung vom 30. Nov. v. I. ausgesprochene Verbot des Deblts der in Leipzig er» scheinenden »Deutschen Allgemeinen Zeitung\" wieder auf.\ngehoben. aiutfliihti лЭ\nSchleswig .Holstein. Aus Geestemünde vom 19. April meldet der „Harm. Cour.\", daß in Folge soeben aus Wien eingetroffener Ordre die Oesterrcichische KriegS-Cov» vette „Erzherzog Friedrich\" am Montage nach Kiel in See gehen soll, wo sie neben der Preußischen Flotte ankern werde; das Panzerschiff „Kaiser Max\" dürfte binnen Kur» zem nachfolgen. Die „Lch. Provinzial-Ztg.\" bestätigt den bevorstehenden Abgang der Corvette; daS Panzerschiff sei augenblicklich noch durch die Verschlickung der Mündung des Geestemünde? Hafens am Auslaufen behindert. Nach den frühereu Bestimmungen sollte der „Kaiser Max\" im Mainach dem Mittelmeere zurückkehren, die Corvette „Friedrich\" aber vorerst bleiben. Die übrigen Oesterreichischen Schiffe stnd schon im Herbst nach der Heimath zurückgekehrt. — Die Wiener officiösen Correspondenzen ertheilen fortwährend die Versicherung, daß die beiden Schiffe keine gewaltsame Intervention beabsichtigen, sondern nur die Bedeutung des Condominiums vor Augen führen sollen. So schreibt man der „H. 8.»H.\" auS Wien: „Platz wird für die Oesterreichischen Kriegsschiffe in Anbetracht der notorischen Geräumigtcit des Kieler Hafens auch neben der Preußischen Escadre sei»,, und wir wollen nicht blos hoffen, sondern sind sogar überzeugt, daß die Preußische Enquete-Commiision in ihren Studien, Aufnahmen und Arbeiten durch die An« Wesenheit der Kaiserlichen Flagge nicht beeinträchtigt werden dürfte. Wir glauben mit gutem Gewissen annehmen zu dürfen, daß das Wiener Cabinet bei sonstiger Wahrung des diesfalls in Betracht kommenden Scheines in Wirtlich, keit davon entfernt sei, in dem Vorgehen Preußens in der Kieler Hafenfrage eine ernste Beeinträchtigung deS Oesterrcichischen Mitbesitzrechtes erblicken zu wollen. Wenn mau 5000 Mann Oesterreich«? neben 18,000 Preußen in den Herzogtümern hier sür genügend erachtet, um keine den Österreichischen Interessen nachtheilige Lösung der obschwebenden Frage besorgen zu sollen, so dürfte sich auch durch\n\n\tdie eventuelle Stationirung der beiden Oesterreichischen Kriegsschiffe in der Kieler Bncht in maritimer Beziehung dasselbe beruhigende Verhältniß für Oesterreich erzielen lassen.\" Die „Nat.-Ztg.\" bemerkt hierzu: Nebenbei ist wohl die etwas weniger harmlose Absicht vorhanden, den Mittelstaaten dnrch eine solche Scheindemonstration eine gewisse Genugthuung ju bereiten und auch der particularistischen Partei in Holstein einen neuen Anlehnungspunkt zu bieten, wie dies ja eingestandenermaßen auch der Zweck des ganzen letzten Vorgehens am Bunde war. Es ist nur fraglich, ob dadurch nicht vielmehr Illusionen hervorgerufen werden, welche die Lösung immer mehr erschweren. Die beiden Schiffe können dem Herzog von Augustcnburg gerade so ' wenig auf den Thron verhelfen, wie die vertrauensvolle Erwartung, welche der mittelstaatliche Antrag aussprach. Ein Mehreres aber zu thun, besitzt man in Wien doch weder den Willen, noch die Kraft. – Der „H. 8.-H.\" wird aus Berlin von officiöser Seite geichrieben: „Die Oesterreichischen Kriegsschiffe würden in Kiel vom Preußischen Commandanten durchaus willkommen geheißen werden und eben so wenig würde unsere Regierung das Mindeste dagegen haben, we»in Oesterreich auch seinerseits irgend »reiche Marmc-Anlagen in den Herzogthümern vornehmen wollte. Alle diese Dinge gehen aus dem völlig unbestrittenen Rechte des Mitbesitzes unzweifelhaft hervor, und der Preußischen Negierung liegt nichts eiltfernter, als jenes stecht anzutasten. Etwas ganz Anderes aber wäre es, wenn die Oestcrreichische Regierung, weil sie von jenem Rechte in der angegebenen Richtung keinen Gebrauch macht, nun von Preußen verlangen wollte, Maßnahmen, welche eS zum Schütze der Herzogthümer und Deutschlands für absolut nothlvendig erkannt hat, »un deswillen zu unterlassen oder die bereits begonnene AuSfübrung zu sistiren. Zu die Kategorie angeblicher Gegendemonstratiouen würde auch eine Eitlbernfung der Holsteinischen Stände durch Oesterreich gehören. Auch dagegen hat Prenßen an steh nichts einzuwenden, da die beiden Deutschen Großmächte längst darüber einig sittd, das? ihr gemeinsamer Beschluß über die Herzogthümer auch den Ständen vorgelegt und denselben dabei eine concurrirende Stimme zuerkannt werden soll. Aber eben ein solcher gemeinsamer Beschluß PreußenS und Oesterreichs liegt noch gar nicht vor, eine Berufung der Stände könnte daher nur eine vorzeitige und darum erfolglose Maßregel sein."}, {"msg_id": 143767, "doc_id": 177104, "date": "1866-09-23", "heading": "Deutschland.", "text": "\tBerlin 2. Oct. (20. Sept.). Die „B. M.-Z.\" hört von einer Note unseres Cabinets an die verschiedenen Höfe, worin angedeutet werden soll. daß unsere Regierung im Interesse Preußens uuo der Sächsischen Bevölkerung nun ernstliche Schritte thun wird, um den König Johann von Sachjen zu veranlasse», dem Friedensschlüsse feine Hindernisse mehr in den Weg zu legen.\nWegen der unbestimmt drohenden Abstimmung in Nordschleswig setzt sich dort die Beängstigung der Deutschgcsinnteu, die Unterhaltung überspannter Hoffnungen auf Dänischer Seite, die beiderseitige Anspannung zum Sammeln aller Kräfte, enrlich das gegenseitige Aufhetzen, Spioniren und Angeben fort. Ehe die Friedenspräliminarien neue, schon aufgegebene Hoffnungen erregten, waren die Zustände im Nordschleswigschen bereits sehr ruhig geworden. Jetzt haben die Deutschgesinnten ganz klug die Losung: Abstimmen des ganzen Schleswig über die Frage, ob einZTheil deS Landes an Dänemark abgetreten werden soll oder nicht, ausgegeben; sie wissen, daß sie dann die entschiedenste Oberhand haben werden, die Abstimmung geschehe, auf welcher Grundläge sie wolle, und stützen sich auf die unleugbare Tbatiache, daß jede Abstimmungslinie den Charakter der Willkür tragen wird. Die «Flensb. Nordd. Ztg.\" mahnt daher jede Stadt und jeden Bezirk, die Stimme für solche Gesammtentlcheidung des ganzen Herzogthums zu erheben. Dabei hegt das Blatt das jedenfalls begründete Vertrauen. daß schließlich gar viele Danischgesinnte das Interesse des Lances, welches sie unter der Preußischen Verwaltung mächtig gefördert sehen, uud den Wunsch, dasselbe ungctheilt zu erhalten, üver das Nattonalgesühl siegen lassen werden.\n— Es sind Seitens der Porsitzenoen der Budget-Commission des Abgeordnetenhauses schon jetzt alle Vorbereitungen dahin getroffen, daß wenn das Budget für 1867 am 12. November d. I. dem Hause der Abgeordneten vorgelegt werden sollte, die darauf bezüglichen Arbeiten in demselben die größtmögliche Förderung erhalten und, soweit das Haus der Abgeordneten dabei betheiligt ist, die Veröffentlichung des Budgets schon vor dem neuen Lahre wird erfolgen können. Ueber die Wahlen zum Norddeutschen Parlament verlautet noch nichts Sicheres, kann füglich wohl auch noch nicht, da zuvor doch noch der Friede mit Sachsen zu schließen ist. Die Regierung hatte ursprünglich die Abficht, daS Parlament um die Zeit des neuen Jahres einzuberufen Sollte dies sich auch jetzt noch möglich machen lasten, so würden die Wahlen doch im uächsten Monate schon anzuberaumen sein.\nUeber das Befinden des Minister-Präsidenten Grafen Bismarck hört man, daß die schönen Tage und die Ruhe des Landaufenthaltes auf den Gesundheitszustand des Ministers einen sehr günstigen Einfluß ausüben.\nWie es heißt, würde der Staatsminister a. D. Graf von Schwerin vorerst die Stelle eines Civil-Gouverneus für Hannover in der Weise erhalten, wie sie der Staats-Minister a. D. Freiherr v. Patow n Frankfurt inne hat.\nSachsen. In einer Mittheilung der „ % A. Z.\" aus Prag wird versichert, daß Herr v. Friesen nach der tortigen Besprechung mit dem König von Sachsen mit „ weitreichenden Instructionen \" nach Berlin zurückkehre» werde, so daß wohl bald Bestimmteres über den wahren Stand der Sache verlauten werde. „ Die bis jetzt von Preußen zur Discussiou gebrachten Punkte, heißt es auch in dieser Corrcspondeuz weiter, sollen freilich nicht eben als die eigentlichen Hauptpunkte bezeichnet werden können, sondern letztere von Preußen noch gar/Znicht so formulirt sein, um zur Discusston zu gelangen.\" Nach anderen Berichten soll es sich\n\n\tin bestimmterer Weise bisher nur erst um die Einräumung des Königsteins als vorläufiger Bürgschaft sür Preußen, sowie um die Rückkehr der Sächsischen Armee gehandelt haben. – Die Leipziger »D. A. Z.\" fährt fort. auf eine beschleunigte Ausgleichung mit Preisgebung aller hohlen militairischen und diplomatischen Prätensionen zu driugen, wobei sie namentlich auch die materiellen Nachtheile des Zwischenzustandes hervorhebt. Sie sagt darüber: „ Jeder Tag. um welchen der Abschluß verzögert wird, schlägt dem Verkehr des Sächsischen Volkes und folglich dem Wohlstande des Landes neue Wunden. Und wenn es bei solchen Verzögerungen sich wirklich nur um Ansprüche handelt, wie etwa darum, ob der König von Sachsen künftig noch die Offizierspatente für die Sächsische Armee vollziehen soll, oder der König von Preußen als Bundeshaus, etwa darum, ob Sachsen durch besondere Gesandte im Auslande — dem Namen und Schein nach — vertreten sein soll, oder — mit ganz anderer Wirksamkeit — durch Gesandte des Norddeutschen Bundes, einer Macht von 30 Millionen Einwohnern 1 — wenn etwa um solcher Dinge willen, die dem Volke entweder gleichgiltig sind oder deren Dahingabe an ein größeres Ganzes wohl gar in seinem wohlverstandenen Interesse liegt, wochen-, monatelang dieser Schwebezustand verlängert und damit zugleich dem Lande die doppelten Kosten der fremden Occupatio» im Innern und der Erhaltung unserer Truppen in der Fremde aufgebürdet werden sollten, so hieße dies gewiß nicht daS Beste deS Landes im Auge haben, und das Volt hätte gerechte Ursache, zu fragen, wie es dazu komme, für eine solche Politik der Verzögerung zu büßen.\"\nDer „ Я. A. Z.\" wird aus Leipzig noch Folgendes be-' richtet: „Die Preußisch-Sächsische Militair-Convention war allerdings zwischen den beiderseitigen militairischen Bevollmächtigten vereinbart worden. Als dieselbe aber zur Kenntniß des Grasen Bismarck gebracht wurde, erachtete derselbe die Garantien, welche Preußen in der Convention Sächsischerseits geboten werden, nicht für ausreichend, worauf der König von Preußen der Convention die Genehmigung versagte. Die ueuen Forderungen Preußens überbrachte dem König Jobarm der Sächsische Hauptmann vom Generalstab Graf Vitzthum, welcher Berlin vor acht Tagen verlasten hat \" Hierzu bemerkt die Berliner „Nat.-Ztg.\": Oesterreichische und Sächsische Blätter sprachen bekanntlich von dieser „ Militairconvention \" bereits wie von einer fertigen Thatsache mit großer Genugthuung. ES sollte darin die Sächsische Ilrmee als besonderer selbständiger Heerkörper gerettet sein, so daß nur der jedesmalige Oberbefehlsbaber dem Könige von Preußen den Eid zu leisten haben würde; anch sollte diese Armee nach wie vor im Lande bleiben und namentlich auch die neuerrichteten Befestigungen in Dresden ausschließlich bewachen. Von Preußischer Seite ist diesen Angaben nun allerdings widersprochen worden, doch immerhin nur in einer einigermaßen ausweichenden Art; VerHandlungen über das Definitivum sollten eigentlich noch gar nicht stattgefunden haben, sondern nur Besprechungen über gewisse vorläufige Garantien. Auch die letzte „Prov. – Eorr.\" ent« hielt sich positiverer Angaben, sprach nur im Allgemeinen von zuverlässigen Bürgschaften gegen die Wiederkehr der Gefahren, welche im letzten Kriege Norddeutschland von Sachsen her bedroht hätten, und bestritt, daß Sachsen eine bevorzugte Stellung vor den anderen Staaten des Norddeutschen Bundes erhalten werde. Damit ist aber offenbar sehr wenig gesagt, denn die militärische Stellung dieser anderen Staaten ist in den bis jetzt vorliegenden Grundzügen des Norddeutschen Bundes eben auch noch sehr wenig scharf umschrieben: es ist da nur von dem Oberbefehl des Königs von Preußen die Rede und alle Einzelheiten der künftigen Kriegsverfassung erwarten noch die Feststellung, die erst unter Zuziehung des Reichstages erfolgen soll. Sollte der Friedensvertrag mit Sachsen viele Verhältnisse bereits specieller regeln, so würde er im Wesentlichen auch für die Vereinbarung mit den anderen Staaten maßgebend werden. und kommt Sachsen sehr splendid aus der Sache, ohne doch einen Vorzug zu erhalten, so würde daraus nur folgen. daß auch die anderen Staaten nur durch ein sehr laxes militairisches Band mit Preußen verknüpft werden würden. Die Frage ist von der höchsten Wichtigkeit nicht nur in ihrer besonderen Beziehung auf Sachsen, son-\n\n\tdem in Betreff der ganzen Gestaltung deS Norddeutschen Bundes. Alle Welt erwartet von demselben windestens die Herstellung einer durchgreifenden militairischen Einheit, welche zu den unerläßlichen Grundlagen jeder bundesstaatlichen Organisation gehört. Findet der Reichs» tag hier schon alle ersten Bedingungen durch Zugeständnisse an dynastische Prätensionen verschoben, so ist das ganze Werk von vornherein der Verkümmerung preisgegeben. Die etwaS zu früh der Oeffentlichkeit übergebenen Sächsischen Offerten sind zwar ohne Zweisel vorerst gescheitert. Um von der Bestimmung' über die Vereidigung des Oberbefehlshabers loszukommen, brauchte die Sächsische Negierung im gegebenen Falle denselben nur durch einen unvereideten Kameraden zu ersetzen, nnd sie dann in keiner Weise verhindert, die neuerrickteten Bx. Festigungen den Oesterreichern auszuliefern und ihre Truppen nochmals mit diesen zu vereinigen. Es bleibt ab.'r doch befremdend, daß solche Bedingungen auch nur tn militairischen Vorbesprechungen, wenn sie auch immerhin nichts Bindendes gehabt haben, soweit erörtert werden konnten, daß die Organe des Sächsischen Hofes bereits ihren Zubel nicht mehr zurückzuhalten vermochten. Man scheint an diesem Hofe gerade jetzt theils auf die Abwesenheit des Grafen Bismarck, theils aus eine gewisse optimistische Stimmung zu rechnen, welche mit tiefer Befriedigung auf das bereits von Preußen Erreichte blickt und sich nun einer besonderen Milde in Betreff aller noch zu lösenden Fragen zuneigt. Nach allen Erfahrungen aber, die Preußen biS jetzt gerade vor Allem der Sächsischen Regierung gegenüber über die Wirkung von Zu. Geständnissen gemacht hat, die aus solchen augenblicklichen Gemüthsregungeu entsprangen, wissen wir nicht, welch» Preußische Staatsmann seine Verantwortung vor der Geschichte unseres Staates leicht genug nehmen möchte, um eine neue derartige Großmuthscene herbeizuführen. Die Sächsische Frage ist jetzt nicht nur die allerwichttgste, sie ist auch am leichtesten und fast ohne Widerspruch der fremde Diplomatie zu lösen, da diese sich mindestens in die vollständige militärische Einheit Norddeutschlands bereits ot* funden hat. Niemand würde hier ein Stehenbleiben aus halbem Wege noch begreifen"}, {"msg_id": 135292, "doc_id": 165350, "date": "1864-05-27", "heading": "L Berlin, 5. Juni (24. Mai). Seit dem Schlüsse der", "text": "Berlin, 5. Juni (24. Mai). Seit dem Schlüsse der letzten Landtagsfession berichten die Correspondent?», der aus» wartigen Zeitungen fortwährend von einer nahe bevorstehenden Wiedereinverufuug der Kammern und setzen sich dadurch immer wiederkehrenden Dementis der osficiösen Blätter aus. Wir haben es bis jetzt unterlassen, von derartigen immer auf's Neue austauchendeit GcrüchtenjNvtiz zu nehmen, können aber dies Mal doch nicht umhin, die uns aus einer dem Ministerium sehr nahe stehenden Quelle zugekommene Nachricht mitzutheilen, daß die Regierung allerdings beabsichtigt, im Laufe des nächsten Monats den Landtag zu einer außerordentlichen Session einzuberufen und zwar speciell zur Bewilligung einer Anleihe. Wir geben diese Mittheilung wieder, obgleich die „Kreuz-Ztg\" erst vor wenigen Tagen derartige Absichten des Ministeriums bestimmt in Abrede gestellt hat, weil unS die augenblickliche Lage der Dinge dieselbe als wahrscheinlich erscheinen läßt. Zwar hat Herr v. Bismarck gezeigt, daß er im Stande ist, einen Krieg ohne Genehmigung der Volksvertretung zu führen, indessen, mag die Regierung noch fo viel von vorhandenen Geldmitteln sprechen, schließlich müssen dieselben einmal ein Ende nehmen. Die Genehmigung einer Anleihe durch die Volksvertretung wird über kurz oder lang doch nothwendig und, wenn die Regierung diese auch vielleicht noch auf eine kurze Zeit ent-Kehren kann, so wird doch auch jedenfalls ihre augenblickliche finanzielle Situation bedeutend günstiger, wenn sie dieselbe jetzt erlangt. Ebenso wird ihre politische Stellung dem Auslande gegenüber ohne Zweifel verbessert, wenn sie auf die völlige Uebereinstimmung der Volksvertretung mit der jetzt von ihr eingeschlagenen auswärtigen Politik hinweisen kann. Die Voltsvertretung würde aber, wenn sie jetzt zusammenträte, sowohl die Anleihe genehmigen, da die von ihr aufgestellten Bedingungen nachträglich erfüllt werden, als auch die Billigung der schließlich von der Regierung befolgten Schleswig-Holsteinischen Politik aussprechen. Die Stellung des Ministeriums in Bezug auf die inneren Fragen wird dadurch nicht besser. Daß die liberale Partei durchaus keine Veranlassung hat, ihre Opposition in dem Versassungskampfe aufzugeben, weil das Ministerium sich entschlossen hat, die von ihr dringend angerathene Politik in der Schleswig-Holsteinischen Sache anzunehmen, haben wir bereits früher auseinander gesetzt. Die conscrvative Partei ist aber bekanntlich durch Schleswig – Holstein völlig gespalten, und es ist sehr fraglich, ob die eigentliche Elite der „ Kreuz-Ztgs.\"-Truppen, die von den Herren v. Gerlach und Wagener geführten Anhänger der Dänischen Integrität, ein Ministerium noch fernerhin unterstützen werden, welches in einer der wichtigsten Fragen eine der von ihnen beabsichtigten entgegengesetzte Politik vertritt. Es wird ein sonderbares Schauspiel abgeben, wenn der bedeutendste Redner in Dentschen Fragen, der treueste Freund Schleswig – Holstein. , wenn vr. Löwe-Kalbe die Rednerbühne besteigen wirb, um seine Uebereinstimmung mit Herrn v. Bismarck in der Schleswig-Holsteinischen Frage auszusprechen, während der Abgeordnete Wagen er seine Klagen erschallen läßt über das verhängnißvolle Haschen nach Popularität, dem sich der die öffentliche Meinung doch sonst so gründlich verachtende Herr v. Bismarck nunmehr leider auch hingegeben habe. In einer sehr eigenthümlichen Lage wird sich dem gegenüber Herr v. Bismarck selbst befinden, und in welcher Weise er sich drehen und winden wird, davon können wir uns scbon jetzt ein Bild machen, wenn wir die verzweifelten Anstrengungen beobachten, welchen sich Herr Braß in der „Nordd. Ällg. Ztg.\" unterziehen muß, um nachzuweisen, daß die Regierung ihrer in der Schleswig-Holsteiitischen Frage eingenommenen Position treu geblieben, daß aber im liberalen Lager eine Schwenkung stattgefunden habe. Herr v. Bismarck muß wohl vorausgewußt haben, welche Wandelungen er als Ministerpräsident durchmachen wird, da er sich zum Vertreter seiner Politik in der Presse ein so geschmeidiges Organ wie Herrn Braß.erkoren hat. Nur ein politischer\n\n\tDeutschland.\n\n\tRenegat wie dieser vermag zu behaupten, daß der National-Verein, die Fortschrittspartei und der Ausschuß des Frankfurter Abgeordnetentages Fiasko in der Schleswig-Holsteinischen Frage gemacht hätten, während derselbe Herzog Friedrich feierlich am Preußischen Hofe empfangen wird, für dessen Anerkennung als Herrscher von Schleswig – Holstein diese von Anfang an auf's lebhafteste gekämpft haben, den er aber noch vor ganz kurzer Zeit mit Schmähungen überhäuft hat. Hoffentlich wird der Himmel verhüten, daß Hr. Braß zum zweiten Mal gezwungen wird, in Sachen Schleswig-Holsteins den Mantel nach einem wiederum von entgegengesetzter Richtung her wehenden Winde zu drehen. Die Depeschen über die letzte Conferenzsitzung lauten sür Deutschland insofern ungünstig, als sie einen ziemlich festen Widerstand der Neutralen gegen die doch so berechtigten Forderungen Deutschlands bekunden und Wiener Correspondenten schon von der Möglichkeit sprechen lassen, daß Preußen und Oesterreich gezwungen werden könnten, auf die Personal-Union zurückzukommen. An eine derartige Möglichkeit glauben wir nicht. Die Personal – Union wird unter keinen Umständen jemals von den Dänen acceptirt und nachdem Preußen und Oesterreich die absolute Trennung der Herzogthümer von Dänemark einmal entschieden gefordert, können sie unmöglich von dieser Linie wieder zurück. Viel größer ist die Gefahr, daß Dänemark mit Hilfe der Neutraden die Theilung Schleswigs, vielleicht gar mit der Schlei-Unie durchsetzt. Sollte dies geschehen, so wäre dies nach unserer Ansicht ein Ollmütz für Deutschland und zwar um deshalb ein viel schimpflicheres als das erste, weil diesmal nicht nur Preußen, sondern das ganze jetzt, Gott sei Dank, in der SchleSwig-Holsteinischen Frage einige Deutschland sich aIS ohnmächtig erweisen würde. Das ist aber eben, wie wir glauben, nicht denkbar, und darum hoffen wir, werden die Deutschen Conferenz – Bevollmächtigten eher dem Europäischen Kriege in's Auge sehen, als die jetzt von den Neutralen ausgestellten Bedingungen acceptiren.\nFrankfurt a. M. Der „N.A.Z.\" wird auS Frankfurt a. M. vom 3. Juni geschrieben: „Nach mehrwöchentlichen Verhandlungen haben die vereinigteil Ausschüsse in der gestrigen Bundestags-Sitzung auch den Bericht über die Regelung des Geschäftsverkehrs mit dem Vertreter des Bundes auf der Londoner Conferenz erstattet. Wie wir hören, wird, in analoger Anwendung des Art. 49 der Wiener Schlußacte, vorgeschlagen, den vereinigten Ausschüssen diesen Geschäftsverkehr seitens des Bundes zu übertragen, für den Fall einer in dm Ausschüssen eintretenden Meinungsverschiedenheit aber der Bundesversammlung die Entscheidung vorzubehalten. Es bedarf kaum einer näheren Ausführung. wie sehr sich die Annähme dieses Ausschußantrages empfiehlt; man darf also wohl mit Bestimmtheit envarten, daß die Bundesversammlung den Antrag der vereinigten Ausschüsse annehmen wird.\"\nlieber die letzte Sitzung des Bundestages verlautet nach demselben Blatte uoch, daß mehrere Regierungen, da in der Londoner Conferenz auch die Lauenbürger Frage bereits zur Sprache gekommen, aus den Verhandlungen, welche am 2. Juni in der Bundesversammlung stattfanden, Anlaß nahmen, ihre Successionsrechte auf dieses Herzogthum zu wahren und auf ihre früher deshalb abgegebenen Erklärungen zu verweisen. Bekanntlich — fügt das ministerielle Blatt hinzn — behauptet nicht nur die Sächsisch -Ernestinische, sondern auch die Sächsisch-Albertinische Linie, sowie Anhalt und Mecklenburg, solche Erbfolgerechte zu haben. Bei diesen verschiedenen Ansprüchen dürfte also auch wegen Lauenburgs die definitive Regelung der Streitfragen über die Herzogthümer noch manchen Schwierigkeiten zu begegnen haben.\nIn verschiedenen Blättern ist gegenwärtig davon die Rede, daß Rußland sich bemühe, die Erbfolge im Herzogthum Lauenburg zu Gunsten des Königs Christian IX. zur Entscheidung zu bringen, um dem Könige von Dänemark Sitz und Stimme im Deutschen Bunde zu erhalten"}, {"msg_id": 137162, "doc_id": 167835, "date": "1864-11-24", "heading": "в Berlin, 2. December (20. Nov.). Die neueste Wen-", "text": "Berlin, 2. December (20. Nov.). Die neueste Wen- | dunz in der Schleswig-Holsteinischen Frage erregt immer größeres Aussehen und man ist auf die weitere Haltung j der Mittelstaaten gespannt, nachdem Sachsen die Kriegs-Bereitschaft angeordnet hat. Andererseits deuten sowohl die Sistirung des Rückzuges der Preußischen Truppen aus den Herzogtümern, während die zum Ersatz bestimmten Regimenter ruhig weiter vorrücken, als auch die Veröffentlichung der Actenstücke, welche das Erbrecht deS Preußischen Königshauses in einem großen Theile Holsteins und Schleswigs beweisen sollen, die Absicht unserer Regierung an, dem ihr durch den Art. 3 des Friedensvertrages übertragenen\n\n\tDeutschland.\n\n\tRechte auf die Elbherzogthümer die weiteste Ausdehnung zu geben. Ob und wie weit der augenblickliche Mitbesitzer der Herzogtümer, Oesterreich, mit diesen Absichten einverstanden ist, das ist die Frage, welche augenblicklich alle Gemüther am meisten bewegt und es scheint hinsichtlich der politischen Differenzen, über welche jetzt die Unterhandlungen in Wien geführt werden, daß Graf Nunsdorfs jetzt dasselbe Spiel spielt, welches Herr v. Bismarck im Sommer dem Grafen Rechberg gegenüber in Wien in Scene gesetzt hat, er macht allgemeine Versprechungen, welche die Hoffnung auf eine Verständigung nicht abschwächen, aber zu nichts verpflichten und so der Oesterreichischen Regierung freie Hand lassen. Ob damit den Plänen deS Herrn v. Bismarck, welche doch nothwendiger Weise bald eine festere Gestaltung annehmen müssen, gedient ist, muß bezweifelt werden. Thatsache ist. daß Oesterreich vor der Hand durch seinen hiesigen Gesandten, den Grafen Karolyi, unter Berufung auf Art. 3 des Wiener Friedens, worin Christian IX. seilte Rechte auf die drei Herzogtümer an Oesterreich und Preußen abtritt, dagegen protestirt hat, daß an dem SM« quo in Holstein irgend eine Veränderung ohne Oesterreichs Einwilligung vorgenommen werde. Nun scheint Oesterreich gewillt zu sein, seine durch den Frieden erworbenen Rechtstitel auf den Bund zu übertrage»; aber theils ist die Be* rechtigung dieses Manövers doch noch keineswegs über allen Zweifel erhaben, theils verschwindet wieder alles solches Wortgefecht in völlige Nichtigkeit gegenüber der Frage, wie sich Oesterreich einem ernstlichen Austreten Preußens gegenüber verhalten wird. So wie sich die Dinge für den Laien ansehen, erscheint ein Ausweg äußerst schwierig, da Preußen kaum mehr zurückweichen kann. Oesterreich aber seinen Deutschen Einfluß verwirkt, wenn eS die Mittelstaaten im Stiche läßt. Dem Wesen nach wäre bann Oesterreichs Ausschließung aus dem Bunde und die Preußische Hegemonie über Kleindeutschland fertig, doch kann man eher an ein abermaliges Zurückweichen Oesterreichs glauben wenn Preußen es auf's Biegen und Brechen ankommen läßt, als au einen Krieg zwischen den beiden Deutschen Großmächten. — Laut Bundesbeschluß vom 29. November werden die Bundestruppen bis auf Weiteres in Holstein bleiben, und es liegt kein Grund zur Annahme vor, daß Preußen über diesen Beschluß hinweg seinen Willen einseitig wird durchsetze» wollen, nachdem eS gestern in Gemeinschaft mit Oesterreich beim Bundestage einen Antrag „wegen Beendigung der Bundes-Ereeution\" eingebracht hat, wodurch es freilich von seiner Ansicht, daß die éxecution erledigt sei, ohne daß vorher die Bundesversammlung diese Erledigung erklärt habe, abgegangen ist. Die Hauptsrage, welche in dem Antrage Sachsens ausgedrückt ist, ob die Bundes-Execution als erledigt zu betrachten sei, ist dem Schleswig-Holsteinischen Ausschüsse des Bundestages zur Entscheidung überwiesen, d. h. mit anderen Worten: der Bund hat nunmehr die weitere Entwickelung der Dinge auf sich übertragen, und die Execution hat in infioilum gerade so lange ihren Fortgang, als es der Bundes-Majorität belieben wird Preußens Widerspruch richtete sich gegen den Sächsischen Antrag aus prinzipiellen wie formellen Gründen, es behauptete, die Execution habe krast des ratificirten Friedens aufgekört und den Regierungen von Sachsen und Hannover liege ausschließlich ob, dem Bunde die mit dem Friedensschlüsse beendete Execution zur Anzeige zu bringen, so daß die Bundestruppen Holstein eigentlich schon verlassen haben müßten, wenn der Bund die Anzeige erhält. Die Mittelstaaten folgen einer gerade entgegengesetzten Auslassung der Sache. Nach ihrem Dafürhalten kann nur diejenige Behörde den Abschluß der Execution decretiren, welche ihre Verhängung beschlossen hat, und dieser ihrer Ansicht haben sie in der Bundestagssitzung vom 29. November Nachdruck zu verschaffen gewußt. Ohne Oesterreich, das nicht mit Preußen stimmte, sondern mit den Mittelstaaten für das vorläufige Verbleiben der Bundes-Truppen in den Herzogtümern, wäre jener Beschluß nicht zu Stande gekommen. Wie sich von Neuem gezeigt, ist Preußens hartnäckigster Widersacher daS Wiener Cabinet, das zwar nicht selbst protestirt, aber Bayern und Sachsen für sich in's Treffen schickt. (Der Oesterreichisch-Preußische Antrag wird voraussichtlich angenommen werden und Prenßen dadurch in der Sache Sieger bleiben. D.\n\n\tSchleswig.Holstein. Ueber die durch die beiden là Buudestagssitzungen geschaffene Lage entnehmen wir der „Nat..Ztg.\" : Der eigentliche Verlaus ist der, daß Oesterreich sich längere Zeit weigerte,'in Frankfurt a. M. à gemeinsamen Antrag mit Preußen einzubringen, welcher di einfache Aufhebung der Bundesexecution ausspräche; viel! mehr ging man in Wien auf eine Vereinbarung aus, welche de« Bundestage einen weiteren Antheil an der Besetzung und Verwaltung Holsteins sichern sollte. Preußen ging nun einseitig vor, verlangte von Oesterreich ein passives Verhaken' in der  hielt sich nur an die betheilb. ten Regierungen von Sachsen und Hannover. Zwanal maßregeln wurden nicht m Depeschen angedroht, sonst 4fo wurde wohl in mündlichen Besprechungen kein Hehl in treff der gctr-offenen militärische« Dispositionen yu*m Sachsen waildte sich nun, um die Form zu retten, an den Bundestag, und in der gleichen Absicht hat sich jetzt Ocherreich zn dem gemeinsamen Antrage in Frankfurt a. Ш. fet. standen, den es früher verweigert hat. Der eigentliche înií ist nach Allem auf das Wiener Cabinet geübt worden, ijw auch auf dem Umwege über Dresden. Hätte Preuße»' sofori die Zustimmung Oesterreichs erlangen können, so würde es wahrscheinlich das geringste Bedenkeil getragen haben,, die Sache durch einen Bundesbeschluß zu erledigen, wahrend ti jetzt schon den Schein eines Zugeständnisses in Anspruch nimmt, wenn es zugielt, daß der Bundestag sich überhaiP mit der Angelegenheit besaßt. Dabei hat es sich ausdrücklit vorbehauen, auf den früher eingeschlagenen Weg zurückzukommen, wenn der. Beschluß nicht im Sinne des PreuM. Oesterreichischen Antrages ausfallen, sollte. Daß nach Adlauf einer kurzen Anstandspause sich in Frankfurt nun Alles correct abwickeln wird, uuterliegt natürlich nicht dem gering, sten Zweifel. — Eine Wiener Correspondez der „H. K..H/ sagt über die dortige Lage: „Mau bedauerte das Vorgehen Preußens hier unzweifelhaft auf das Tiefste und ließ es auch an Schritten bei dem Berliner Cabinete, die sogar eine gewisse Gereiztheit erkennen lassen mußten, nicht sehlen; indessen hierait konnte und durfte den. in der Klemme befindlichtn Bundesregierungen nicht gedient sein, weil sie zu wohl nkennen mußte», daß sie über diese moralische Unterstützung hinails für jetzt voll Oesterreich nichts erwarten dursten. Man mußte in Dresden und Hannover erkennen, daß die Situation vrn der Art sei, daß Oesterreich in diesem Augenblicke à so wenig es in seiner Macht habe, als sie selbst, Preußen maßgebend zu beeinflussen.\" — Nach Allem wird ti übrigcils das Beste sein, den Dingen die beste Seile abzugewinnen, und dies thut denn auch das „Dresd. iudem es einen diplomatischen Sieg der Sächsischen Regierung constatirt, welche von Anfang an nichts weiter verlangt habe, als daß die Entscheiduug des Bundes eingeholt werde"}, {"msg_id": 133349, "doc_id": 163234, "date": "1863-12-03", "heading": "L Verlin, 11. December (29. Nov.). Der Augenblick,", "text": "Verlin, 11. December (29. Nov.). Der Augenblick, in welchem die Regierung gezwungen sein würde, die Genehmignng zu einer Anleihe von der Landesvertretung zu fordern, ist lange mit Sehnsucht erwartet worden. Auf ihn hatte die Volkspartei als auf den gebaut, an welchem das budgetlose Regiment unfehlbar ein Ende nehmen müßte. Mag die Regierung so viel Lücken in der Verfassung annehmen, als sie will, mag Herr v. Bismarck so oft, als er Lust hat, erklären, er n&gt;erde mit und ohne Gutheißen der Landesvertretung Krieg führen, wenn das Ministerium Geld zu einer Anleihe braucht, so, meint man, ist es gezwungen, die Rechte der Volksvertretung anzuerkennen. Das Recht zur Genehnngnng einer Anleihe ist derjenige Theil des Geldbewilligungsrechtes, welcher effle unmittelbare praktische Bedeutung hat. Es ist ein Stecht, welches seinen Schutz nicht nur in dem Eide auf die Verfassung hat, sondern in dem einfachen Umstände, daß es sich, mag auch der Wille dazu noch so groß sein, nicht brechen läßt. Wenn die Regierung eine Anleihe ohne die verfassungsmäßige Genehmigung des Hauses der Abgeordneten crciren will, so borgt ihr\n\n\tDeutschland.\n\n\tNiemand das nöthige Geld, weil eine solche Anleihe Im« . aUtig ist und durch keine noch so geschickte Interpretation I giltig gemacht werden kann. In dem Rechte, die Genehmigung zu einer Anleihe zu versagen, hat also das Abgeordnetenhaus eine wirkliche Macht, die ihm nicht genommen werde!' kann, eine Macht, durch welche es hoffen konnte, seine übrigen in Frage gestellten Rechte wieder zu erringen. Der Moment, diese Macht anzuwenden, ist eingetreten. Das Ministerium verlangt von dem Abgeordnetenhause die Genehmigung zu einer Anleihe von 12 Millionen. Wie wird das Abgeordnetenhans sich zu dieser Forderung stellen? Die Lösung dieser Frage wäre eine sehr einfache, es wäre über allem Zweifel, daß die Genehmigung versagt werden würde, wenu die Anleihe nicht gefordert würde.zur endlichen Entscheidung des Schleswig-Holsteinischen Streites, b. h. im Namen einer jedem Deutschen heiligen Sache. Kann man das Blut und die Thränen unserer bedrängten Brüder in Schleswig-Holstein benutzen, um in Preußen constitutionelle Rechte zu erringen? Kann man die in Schleswig-Holstein seit 15 Jahren verpfändete Ehre uneingelöst lassen, um das Ministerium Bismarck zu stürzen? Kein wahrer Patriot wird diese Frage bejahen, und so wäre denn auch das Ministerium Bismarck über die gefährlichste Klippe, die ihm' drohte, hinüber, es wäre zur Genehmiguug einer Anleihe gekommen, und damit wäre auf lange Zeit der letzte Hoffnungsstrahl der Volkspartei erloschen, wenn Herr v. Bismarck den Muth gehabt hätte, für die Rechte Schleswig-Holsteins wirklich einzutreten. Er hat diesen Muth nicht gehabt. Er hat sich für das Londoner Protokoll erklärt, für eine Politik, welche derjenigen, die das Abgeorduetenhaus als die richtige bezeichnet hat, diametral entgegengesetzt ist. Er verlangt für diese Politik von dem Abgeorduetenhause Geld, uud dadurch giebt er diesem die Macht zurück, die ihm durch Schleswig-Holstein sonst momentan aus den Händen gewuuden wäre, die Macht, die Genehmigung zu der geforderteu Anleihe zu versagen. Dies ist die Ansicht, welche in der für die Beurtheilung der Anleihe-Forderung gewählten Commission, so viel man bis jetzt hört, maßgebend ist und welche wahrscheinlich von der Majorität des Abgeordnetenhauses acceptirt werden wird, falls sich bis zur Eutscheiduug die Politik des Ministeriums Bismarck nicht in eine cutgegeugesetzte, den Ausichten des Abgeordneteuhauses entsprechende verwandelt hat. Was in diesem Falle geschehen wird — und derselbe ist nicht ganz unmöglich — darüber lässt sich verläufig noch nichts Bestimmtes sagen, weil sich für diesen Fall sehr verschiedene Ansichten gegenüber stehen werden und man noch nicht wissen kann, welche von diesen die Majorität erhalten wird. Die Partei, an deren Spitze Waldeck steht, würde, selbst wenn das Ministerium vom Londouer Protokoll zurücktreten, den Herzog Friedrich VIII. von Schleswig-Holstein anerkennen und seine Rechte wahren wollte, gegen die Genehmigung der Anleihe stimmen. Sie geht von der Neberzeugung cuis, daß mit diesem Ministerium überhaupt eine Verständigung nicht möglich und daß es uuter allen Umständen das bewilligte Geld dazu verwenden würde, um die Reorganisation des Heeres zu vollenden und der Verfassung den letzten Stoß zu geben. Sie ist der Ansicht, daß die Schleswig – H olstei nische Frage von einem reactionairen Ministerium nicht gelöst werden kann und nicht gelöst werden darf, weil die constitutionelle Weiterentwickelung Preußens darunter leiden würde, welche sie für wichtiger für das Heil Deutschlands hält, als selbst die Rettung Schleswig-Holsteins. Daß dies nicht die Ansicht der überwiegenden Mehrheit der verfassungstreuen Partei ist, hat die Schleswig – Holsteinische Debatte, und das Resultat der Abstimmung nach derselben gezeigt. Aber innerhalb der Mehrheit, welche am 2. December dem Antrage der Com-Mission die Annahme verschafft hat, herrscht eine große Meinungsverschiedenheit über die Tragweite desselben. Ein großer Theil glaubt in den angenommenen Resolutionen allerdings ausgesprochen zu haben, daß, falls das Ministerium die Schleswig-Holsteinische Politik des Abgeordneten-Hauses zu der seiuigen macht, die dazu nöthigen Gelder bewilligt werden müßten, und daß für diesen Fall die Kammer selbst Herrn v. Bismarck unterstützen müsse. Das hat Löwe (Kalbe) bei der Debatte ausgesprochen, und so hat Twesten den Antrag der Commission in seinem ersten Neferate interpretirt. Die Anhänger dieser Partei stellen die\n\n\tGröße des Vaterlandes über den constitutionellen Streit, sie verbinden sich mit denen, die ihre erbittertsten Gegner in den inneren Fragen sind, um zunächst den äußeren Feind zu besiegen und dann den Verfassungskampf von Neuem aufzu. nehmen. Aber auch sie würden die Anleihe nur nach den feierlichsten und bindendsten Garantien genehmigen. Ein anderer Theil der Anhänger desMmmissions – Antrages, zu ihnen gehört vor Allem Johann Jacoby, ist nicht der Ansicht, daß aus demselben die Nothwendigkeit einer Geldbewilligung für das Ministerium Bismarck herzuleiten sei. 9 Diese meinen zwar auch, baß der innere Kampf vor Schles- J wig – Holstein zurückstehen müsse, und dadurch unterscheiden § sie sich von den Anhängern Waldems, aber sie sind der 1 Ansicht, daß die in den Resolutionen ausgesprochene Politik 1\nvon dem Ministerium Bismarck nach seinen Antecedentien 1 nicht verfolgt werden kann. Sie werden deshalb unter allen j Umständen gegen die Genehmigung der Anleihe stimmen ] und hoffen dadurch wenigstens eine Personenveränderung? im Ministerium hervorzurufen. Es bleiben nun noch die- I | jenigen übrig, welche die Anleihe auf jeoen Fall genehmigen wollen. Dies sind die Feudalen, welche so handeln w«oen, weil sie das Ministerium a tout prix unterstützen ипшк 4 oder 5 Altliberalen, welche hoffen, daß jede Action fiW Schleswig-Holstein, gleichgiltig von wem und wie sie unter-H nommen wird, durch den Drang der Umstände zu einem I glücklichen Resultat führen müsse. Eine besondere Frage ist ; noch die, wie sich das Abgeordnetenhaus zu den Matricular- I beitrügen für den Bund, die etwa 2 Millionen betragen, \\ verhalten wird. Dieselben bilden einen Theil der in der ! Anleihe geforderten Gelder. Die radicale Partei wird auch )\nwahrscheinlich diese verweigern. Die Mehrheit wird sich aber für die Bewilligung dieser Gelder entscheiden, weil I Preußen, so lange der Bund besieht, verpflichtet ist, seinen 1 Bundespslichten nachzukommen, weil die durch den Bund I beschlossene Bundesexecution immerhin ein Anfang zur Action \\\nist und weil dadurch, daß die Erbfolgefrage in suspenso 1 gelassen, noch immer die Möglichkeit einer glücklichen Lösung gegeben ist.\nО Äerlin, 11. December (29. November). Die Vor- I arbeiten zu einer allgemeinen Mobilmachnng Preußens j können in der Hauptsache als abgeschloffen angesehen werden; 1 wodurch eine solche etwa erfordert werden sollte, ist zur Zeit freilich noch nicht zu erkennen. Die Energie der Regierung in den kriegerischen Vorbereitungen und die Ausdehnung derselben sind mit dem durch die letzten Beschlüsse des Bundestages festgestellten Sachverhalt in so auffälligem Gegensatze, daß sich unwillkürlich der Gedanke aufdrängt, daß entweder hinter der anscheinend so zurückhaltenden Politik des Ministeriums doch noch eine ernste Absicht auf eine kriegerische Entscheidung der Schleswig-Holsteinischen Frage verborgen ist, oder daß die gebotene Gelegenheit be- i nutzt werden soll, den Bestimmungen der seitens der Kammer I so hart bestrittenen Armee-Reorganisation eine thatsächliche\nGeltung und Ausführung zu sichern. Die heute im Ab- j\ngeorduetenhause stattgehabte Discnssion, welche sich an die Interpellation Waldems an den Kriegsminister knüpfte, bewies bereits, daß die Reorganisation, für welche die Re- j\ngierung durch die dem Abgeordnetenhause vorgelegte Militair- J\nNovelle die gesetzliche Basis noch zu gewinnen sucht, in praxi &gt; schon als gesetzlich bestehend angesehen wird. Zum ersten Male ist bei der jetzigen Einberufung nicht mehr das Gesetz von 1814 maßgebend gewesen; während sonst nach zweijähriger Reservedienstzeit der Uebertritt zur Landwehr erfolgte, nahm jetzt die Militärbehörde einen vierjährigen Reserve« stand an und vollzog nach diesem Prinzip die Einberufung, so daß also die Landwehrmänner der ersten Jahrgänge jetzt als Reservisten einberufen wurden. — Begreiflicherweise beschäftigt bei solcher Sachlage die vorgestern von der Regierung geforderte Anleihe unsere parlamentarischen Kreise nur к\nnoch mehr. Das Abgeordnetenhaus steht an dem Punkte, I der schon längst als der zu einem wirksamen Auftreten einzig 1\ngeeignete bezeichnet und vom Lande begriffen ist. Tie Regierung kann ohne die Zustimmung des Abgeordnetenhauses absolut keine Anleihen cvntrahiren, und das Abgeordnetenhaus hat sonach in seinem Nein eine wirkliche Macht, das hinsichtlich der neuen Anleihe von der Majorität des Hauses bestimmt ausgesprochen werden wird. Die aus unserem inneren Verfassungsleben sich ergebenden Gründe für die Verweige-\n\n\trung des Anlehens sind schon früher vor den Wählern erörtert, ja, alle Mitglieder der Majorität ohne Ausnahme sind in der Erwartung der Verweigerung etwaiger Anlehensforderungen gewählt worden. Nun würden zwar bei ganz veräuderter Sachlage nach Außen hin die Abgeordneten unter gewissen Voraussetzungen vielleicht eiue Bewilligung rechtfertigen können; aber die Frage ist, ob solche Voraussetzungen und eiue veränderte Sachlage in diesem Stnne vorliegt. Wenn – wie bei der letzten Schleswig-Holsteuuschen Debatte auch die Redner der Majorität erklarten – u: bewilligende Mittel im Interesse und für die Losung der Herzogthümerfrage im nationalen Sinne zur Verwendung kämen, so würde das Abgeordnetenhaus den inneren Streit der nationalen Aufgabe nnterzuyrdtten wissen. Dte Negieruug will nun aber das Londoner Protokoll aufrecht erhalten, sie will nicht die Herzogthümer für den Herzog von Angnstenburg occupiren, sondern sie will eine Execntio» gegen den König von Dänemark vollstrecken, und man muß annehmen, daß sie bereit sein wird, falls diese oder jene Concessionen von den Dänen gemacht werden sollten, die Herzogthümer den Dänen zurückzuliefern. Dafür wird das Abgeordnetenhaus kein Geld bewillige». Die Negierung wird in Consequenz des von ihr eingenommenen Stand-Punktes sogar alle diejenigen Kräfte, welche sich aus dem Volke für die Lostrennung der Herzogthümer von Dänemark vereiuigcn sollten, zurückdrängen müssen, und es könnte kommen, daß unser Heer die Aufgabe erhielte, etwaigen Deutschen Freiwilligencorps entgegenzutreten. Auch dafür werden die Abgeordneten kein Geld bewilligen. Endlich und zum Ueberfluß kann man sich fragen, wozu denn für eine bloße Execution zwölf Millionen erforderlich sind. Die Matricularbeiträge, welche der Bund bei Repartition der Bundeserecutionskosten auf Preußen ausschreibt, betragen i durchaus nicht 12 Millionen, und es kann auch abgewartet werden, bis die Forderung des Bundes kommt. Hiermit glauben wir die Stimmuug der Majorität des Abgeordnetenhauses richtig charakterisirt zu haben, wonach das Schicksal der neuen Anleihe vorauszusehen ist.\nFrankfurt a. M. Der Executionsbeschluß ist bekanntlich vor Allem durch eine identische Note herbeigeführt worden, durch welche Preußen und Oesterreich die Regierungen der mittleren und kleineren Staaten auf's Allerdringendste aufgefordert hatten, von jedem anderen Vorgehen abzusehen. Dies wichtige Actenstück lautet nach der „D. A. Ztg.\" wörtlich: „Sr. Excelleuz dem Herrn Minister der auswärtigen Angelegenheiten zn Erhaltenem Auftrage zufolge hat der Unterzeichnete die Ehre, Sr. Excellenz dem Herrn Minister der auswärtigen Angelegenheiten die folgende ganz ergebenste Mittheilung zu macheu: Die Gefahren für den allgemeinen Frieden, welche sich an die Ent-Wickelung der Schleswig-Holsteinischen Angelegenheit kuüpfeu können, machen es der Kaiserlichen (Königlich Preußischen) Regierung zur Pflicht, sich gegen ihre Deutschen Bundesgenossen in Bezug auf die nächsten zu ergreifenden Maßregeln auszusprechen; es gereicht ihr zur besonderen Genugthuung, sich dabei in voller Uebereinstimmung mit der Königlich Preußischen (Kaiserlich Oesterreichischen) Regierung zu befinden. Es handelt sich bekanntlich am Bundestage jetzt um die schleunige thatsächliche Ausführung der am 1. Oct. d. I. beschlossenen Erecutionsmaßregeln. Oesterreich und Preußen (Preußen und Oesterreichs erkennen diese als nothwendig im Juteresse der Sicherheit und der Rechte Deutschlauds an und sind bereit, dazu auf der einmal angenommenen Basis mitzuwirken, auf welcher sie, ohne Präjudiz für die anderen am Bundestage schwebenden Fragen und ohne dem Auslande eine Berechtigung zum Einspruch darzubieten, durchgeführt werdeu können. Шпе Anzahl Deutscher Regierungen aber will die Execution ausdrücklich und formell in eine Occupatio» des Landes, auf Grund der streitigen Snccessionsfrage, verwandelt wissen, und diese Verschiedenheit der Auffassungen hat zu unserem Bedauern bisher die Erstattung des längst erwarteten Ausschuß – Berichts verhindert und droht, in der Bundesversammlung selbst zu einer Uneinigkeit zu führen, welche die ganze Maßregel selbst unmöglich machen würde. Das Verhalten der beiden Deutschen Großmächte zu den eine Occupatio» fordernden Anträgen ist gleichmäßig durch das Interesse Deutschlands und durch ihre Europäische Stellung bedingt. Sie könuen uicht unter dem Namen irgend welcher Occupatio« oder Intervention mit den Waffen in der Hand gegen den Londoner Vertrag auftreten, so lange sie dessen Giltigkeit anerkennen. Ueber die Bedingungen, an welche sich diese Anerkennung knüpft, haben sie sich in ihrem Votum in der letzten Bundestagssitzung ausgesprochen. Sie müssen danach die ernstesten Bedenken dagegen geltend machen, daß Deutschland und sie selbst ohne dringende Nothwendigkeit der Eventualität eines Krieges ausgesetzt werdeu, dessen Dimensionen unberechenbar sind, dessen Folgen und Gefahren aber vorzugsweise auf die beiden Deutschen Großmächte zurückfallen würden. Tie ■ Deutscheu Bundesgenossen könuen überzeugt sein, daß Oesterreich und Preußen (Preußen und Oesterreich), nachdem sie sich über diese Frage vollständig geeinigt haben, in derselben die Rechte und Interessen Deutschlands mit dem Nachdruck wahren werden, welcher nach der Gesammtlage Enropa's anwendbar ist. Wenn die beiden Mächte hierfür das Vertrauen ihrer Bundesgeuossen in Anspruch nehmen, so müssen sie auch zugleich darauf aufmerksam machen, daß der Bund selbst, wenn er seine Stellung in Europa wahren will, die letztere in Europäischen Fragen anch vom Europäischen und politischen Gesichtspunkte auffassen muß. Sie müssen die Deutschen Regierungen bitten, ernstlich zu erwägen, welche Gefahren für den Bund selbst sich an ein übereiltes und einer einseitige» Tendenz folgendes Verfahren knüpfen können. Es kann dem Ansehen desselben nicht förderlich sein, wenn die beiden Großmächte in einer Frage, in welcher sie einig und bekanntlich durch Europäische Verträge gebunden sind, überstimmt werden. Noch bedenklicher aber wäre es, wenn der Bund den Eindruck machte, für Europa statt der Bürgschaften des Friedens und der Ordnung, welche man von ihm erwartet, Gefahren und Elemente der Uneinigkeit zu schaffen. Oesterreich und Preußen (Preußen und Oesterreich) verlangen von ihren Bundesgenossen nicht ein Verzichtleisten auf ihre eigenen Auffassungen in der Successions-Frage. Es steht nichts im Wege, daß sie dieselben bei der Abstimmung am Bunde noch ausdnicklich wahren. Aber es ist dringend zu wünschen, daß sie durch dieselben im\n\n\tHinblick auf die obigen Erwägungen sich nicht hindern lassen, der einfachen Ausführung der einmal beschlossenen Executions-Maßregeln zuzustimmen und sich so den beiden Großmächte» anzuschließen. Ein darüber zu fassender Beschluß bedarf keiner weiteren ausführlichen Motivirung, sondern eventuell unter Vorbehalt der Erbsolgefrage nur des eiufachen Hinweises auf das vollkommen Ungenügende der bisher an den Bund gelangte» Erklärungen. Indem die Kaiserliche (Königlich Preußische) Regierung hiernach au die Regierung das Ersuchen richtet, daß Ihr Bundestagsgesandter instruirt werden möge, dem Oesterreichisch – Preußischen (Preußisch-Oesterrcichischen) Antrage auf sofortige Ausführuug der eiufachen Execution zuzustimmen, darf sie die Hoffnung ausspreche», daß die Negieruug den obigen Erwägungen sich nicht verschließen uud die volle Verantwortlichkeit für die ernsten und uuabweislichen Folgen eines weiter getriebene» Disseuses in der Bundesversammlung sich vergegenwärtigen werde. Der Unterzeichnete benutzt diesen Aulaß, die Versicheruug :c.\"\nSchleswig-Holstein. Wir haben bereits erwähnt, daß von Gotha aus das Schleswig-Holsteinische Finanz-Departement eine Aufforderung zu einer unverzinslichen freiwillige» Anleihe für die Herzogthümer hat ergehen Lassen und (in der gestr. Nr.) die Proclamation des Herzogs Vom 10. December mitgetheilt. Aus diesen Schritten folgert die „Nat.-Ztg.\", daß der Herzog, sobald die Dänen Holstein geräumt haben, sich dorthin begeben und seine Regiernngsrechte geltend machen wird. Sie bemerkt weiter: Mit Recht hat er auf jede bewaffnete Action verzichtet, so lange die Dänen das Herzogthum mit so großer Truppenmacht besetzt hielten, daß jeder Versuch uur als ein keckes Abenteuer ohne die geringste Chance des Gelingens hätte erscheinen müssen. Sobald aber die Möglichkeit der Herstellung der gesetzmäßigen Herrschaft gegeben ist, erwartet das Land von dem Herzog nicht weniger, als daß er sich unmittelbar und persönlich seines Rechtes annehme. Aus Allem ist zu erscheu, daß der Herzog keineswegs die Bildung von „Freischaaren\" beabsichtigt, um Holstein zu insurgiren. Seine Absicht ist, den Bund sofort nach dem Begiuue der Execution zu einer klaren Entscheidung zu veranlassen, ob er in Holstein die rechtmäßige Erbfolge der Augusteuburger schützen, oder es nur besetzen will, um es dem Könige Christian zu erhalten uud später wieder auszuliefern. Die Sache des Herzogs würde offenbar verloren sein oder doch endlos verschleppt werden, wenn von dem Bunde die Procedur eines Austrägalverfahrens beliebt würde. Die Lage wird sich nun dagegen so gestalten, daß der nach dem öffentlichen Gewissen und dem bereits erfolgten Ausspruche mehrerer Deutschen Fürsten allein rechtmäßige LandesHerr entweder anzuerkennen oder durch Zwang zu beseitigen ist. Erfolgt die Anerkennung , so wird der Herzog auch dann keine Freischaaren bilden, die ihm gegen die Dänische Stellung an der Dan»ewirke gar nichts nützen würden, sondern ein regelmäßiges Schleswig-Holsteinisches Heer"}, {"msg_id": 134677, "doc_id": 164618, "date": "1864-03-30", "heading": "Deutschland.", "text": "Berlin, 8. April (27. März). Ueber die Wege, welche in der Herzogthümerftage das Preußische Cabinet einzuschlagen gedenkt, cursiren plötzlich so mannigfache, sich direct widerftre&amp;ende Angaben, daß ein irgend sicheres Urtheil über die Preußische Politik schlechterdings nicht möglich ist. Mit einer gewissen Bestimmtheit drängt sich die Versicherung vor, von hier aus seien auf die Porschläge des Französischen Cabinets bezüglich der Appellation au die Willensmeinung der Schleswig »Holsteiner zustimmende Erklärungen abgegeben, wonach also das Ministerium Bismarck auf der Conferenz der Zusammcnberufuug der Stände-Versammlung in den Herzogthümer» beipflichten würde, denn eine allgemeine Abstimmung in der Weise, wie sie in Nizza und Savoyen stattgefunden, wird die Zustimmung Preußens niemals erlangen. Hierbei muß daran erinnert werden, daß vor etwa fünf Wochen Preußen und Oesterreich beim Bundestage, dessen Majorität der Einberufung der Holsteinischen Stände günstig gestimmt war, die Ergreifung einer solchen Maßregel aus's Nachdrücklichste widerriethen, indem sie erklärten, keine zum Vollzug der Einberufung compétente Autorität sei vorhanden, auch wurden die Stande nicht Gesetze berathen, sondern sofort ihr Votum über die Erbfolge abgeben, die fie nichts anginge. Jetzt soll Preußen gerade das anstreben, was es erst kürzlich als unpolitisch unb gefährlich bekämpfte. Möglich immerhin, daß eine solche Wandlung der Ansichten im Werden begriffen, die nur von Kewroi erhärten würde. wie richtig von Anbeginn des Dänisch – Deutschen Conflictes die liberale Partei gesehen, der ohne die Theilnahme der Landesreprésentation der Herzogthümer jede Lösung der ganzen Frage unmöglich erschien. Die Appellativ» a» die Schleswig-Holsteiner ist der erste Schritt z» einer nationalen Politik, vorausgesetzt natürlich, daß sie nicht ein theoretischer Satz bleibt, zu dem man sich in Ermangelung jedweden Programms versteht, sondern daß Alles aufgeboten wird, um die Herzogthümer auch wirklich zu Worte kommen zu lasse». Frankreich kann dies und jenes vorschlagen, denn es ist zunächst nicht betheiligt; Preuße» würde, was es für nothwendig erachtet, durchfülreu müssen, und dieser erste Schritt auf der nationale» Bahn hätte dann andere nothgedrungen zur Folge — zunächst den Bruch mit Oesterreich und die Allianz mit dem Deutsche» Bunde wie mit dem Deutschen Volke. Diese Consequenz ist aber voriäusig nicht zu erwarte», nichts berechtigt dazu und andererseits ist in\n\n\tdem bloßen Appel an die Schleswig – Holsteiner keine vollgiltige Unterstützung der nationalen Sache zu erkennen; dazu hat sich im Sinne der Liberalen das Ministerium Bismarck nie bekannt. — DaS Wiener Cabinet ist mit Erläuterungen feiner Politik in der Herzogthümerfrage viel freigebiger; wir werden nun bald ganz genau wissen, wie viel, oder richtiger, wie wenig wir von Oesterreich auf der Conferenz zu erwarten haben. In seinem Rundschreiben an die Cabintte spricht Graf Rechberg über den Conflict wie über eine revolutionäre Bewegung, die niederzuhalten Pflicht nicht nur der Teutschen, sondern aller Großmächte sei, während man in officiösen, auf das große Publicum bcrechnctcn Artikeln der „Wiener Abendpost\" eine etwas vorsichtigere Sprache führt. Bei genauerer Vergleichung der vertraulichen mit den öffentlichen Kundgebungen erweist sich freilich, daß die Politik Oesterreichs in ihrem Wesen immer dieselbe ist; nur die Formen der Geständnisse tragen bald einen rigorosen, bald einen ruhigen Charakter. Diese Rechberg'schen Cxplicationcn haben aber deshalb einen besonderen Werth, weil sie zugleich auf Preußens Politik Bezug nehmen, über deren Richtung alle Welt im Unklaren ist. Jetzt heißt es nun in der neuesten Wendung: zwar nicht der absoluten, aber doch der relativen, nicht der materiellen, wohl aber der moralischen Unabhängigkeit der Herzogthümer habe der Kampf in Schleswig gegolten; man werde praktische, ausgiebige Bürgschaften ermitteln, welche die vollste Selbständigkeit der Herzogthümer, sowie die unbedingte Gleichberechtigung mit dem übrigen Dänemark gewährleisten, und diese gerechten Fordenmgen dürften dann nicht in abstoßender Weise formulirt, auch nicht so gestellt und ausgedehnt werden, daß sie unannehmbar erschienen. Mit anderen Worten heißt das: An die Stelle der Stipulationen von 1851/52 treten neue, aber die Lostrennung von Dänemark ist eine Un-Möglichkeit, die Opfer müssen nach dem Maßstabe der GerechtiMt und Billigkeit gebracht werden, also ein nochmaliger Compronliß mit Dänemark, und von den Ansprüchen Schleswig-Holsteins auf Zusammengehörigkeit mit Deutschland kann keine Rede sein. Unsere osficiöse Presse, die bis hellte der Preußischen eine andere Deutung gegeben, schweigt dazu, uud am Ende behalten jene Interpretationen der Oesterrcichisch.Preußischen Politik doch Recht. Die einfache Folge der Oesterreichischen Bestrebungen würde die Zurückgäbe der Herzogthümer an Dänemark sein und die abermalige Vergewaltigimg, wie sie zwölf Jahre lang möglich geweseil, könnte nur immer wieder durch einen Krieg abgewendet werden; dann wäre aber der gegenwärtige Kampf gegen Dänemark unnöthig gewesen.\nFrankfurt a. M. Der Berliner „Rat.-Ztg.\" wird von hier vom 5. April geschrieben: „Als Candidat sür den Posten eines Vertreters des Bundes auf der Conferenz wird neuerdings der Vertreter Hamburgs, Ruecker, genannt, der die Sache nicht bessern würde, da er wie Platcn Verschlcppungsmann ist. Durch ihn hat sich in der Hauptsache die jetzige unselige Stellung des Bundes zu der Schleswig-Holsteinischen Angelegenheit entschieden, und zwar in der letzten Ausschußwahl. Mecklenburg trat damals aus, und als man sich um ein neues Mitglied umsah, gedachten die auf der nationalen Seite stehenden Regierungen Darmstadts Vertreter hinein zu bringen. Hamburgs Stimme aber емschied die Wiederwahl des Mecklenburgischen Gesandten, und dadurch wurde die Verschleppung im Ausschuß zum förmlichen Gesetz und System. Oesterreich würde, wenn man Ruecker zur Conferenz delegirte, alle Ursache haben, zufrieden zu sein. — Auch Schweden ist zu den Conferenzen eingeladen worden. Es scheint, daß man über den Deutschen Bund eine Art Gericht zu halten gedenkt, lediglich zusammengesetzt aus Protokollmächten. Oder welches andere Recht, als das aus dem Londoner Protokoll abgeleitete, hätte Schweden, hier beigezogen zu werden?\"\nAus Frankfurt a.M. vom 6. April meldet die „N.A.Z.\": „Die Berathüngen der vereinigten Ausschüsse über die Einladung des Deutschen Bundes zu der Londoner Conferenz sind dem Vernehmen nach so weit noch nicht vorgeschritten, daß morgen die Berichterstattung zu erwarten stände. Die Ausschüsse haben zwar bereits einige Sitzungen gehalten, seitdem ihnen die bezüglichen Englischen Noten überwiesen worden, aber es sind noch nicht von allen Negierungen Über alle Punkte, welche bei der vorliegenden Frage zur Erörterung tom-\n\n\ti£lbiftf£ e*cfc}]isïlj&gt;sl  iijtë\nшеи müssen, ausreichende Jnstruetionen an ihre Gesandten\neingegangen, und der Abschluß der Verhandlungen hat daher\nbis jetzt nicht erfolgen können.\"\nDie „Nat.-Ztg.\" enthält nachfolgenden Bericht aus Frankfurt a. M.: ..Daß die Allianz zwischen Preußen und Oesterreich in Betreff Schleswig – Holsteins erschüttert ist, scheint\nnach dem, was man von hiesigen Diplomaten hört, beinahe\nunzweifelhaft. Die Mystifications im anderen Sinne,\nwelche sich die Wiener Presse gerade jetzt im reichlichsten\nMaße gestattet, sind nur Beweise für diese Thatsache. Aus\nsicherster Quelle erfahre ich, daß die Bismanf iche Antwort\nanf den Vorschlag Frankreichs, die Wünsche der Bevölkerung\nsür die Ordnung der Angelegenheit maßgebend sein zn lassen,\nim Allgemeinen zustimmend lautet, und daß der Verdruß in\nWien darüber außerordentlich groß ist. Auch mündlich\nwurde, wie ich höre, den fremden Gesandten in Berlin kundgegeben, daß Prenßen gegen eine freie Meinungsäußerung\nder Bevölkerung über die Successiousfrage nichts eiuzuwenden habe, und daß die Formen, in welchen dieselbe zu veranlassen sein möchte, sich ohne Schwierigkeit finden lassen\nwürden. Freilich wird vorerst nicht sowohl an die „Au-\nWendung eines Grundprinzips unseres öffentlichen Rechtes\",\nwie Drouin de Lhuys sagt, d. h. an das allgemeine Stimmrecht, als an eine Befragung der Stände gedacht. Mit\nActenstücken zu belegen ist, daß Preußen in Bezug auf\nSchleswig 1848 schon einmal die Befragung der BevöUerung: ob Deutsch, ob Dänisch\", durch Bunfen befürworten\nließ. Hinsichtlich der Beschickung der Conferenz durch den\nBund ist nur so viel zu berichten, daß gegen Pfordten's\nWahl gewaltig intriguirt wird, und zwar v. A auf Grund\nder Jugend des Königs von Bayern. Preußen hat nichts\ngegen die Abfendung Pfordten's, dagegen bemüht es sich, zn\nverhindern, daß derselbe mit bestimmten Instructionen versehen werde.\" Hierzu bemerkt das Berliner Blatt: „Mit\nder in der vorstehenden Korrespondenz bezeichneten Stellung\nder Preußischen Regierung zu dem Französischen Vorschlage\nstimmt es freilich fehr wenig, daß eben in diesem Augenblicke\nuns aus Flensburg das Verbot der beabsichtigten\nNot ablenver sammlung iv Schleswig durch Herrn\nv. Zedlitz gemeldet wird. Was Holstein betrifft, so bedarf\ndie Stimmung der Bevölkerung selbst kaum noch der auswärtigen Diplomatie gegenüber eines Zeugnisses; seit die\nDänische Regierung zur Entlassung der Holsteinischen Truppeu aus Kopenhagen hat schreiten müssen, sind die letzten\nSchleier in dieser Beziehung gefallen. Um so eifriger ist\nman bemüht, die Preußische Occupation Schleswigs als\neinen Gewaltact gegen die angeblich in der Mehrheit Dänisch\ngesinnte Bevölkerung dieses Herzogtums anzuklagen. Statt\ndiesen lächerlichen Mythus zu entkräften, beeilt sich die Flensburger Civilverwaltnng, den „Befreiten\" den Mund zu schließttt; sie gestattet nicht einmal eine Zusammenkunft von Notableu, die gar nicht den Charakter einer Ständeversammlung\nbeanspruchen. Dies ist wahrlich eine seltsame Vorbereitung\nsür die Befragung der Volkswünsche! Fast noch seltsamer\nwäre es, wenn, wie uns aus Flensburg ( vergl. unten )\nweiter berichtet wird, Herr v. Zedlitz die Weisung erhalten hätte, mit der Entlassung der Dänischen Beamten\neinzuhalten.\"\nEchlcswig'Holstein. "}, {"msg_id": 135373, "doc_id": 165441, "date": "1864-06-04", "heading": "L Berlin, 13. (1.) Juni. Die neulich von unS, wie ", "text": "Berlin, 13. (1.) Juni. Die neulich von unS, wie wir wiederhole«, auS guter Quelle gebrachte Mittheilung, daß die Negierung beabsichtige, im Laufe des nächsten Monars den Landtag einzuberufen, ist, wie schon so oft, wieder von der ministeriellen „ Provinzial – Correspondent ■ dementirt worden. Die Sprache dieses Dementi ist aber auffallend zweideutig und scheint fast auf eine Bestätigung unserer Nachricht hinzuweisen. Die „ Provinzial – Correspondenz * sagt nämlich, die Regierung werde die Kammern nicht versammeln, wenn nicht größere kriegerische Ver-Wickelungen in Aussicht ständen. Was sind größere kriegerische Verwickelnngen 9 Soll das heißen, nur dann, wenn in Folge der Wiedereröffnung der Feindseligkeiten mit Dänemark die Intervention anderer Mächte und somit der Europaische Krieg zu erwarten ist? Nun. vorbereitet auf diesen Fall muß die Regierung doch sein, wenn sie am 26. d. M. den Kampf auf's Neue beginnt, und daß dies Letztere wahrscheinlich geschehen wird, haben ja der „ Staats » Anz.\", der Handelsminister und die Deutschen Conferenz-Bevollmächügteu ziemlich unzweideutig ausgesprochen. Es ist übrigens zu constatiren, daß die Negierung offen erklärt, sie werde sich mit der Voltsvertretung nur im äußersten Nothfälle verständigen. Sie scheint damit andeuten zu wollen, daß sie in ihrer alten Stellung vollkommen beharren will, zeigt aber zugleich, daß sie selbst durchaus nicht die Ansicht derjenigen theilt, welche behaupten, daß die Erfolge der Preußischen Waffen in Schleswig-Holftein die Majorität des Volkes für das Ministerium günstig gestimmt hätten. Wäre das Ministerium dieser Meinung, so müßte es den Landtag auslösen und die veränderte Stimmung des Landes zur Gewinnung einer ministeriellen Majorität benutzen. — Die Festigkeit, mit welcher oie Negierung die Annahme der 14tägigen Waffenruhe als die letzte Concession an den Frieden bezeichnet hat, uud die kategorische Erklärung, daß sie. sollte innerhalb dieser Frist die Friedensbasis nicht gefunden werden, die Feindseligkeiten wieder eröffnen würde, hat hier angenehm überrascht. Man wünscht nichts dringender, als die Sprengung der Conferenz und die Wiedereröffnung des Krieges. Werden die Friedenspräliminarien jetzt festgestellt, so ist leider die Theilung Schleswigs mit Bestimmtheit zu erwarten, da dieselbe im Prinzip von allen auf der Conferenz versammelten Mächten acceptirt worden ist. Veranlaßt aber die Dänische Hartnäckigkeit den Wiederausbruch des Krieges, dann sind die Deutschen Mächte gezwungen, das volle ganze Necht Schleswig-Holsteins zu erkämpfen, da neue Opfer neue Vortheile verlangen. Bei einiger Festigkeit der Deutschen Bevollmächtigten ist Aussicht vorhanden, daß die Dinge diesen Verlauf nehmen, da nicht zu erwarten steht, daß die Dänen die Theilungslinie Apenrade-Tondern oder auch nur Flensburg-Tondcrn acceptiren werden und da sie sich auf keinen Fall geneigt zeigen, einer Befragung der Bevölkerung zuzustimmen, für welche sich doch in der letzten Conferenzsitzung endlich Graf Bernstorff und Freiherr v. Beust ausgesprochen haben. Es wiederholt sich das alte Spiel, welches die Dänisch-Deutsche Berwickelung von Anfang an charakterisirt hat. Die Deutschen Mächte schlagen das Necht Deutschlands nicht so hoch an als den Europäischen Frieden und die politische Zweckmäßigkeit und opfern der letzteren einen Theil des Rechts. Die Dänen beharren in blindem Fanatismus bei dem, was sie für ihr Recht halten, und so wird der Preis des Friedens für sic mit jedem neuen Vorschlage, den sie verwerfen, theurer, gerade wie für den Römischen König die Sibyllinischen Bücher. Je ungünstiger die Aussichten auf Frieden in den nächsten Tagen werden. desto höher steigt. die Hoffnung Schleswig-Holsteins, und wenn wir auf den ersten Theil des diesjährigen Krieges mit banger Furcht geblickt haben, weil der ausgesprochene Zweck desselben die Erfüllung des Londoner Protokolls und die Erhäng der Dänischen Integrität war, so würden wir die Erneuerung des Kampfes mit unseren rückhaltlosesten Sympathien begrüßen, denn wir hoffen, daß derselbe uns die Befreiung des ganzen, ungeteilten\nSchleswig-Holsteins bringen wird. In dem festen Willen, diese zu erzwingen, wird sich die Preußische Regierung hoffentlich nicht durch die Differenzen beirren lassen, welche\n\n\tDeutschland.\n\n\tin jüngster Zeit zwischen ihr und dem Herzog Friedrich Vi IT. entstanden sind. Die Entscheidung der Frage, wer in diesem Streite Recht hat, ist äußerst schwierig, da sich die Nachrichten über denselben völlig widersprechen. So wie die Sache anfänglich wie ans Commando von den ofsiciösen Korrespondenten sämmtlicher mit derartigen Mitarbeitern versehener Blätter dargestellt wurde, ist sie keinenfalls. Gegen tic Erhebung Rendsburgs zur Bundesfestung, Kiels zum Bnndeshafen und gegen den Bau eiueS die On – und Nordsee verbindenden Canals hat sich Herzog Friedrich nicht ausgesprochen, dies wird in unzweideutigster Weise von seinen Organen erklärt. Daß derartige Nachrichten einen Stnrm gegen den Herzog bei den Preußischen Blättern aller Farben erregt haben, ist ganz natürlich, da sie, »enn sie wahr gewesen wären, denselben als einen wirklichen Vaterlandsverräther charakterisirt hätten. Hat der Herzog, wie dies von ihm nahestehender Seite behauptet wird, erklärt, daß er ohne die verfassungsmäßige Zustimmung der Schleswig-Holsteinischen Volksvertretung keine bindenden Verpflichtungen eingehen könne, so hat er sehr lobenswerth gehandelt und wenn er etwaigen Bismarck'schen Prätensionen, die Modifieirung der Schleswig-Holsteinischen Verfassung vom 15. Septemder 1848 betreffend, scharf entgegengetreten ist, so verdient er dafür die volle Anerkennung des Deutschen Volkes. Das Letztere ist wahrscheinlich, da die „ N. A. Ztg.\" das Verlailgen an den Herzog stellt, er möge sich erklären, ob er nach der Verfassung von 1848 oder »lach der alten stänbischen Verfassung regieren wolle. Die „N. A. Ztg.\" muß vollständig vergessen haben, daß Herzog Friedrich die Verfassung von 1848 bereits beschworen hat. Vor particularistischen Anschauungen sollte sich der Herzog jedoch sehr in Acht nehmen. Rieht nur die Preußen verlangen einen engen Anschluß Schleswig – Holsteins an dle Norddeutsche Großmacht. Derselbe wird von allen Vernünftigen in ganz Deutschland gewünscht, weil er für die fernere Elltwickeluug Deutscher Größe durchaus nothwendig ist. Das bedeutendste Organ Schleswigs, die „ Nordd. Fleusb Ztg.\", hat dieser Auffassung wiederholt einen sehr beredten Ailsdruck gegeben und bewiesen, daß der Particularismus in Schleswig-Holstein kein so eingewurzeltes Uebel ist, als man gewöhnlich\nannimmt.\nFrankfurt a. M. Der „Nat.-Ztg.\" entnehmen wir: In der Sitzung des Bundestages vom 2.Juni hat derselbe bekanntlich die bisherigen Erklärungen des Herrn v. Benst im Namen des Bundes auf der Londoner Conferenz gutgeheißen. Wie man uns aus Frankfurt a M. berichtet, erfolgte diese Gutheißung mit sämmtlichen 15 Stimmen gegen die eine Luxemburgs. Da unter den Erklärungm des Herrn v. Beust in London sich nun auch die befand, „daß die Anerkennung des Erbprinzen von Augustenburg durch den Deutschen Bimd gesichert sei\", so wird daraus gefolgert, daß der Bund durch seine nachträgliche Zustimmung die Anerkennung des Herzogs so gut wie förmlich ausgesprochen habe, zumal auch Preußen und Oesterreich dem Beschlüsse beistimmten. Die beideu Deutschen Großmächte haben jedoch bekanntlich in London noch „eine Prüfung der Rechtsansprüche\" vorbehalten, nnd so wird denn wohl auch ihre Abstimmung in Frankfurt nur unter diesem Vorbehalte erfolgt sein.\nSchleswig-Holftein. Die „Schleswig-HolsteinischeZtg.\" widerspricht „aus zuverlässigster Quelle\" den Nachrichten, als habe Herzog Friedrich Unterhandlungen wegen Rendsburgs als Bundessestung und Kiels als Bunveshafen abgelehnt. ES sei durchaus kein Versuch gemacht worden, derartige Verhandlungen anzuknüpfen.\nHiermit stimmt auch die folgende anscheinend officiöse Mittheilung der „Köln. Ztg.\" voll Berlin überein: „Die Annähme, daß Preußen von dem Herzoge Friedrich zu Schleswig-Holstein die Zusage verlangt hätte, die Genehmigung für eine Anzahl von Bundes – Einrichtungen im Voraus zu ertheilen, wird in den gouvernementale» Kreisen ganz entschieden mit der Versicherung in Abrede gestellt, daß Preußischerseits dem Fürsten gar keine Anträge gemacht worden srnd. Die hierauf bezüglichen Mittheilungen reduciren sich auf eine früher angedeutete Absicht des Herzogs, Preußen um die Organisation des Schleswig – Holsteinischen Contingents zu ersuchen. Wollte derselbe den in den „ Schlesw. – Holstein. Blättern\" näher ausgeführten Ansichten über die Nothwendig-\n\n\tkeit einer Anlehnung an Preußen entsprechen, so war eS Sache deS Herzogs, in dieser Beziehung Vorschläge zu machen. Man hört aber nicht, daß dies von demselben in irgend einer Weise geschehen sei. Eine Forderung an ihn wegen Genehmigung künftiger BundeSeinrichwngen zu stellen, liegt Preußen um so ferner, als einmal diese Institutionen ohne Zustimmung unserer Regierung gar nicht hergestellt werden können und diese nur dann zu erwarten sieht, wenn die projectirten neuen Schöpfungen, wie Festnngsbauten, Haseneinrichtungen, Küstenfortificationen, welche 30 bis 40 Millionen erfordern würden, seinen Intentionen nnd den Interessen deS Preußischen Staate« entsprechen. Ebenso haben die mittelstaatlichen Versuche, den Bund, welcher für völkerrechtliche Zwecke gebildet ist, in staatsrechtlicher Richtullg umzugestalten und eine Bundespolitit mit Preußischem Gelde uitd sonstigen Preußischen Hilfsmitteln zu treiben, niemals auf die Unterstützung Preußens zu rechnen. Wie sollte seine Regierung also wohl dazu kommen, vom Herzoge Friedrich in dieser Beziehung Zusagen zu fordern, welche dieser prinzipiellen Auffassung des Bundes – Verhältnisses widersprechen würden?\"\nDie Berliner „Nat.-Ztg.\" schreibt: Was uns betrifft, so können wir freilich nicht begreifen, welchen Vortheil Preußen aus der erbitterten Polemik ziehen soll, welche nnserc Regierungspresse seit sieben Monaten unermüdlich gegen einen Prätendenten fortsetzt, den alle Welt allmählich für den einzig möglichen hält. Die Annexions-Idee sollte nach dem Gange, den die Dinge in den letzten Wochen genommen haben, doch wohl endlich zurückgelegt sein, und auch mit dem kahlen Programm, nach welchem es nur darauf ankommt, daß die Preußischen Truppen möglichst lange in Schleswig stehen bleiben, dürfte wenig anzufangen sein. Wir halten es für keine die Preußischen Interessen fördernde Tactit, wenn man nicht blos den Herzog, sondern auch die Bevölkenrng Schleswig-Holsteins, die in ihm nun doch einmal den allein berechtigten Herrscher sieht, durch solche unausgesetzte Angriffe drängt, ihr Heil in allen möglichen anderen Lagern zu suchen. Vielleicht könnte man auch in Wien verstimmt sein, weil der Herzog gar nicht dorthin gekommen; aber es scheint, daß man dort besser zur rechte» Zeit zu reden und zur rechten Zeit z» schweigen wei"}, {"msg_id": 139598, "doc_id": 171228, "date": "1865-08-16", "heading": "Deutschland.", "text": "Berlin, 25. (13.) August. Der „Köln. Ztg.\" wird von hier geschrieben: Man spricht von einer nahe bevorstehenden Einberufung der Kammern, da der Artikel 9 des unterm 20. d. M. Allerhöchst genehmigten Gasteiner Uebereinkommens dies nöthig machen möchte. Zn Folge der im Artikel 10 vorgesehenen Auflösung des bisherigen militärischen Ober-Commaudos wird das neue Commando die Verhältnisse eines Divisions-Commandos annehmen und schon nach dieser Nichtung einen anderen Znhaber als den General – Adjutanten General – Lieutenant v. Manteuffel erhalten, der nach der bisherigen Beschaffenheit im Range einem commandirenden General seines Armee-Corps) gleichstand.\nSchleswig&gt;Holstein. Der Wortlaut der Gasteiner Convention ist folgender: Art. L Die Ausübung der von den hohen vertragschließenden Theilen durch den Art. 3 des Wiener Friedens – Tractates vom 30. October 1864 gemeinsam erworbenen Rechte wird, unbeschadet der Fortdauer dieser Rechte beider Mächte an der Gesammtheit beider Herzogthümer, in Bezug auf das Hcrzogthum Holstein auf Se. Majestät den Kaiser von Oesterreich, iv Bezug aus das Herzogthum Schleswig aus Se. Majestät den König von Preußen übergehen. Art. 2. Die hohen Contradenten wollen am Bunde die Herstellung einer Deutschen Flotte in Antrag bringen und für dieselbe den Kieler Hafen als Bundeshafen bestimmen. Bis zur Ausführung der dessallstgen Bundesbeschlüsse benutzen die Kriegsschiffe beider Mächte diesen Hafen und wird das Commando und die Polizei üder denselben von Preußen ausgeübt. Preußen ist berechtigt, sowohl zur Vertheidigung der Einfahrt Friedrichsort gegenüber die nöthigen Befestigungen anzulegen, als auch aiH dem Holsteinischen Ufer der Bucht die dem Zwecke deS KrtegshafenS entsprechenden Marine-Etablissements einzurichten. Diese Befestigungen und Etablissements stehen gleichfalls unter Preußischem Commando nnd die zu ihrer Besatzung und Bewachung erforderlichen Preußischen Marine« Truppen und Mannschaften können in Kiel und Umgegend einquartiert werden. Art. 3. Die hohen contrahtrenden Theile werden in Frankfurt beantragen, Rendsburg zur Deutschen Bundesfestung zu erheben. Bis zur bundeSgertiaßen Regelung der BesatzungS – Verhältnisse dieser Festung wird deren Garnison aus Katserl. Oesterreichischen und Kvnigl. Preußischen Truppen bestehen mit jährlich am 1. Zuli alternirendem Commando. Art. 4. Während der Dauer der durch Art. 1 der gegenwärtigen Uebereinkunst verabredeten Theilung wird die Königl. Preußische Regierung zwei Mtlitairstraßen durch Holstein, die eine von Lübeck auf Kiel, die andere von Hamburg auf Rendsburg, behalten. Die näheren Bestimmungen über die Etappenplätze, sowie über den Transport und Unterhalt der Truppen werden ehestens durch eine besondere Convention geregelt werden. Bis dies geschehen, gelten die sür die Preußischen Etappenstraßen durch Hannover bestehenden Bestimmungen. Art.s. DieKönigl. Preußische Regierung behalt die Verfügung über einen Telegrapheitdraht zur Verbindung mit Kiel und Rendsburg und das Recht, Preußische Postwagen mit ihren eigenen Beamten auf beiden Linien durch das Herzogthum Holstein gehen zu lassen. Znsoweit der Bau der directen Eisenbahn von Lübeck über Kiel zur Schleswigsehen Grenze noch nicht gesichert ist, wird die Concession dazu auf Verlangen Preußens sür das Holsteinische Gebiet unter den üblichen Bedingungen ertheilt, ohne daß ein Anspruch auf Hoheitsrecht in Betreff der\n\n\tBahn' von Preußen gemacht werden vtrd. Art. 6- ES ist die übereinstimmende Absicht der hohen Contrahenten, daß die Herzogthümer dem Zollvereiue beitreten werden. Bis zum Eintritt in den Zollverein resp, bis zu anderweiter Verabredung besteht daS bisherige beide Herzogthümer umfassende Zollsystem unter gleicher Theilung der Revenuen desselben\" fort. Zn dem Falle, daß es der Königlich Preußischen Regierung angezeigt erscheint, noch während der Dauer der in Art. 1 der gegenwartigen Übereinkunft verabredeten Theilung Unterhandlungen belmfS des Beitrittes der Herzogthidner zum Zollverein zu eröffnen, ist Se. Maj. der Kaiser von Oesterreich bereit, einen Vertreter deS Herzog» thums Holstein zur Theilnahme au solchen Verhandlungen zu bevollmächtigen. Art. 7. Preußen ist berechtigt, den anzulegenden Nord – Ostsee – Canal je nach dem Ergebnisse der von der Königlichen Negierung eingeleiteten technische« Er-Mittelungen durch das Holsteinische Gebier zu fahren. Insoweit dies der Fall sein wird, soll es Preußen zustehen, die Richtung und die Dimensionen des Canals zu bestimmen, die zur Anlage erforderlichen Grundstücke im Wege der Expropriation gegen Ersatz des Werthes zu erwerben, den Bau zu leiten, die Aufsicht über den Canal und dessen Instandhaltung zu führen und das Zustimmungsrecht zu allen denselben betreffenden reglementarischen Bestimmungen zu üben. Transitzölle oder Abgaben von Schiff und Ladung außer der für die Benutzung des Canals zu entrichtenden von Preußen für die Schiffe aller Nationen gleichmäßig zu normirenden Schifffahrts – Abgabe dürfen auf der ganzen Ausdehnung des Canals nicht erhoben werden. Art, 8. Au den Bestimmultgen des Wiener Friedensvertrages vom 30. October 1664 über die von den Herzogthümern sowohl gegenüber Dänemark, als gegenüber Oesterreich und Preußen zu übernehmenden finanziellen Leistungen wird durch die gegenwärtige Uebereinkunst nichts geändert. doch soll das Herzogthum Lauenburg von jeder Beitragspflicht zu den Kriegskosten befreit werden. Der Vcrtheilung dieser Leistungen zwischen den Herzogthümern Holstein und Schleswig wird der Bevölkerungsmaßstav zu Grunde gelegt werden. Art. 9. Se. Majestät der Kaiser von Oesterreich überläßt die im mehrerwähnten Wiener Friedensvertrage erworbenen Rechte auf das Herzogthum Lauenburg Sr. Majestät dem Könige von Preußen, wogegen die Königlich Preußische Regierung sich verpflichtet, der Kaiserlich Oesterreichischen Regierung die Summe von 2 Millionen 500,000 Dänischen Reichsthalern zu entrichten, in Berlin zahlbar in Preußischem Silbergelde vier Wochen nach Bestätigung gegenwärtiger Uebereinkunst durch Ihre Majestäten den Kaiser von Oesterreich und den König von Preußen. Art. 10. Die Aussührung der vorstehend verabredeten Theilung des Condominiums wird baldmöglichst nach Genehmigung dieses Abkommens durch Ihre Majestäten den Kaiser von Oesterreich und den König von Preußen beginnen und spätestens bis zum 15. September beendet sein. Das bis jetzt bestehende gemeinschaftliche Ober – Commando wird nach vollendeter Räumung Holsteins durch die Königlich Preußischen, Schleswigs durch die Kaiserlich Oesterreichischen Truppen spätestens am 15. September aufgelöst werden. Art. 11. Gegenwärtige Uebereinkunst wird von Ihren Majestäten dem Kaiser von Oesterreich und dem Könige von Preußen durch Austausch schriftlicher Erklärungen bei Allerhöchsteren nächster Zusammenkunft genehmigt werden.\nWährend zuerst die Wiener Blätter darin einstimmig waren, die Gasteiner Uebereinkunst als eine Niederlage Oesterreichs zu bezeichnen, beginnen ste sich bereits von ihrem ersten Schreck zu erholen und versuchen, der neuen Situation günstige Seiten abzugewinnen. Die Wiener „ Presse \\ indem sie auf die allerdings auffällige Thatsache zu sprechen kommt, daß nicht, wie zuerst geglaubt wurde, Preußen Holstein, sondern Schleswig als VerwaUungsbezirt zugewiesen erhält, bemerkt: „Demnach wäre Oesterreich denn doch nicht so weit zurückgewichen, wie man bisher glaubte. Zudem Oesterreich das politisch bei Weitem wichtigere der beiden Herzogthümer, Holstein, besetzt hielte, wäre dieses Land und die öffentliche Meinung in demselben vor Preußischer Vergewaltigung geschützt.\" Die Oesterrcichisch gesinnte „ Fr. P.-Ztg.\" ermahnt Oesterreich: „ seineu neuen Besitz im hohen Norden nur nicht aufzugeben, sondern daran festzuhalten wre an seinen besten alten Landen. Die\n\n\tDanegvristen der Preußischen Politik Übersähen, daß auch Oestrich nunmehr an den Küsten der Deutschen Meere uud Strö-ne festen Fuß gefaßt und dem Satz „ Rorddeutschland aebörc zu Preußens alleiniger Machtsphäre\", ein Ende gedacht habe. Für die berechtigte., Interessen eines conservativen Oesterreich sei der Erwerb jenes einträglichen und wichtigen Landes ein bedeutungsvoller, zugleich den comcrvativen Interessen Deutschland» dienender VortlM. und wenn Holstein gerecht, mild und volkstbinnlick unter dem Scepter des alten Kaiserhauses regiert werde, so dürste« die Gefahren der Annexion zwar nicht schwinden, wohl aber in i den Hintergrund treten.\" In den Oesterreichischen Zeitungen ist a vorzugsweise der in Aussicht gestellte Antrag beim\n, welcher die größte Aufmerksamtei&gt; erregt und mit lebhafter Genugthuung begrüßt wird. Die Wiener „Presse\" I bemerkt: „£ie merkwürdige Bestimmung, daß am Bunde die Errtchtttng einer Deutschen Flotte mit dem Kieler Hafen als Bundeshafen, dann die Erkläruug Rendsburgs zur Bundesfestung von den Großmächten beantragt werden soll, wird an aÜeu OUe» die größte Überraschung hervorbringen. Indem Preußen sich diesem Antrage anschließt, fügt es sich in den Bund wieder ein, über den hinwegzugehen eS Miene machte, und modificirt es wesentlich seine Februar-Forderungen, nach welchen Kiel Preußischer Hasen werden sollte. Ueber Kiel als Bundeshafen würde Preuhen nicht allein, sondern blos im Verein mit dem Bunde disponiren können. Durch das gesammte Übereinkommen scheint uns das bisherige Hinarbeiten Preußens auf die Annexion der Herzogthümer ungemein erschwert, wenn nicht völlig lahmgelegt worden sein.\" Auch die „A. A. Z.\" beeilt sich, ihr Verdict über das Uebereinkommen uud die Rolle, welche Oesterreich dabei zugefallen sei, zurückzunehmen. Gegen die Erhebung Kiels zum Bundeshafen und Rendsburgs zur Bundessestung sei nichtseinzuwenden, und es verstehe sich von selbst, daß Preußen dort eine bevorzugte Stellimg eingeräumt werden müsse. Dadurch brauche die bundesmäßige Selbstftändigkeit der Herzogthümer nicht beeinträchtigt zu werden. Wie weit diese Betrachtungen im gegenwärtigen Augenblicke das Richtige treffen, möchte zur Zeit noch schwer zu entscheiden sein. Im Ganzen scheint mit dem neuen Provisorium in der That nichts weiter als ein Nothbehelf, um über die dringendsten Verwickelungen der Lage einstweilen hinanszukommen, geschaffen, für die definitive Lösung der Frage aber auch nvch nicht die entfernteste LUissicht gewonnen zu sein. Der „K. Zuschreibt man darüber aus Salzburg: „Mau wünschte vvn beiden Seiten nichts dringender, als über diesen Nothbehelf möglichst bald hinweg und zu einer definitiven Lösung zu gelangen. Zn Gastein hatten auch Herr v. Bismarck und Graf Blome über die Grundlagen einer solchen wenigstens im Allgemeinen sich zu verständigen vermocht. Hier aber, als es galt, das vorläufig Verabredete auszuarbeiten und festzustellen, ergaben sich momentan unbesieglichc Schwierigkeiten. Unmittelbar unter den Augen der Fürsten, die zwischen sich keinen Mißklang dulden und auf ihr persönliches Freundschafts- und Verwandtschafts-Verhältniß einen so großen Werth legen, ließ sich die mißliche Verhandlung nicht weiter sühren; doch kam man überem, sie nicht wieder fallen zu lassen. Das ist ohnehin schon durch den Umstand geboten, daß eine längere Fortführung der gemeinsamen Regierung nach den jetzt dafür aufgestellten Normen voraussichtlich eine Unmöglichkeit ist.\" Der „N. Fr. Pr.\" zufolge soll sogar die Feststellung des vorbereiteten Bundesantrages schon Schwierigkeiten ergeben und Graf Blome Anftrag erhalten haben, in München Einleitungen zum Entwürfe eines neuen zu treffen. Zweifelloser erscheint der gewichtige Umstand, daß der ganze Znhalt und die Art des Uebereiutommens auf eine Wendung hindeutet, welche in der Ordnung der Herzogthümer-Nngelegenheit immer mehr von einer Mitwirkung der Bevölkerung der Herzogthümer sich loszumachen bestrebt ist.\nDer Erbprinz von Augustenburg hat, wie die „N. Pr. Ztg.\" mittheilt, seine erbetene Entlassung als Major des 1. Garde-Regiments erhalten.\nDie halbofficielle „Bayer. Ztg.- erklärt in Bezng auf die auch von uns mitgetheilte Zeitungsnachricht über die kriegerische Unterredung zwischen Herrn v. Bismarck und Herrn v. d. Pfordten in Salzburg: die ganze Erzählung sei weder dem Wortlaute, noch dem Inhalte nach richtig"}, {"msg_id": 142542, "doc_id": 175391, "date": "1866-06-03", "heading": "Deutschland.", "text": "Berlin, 11. Juni (30. Mai) Die ministeriellen Abend, dlätter theilen das von der „Times\" veröffentlichte Circular des Grafen Bismarck vom 4. Juni (vgl die gestrige Nr.) ohne weitere Bemerkung mit; die Zweifel an der Echtheit, welche sich an manche rückhaltlose Enthüllungen und bittere Wendungen dieses Actenstücks knüpfen könnten, sind also unbegründet. Es wird in diesem Circular erwähnt, daß\n\n\tGraf Bismarck in einer vertraulichen Depesche vom 7. Mai versucht habe, in Wien nochmals Verhandlungen über die Schleswig-Holsteinische Sache zu eröffnen, obwohl die bekannte Oesterreichische Depesche vom) 26. April nur geringe Aussicht auf Erfolg übrig gelassen habe. Auf diefe Eröffnung sei aber gar keine Antwort Oesterreichs, sondern am 1. Juni daS schroffe Austreten desselben am Bunde ersclgt; in Wien sei man daher sür den Abbruch aller Verständigungsversuche verantwortlich. Jene Depesche vom 7. Mai ist nun auch in der Erklärung deS Preußischen Gesandten in der letzten Bundestagssttznng erwähnt und ihr Wortlaut in Anlage der Bundesversammlung mitgetheilt worden. DaS an den Freiherrn v Werther in Wien ge. richtete Actenstück lautet nachdem heutigen „Staatsanzeiger-:\n„Die Depesche, welche der Kaiserliche Herr Minister der auswärtigen Angelegenheiten unter dem 26. v M. an den Krafen Karolyi gerichtet hat, um die Gedanken des Wiener Eabinets über die definitive Lösung der Frage der Elbherteg. thümer darzulegen, habe ich Ew Excellenz bereits unter dem 1. d. M. mitgetheilt, sie ist seitdem auch. und zwar von Wiener Blättern zuerst, veröffentlicht worden. Obgleich die Hoffnungen, welche der Herr Gras von Mensdorff im Eingang der Depesche ausdrückt und durch welche er die Anregung dieser Frage motivirt. sich bis jetzt nicht erfüllt baben. so will ich doch nicht länger zögern. Ew. Excellenz von der Auffassung der Oesterreichischen Vorschläge in Kenntniß zu setzen, zu welchen eine reifliche Erwägung derselben Se. Majestät den König unseren Allergnädigsten Herrn geführt hat. Da eS uns in dem gegenwärtigen ernsten Augenblick nicht um einen Austausch von Schriftstücken zu thun ist, welche bestimmt sind, vor der öffentlichen Meinung die gegenfettigen Standpunkte zu fixiren oder zu rechtfertigen, sondern um die Anbahnung einer wirklich ernst gemeinten Verslän. digung, welche nur auf dem Wege vertraulicher Verband, lnngen zu erreichen möglich ist, so sehe ich von einer formalen. Erwiderung auf die Depesche vorn 26. April ab und wähle die Form eines vertraulichen, nicht zur Mütb&gt; lung an den Kaiserlichen Herrn Minister bestimmten Er. Lasses an Ew. :c. Ich habe schon in meiner Mittheilung vom 1 d. M. angedeutet, daß nach unserer Auffassung sich die Depesche des Herrn Grafen v. MenSdorff auf eine« Boden bewegt, auf welchen wir nicht folgen können. Es ist nicht der Boden der Verträge von Wien und Gastein, welche Die Berechtigung des Königs Christian IX. zur vollen Session der Herzogtümer, und folglich dte unbedingte Erwerbung derselben durch die beiden Deutschen Mächte voraussetzt. Wie hierneben noch eine Entscheidung deS Bundes über den rechtmäßigen Besitz deS HerzogthumS Holstein Platz finden solle, vermögen wir nicht einzusehen. Wir hatten unserer« seitS an diesen Verträgen sest, und wir würden es als eine Verletzung derselben betrachten, wenn die Kaiserliche Regierung einen in Betreff unserer gemeinsamen Rechte an den Herzog» lhümern gegen unseren Willen gefaßten BundeSbeschluh als maßgebend behandeln wollte. Wir können keine Eompeten; des Bundes zur Entscheidung in dieser Frage anerkennen, nachdem wir unsere eigene rechtliche Ueberzeugung festgestellt und durch völkerrechtliche Verträge «ine sichere Basis gewonnen haben, und wenn wir die eigenen Aeußerungen de» Wiener Eabinets, namentlich den Erlaß an den Kaiserlichen Gesandten zu München, d. d. Wien, vom 10. Januar IЩ&gt; tu betracht ziehen, so können wir nicht glauben, daß die Kaiserliche Regierung sich selbst jetzt in einen so entschiedenen Widerspruch mit ihren früheren Auffassungen über dte Competenz des Bundes setzen wolle. Eben so wenig, wie wir die Entscheidung übet die Frage dem Bunde und der jeweiligen Majorität von Deutschen Regierungen überlassen fönnen, hegen wir die Absicht, unseren Antheil an den von unS durch Krieg und Vertrag erworbenen Rechten einem Dritten zu übertragen, welcher uns keilte Bürgschaft eineS AequivalentS für die Opfer bietet, mit welchen wir den Erwerb jener Rechte haben erkaufen müssen. Wenn die Kaiserliche Regierung dagegen über ihre Rechte an der gemeinsamen Errungenschaft eine anderweite Verfügung treffen will, fo wird sie uns sofort zur Verhandlung darüber bereit finden. Eine solche Verhandlung mit Wien würde sich auf der BasiS deS bestehenden Rechtes bewegen, da die Verträge die Disposition über die Herzogthümer beiden Mächten gemeinsam geben und daher eine solche Disposition nur unter gegenseitiger Zu-\n\n\tfitmmuttß stattfinden kann, welche auch in dem Gasteiner Vertrage noch vorbehalten ist Wir verlangen unsererseits nichts über unser klares und bestimmtes Recht hinaus, welche» uns den gleichen Antheil mit Oesterreich .au der (Session König Christians gewährt, wir gründen keine Ansprüche auf dte von uns gebrachten, nach der Natur der Dinge größeren Opfer, aber unser vertragsmäßiges Recht an unserem An» theile können wir uns auch dnrch Bundesbeschlüfse nicht verkümmern lassen. Ueber die Löwng oder Fortbildung unseres Mitbefltzverhältnisses kann nur mit Oesterreich von uns verhandelt werden. Erleichtert, rcip. modificirt könnten diese Verhandlungen werden, wenn eS gelänge, gleichzeitig über dte von uns angebahnte Refor« der Bundesverfassung eine Verständigung mit dem Karjerlichen Cabinet zu erzielen. Sebald Ew. к. daher aus Zhrr» veiprechungen mit dem Herrn Grafen v. Mensdorff die Ueberzeugung gewinnen, daß daL Kaiserliche Cabinet bereit wäre, zu einer solchen Verständigung die Hand zu biete«, wollen Ew. je die entsprechende Bereitwilligkeit unsererseits in Aussicht stellen. Ich wiederhole meine i« Eingänge gemachte Bemerkung, dafe diese Depesche, welche &lt;Btr&gt;. x. die Gesichtspunkte. ron denen auS wir eine Verständigung für möglich halten, darbieten soll, nicht zur Mittheilung bestimmt ist. Zu einer vertraulichen Vorlesung und Erläuterung derselben wollen Ew. к sich ermächtigt halten, gez. v. Bismarck.\"\nDie „Wiener Abendpost\" veröffentlicht einen Erlaß deS Gr«fen Mensdorff an den Österreichischen Gesandten in Berlin Grafen Karolyi, datirt vom 9. Juni, als Antwort auf die Preußische Depesche vom 3. Zunt, worin es heißt: „Graf Bismarck hat den Versuch für erlaubt gehalten, die Wahrheit der Worte anzutasten, welche wir in Frankfurt gesprechen. Dieser Versuch wird nicht gelingen. Die Beweise des Gesagten sind nur zu sehr in der Erinnerung Aller; sie belasten schwer das Berliner Cabinet, und nicht nur in Oesterreich, sondern auch im außerpreusnschen Deutschland hat die Stimme des öffenllichen Gewissens allgemein sich mit der unserigen vereinigt. Auch in Preußen selbst giebt es wahrheitsliebender, unabhängiger Geister viele, auf deren Urtheil wir nnS mit vollem Vertrauen berufen können.\"\nEs wird hierauf des jüngsten Vorgehens Preußens in Holstein Erwähnung gethan, feierliche Einsprache gegen die zur Rechtfertigung desselben aufgestellten Behauptungen erhoben und alle und jede Verantwortlichkeit für die ernsten Folgen des Preußischen Entschlusses, den Streit nunmehr auf das Feld der Thatsachen zu übertragen, von der Oesterreichischen Regierung abgelehnt. Die Depesche führt weiter aus, daß Preußen durch Wort uud That, ohne rechtmäßigen Grund seit der Berliner Depesche vom 26. Januar 1866 sich in den Herzogtümern eine Stclluug gegeben habe, welche dem durch den Gasteiner Vertrag geschaffenen Zustande nur noch den Werth eines völlig precaireu Besitzstandes ließ. Oesterreich habe nichtsdestoweniger diesen Besitzstand geachtet und die Gasteiner Convention nicht gekündigt, und würde das durch diese Convention begründete Provisorium ungestört bis zur künftigen Bundes – Entscheidung haben fortdauern lassen. Indem Preußen seilte Truppen in Holstein einrücken lasse, vollziehe eS  thatsächlich den Bruch des Gasteiner Vertrages und gründe sich der Protest Oesterreichs darauf, daß Preußen zur Selbsthilfe geschritten und durch die Besetzung Holsteins nicht nur das Vertrags-Verhältniß gegenüber Oesterreich, sondern auch Artikel 11 der Deutschen Bundes – Acte verletzt und dadurch den in Artikel 19 der Wiener Schluß – Acte vorgesehenen Fall herbeigeführt habe. Die Depesche behält schließlich der Kaiserlichen Regierung die Schritte und Entschließungen vor, zu welchen ste genölbigt sein werde, nachdem nichts mehr übrig geblieben, als für dte Wahrung ihrer Ehre und für den Schutz mißachteter Rechte Sorge zu tragen.\nFrankfurt a. M. Die Erklärung, welche der Preußische Gesandte in der Dundestagssitzung vom 9. Juni abgegeben hat. lautet wörtlich:\n„Der Gesandte ist angewiesen, die Insinuation der Kaiserlich Österreichischen Regierung, als ob Preußen die Annexion der Elbherzogthümer mit Gewalt habe durchführe:, wollen, wiederholt als wahrheitswidrig zurückzuweisen. Der Gesandte hat in Bezug auf die Eröffnung. durch welche Oesterreich die ganze Schleswig – Holsteinische Angelegenheit den Entschließungen des Bundes anheimstellt und diesem von Seiten Oesterreichs die bereitwilligste Anerkennung zugesichert hat. die Erklärung abzugeben, daß seine Regierung diesen Act deS Kaiserlichen Hofes weder mit den zwischen den beiden Mächten bestehenden Verträgen, noch mit der Competenz des VundeS in Einklang bringen kann. Die Beziehungen Preußens und Oesterreichs zu einander in der Schleswig – Holstetnischen Angelegenheit sind von Anbeginn derselben durch bestimmte Vereinbarungen geregelt worden. Als im Januar 1864 die beiden Mächte in die Lage kamen. die Wahrung der Rechte der Herzogtümer selbständig in die Hand zu nehmen, wurde am 16. deS gedachten Monats eine Eonvention zwischen denselben geschloffen. welche zunächst in transttorischen Bestimmungen die unmittelbar zu treffenden Maßregeln ordnet, zugleich aber auch den Fall in's Auge faßt, daß die Entwickelung der Ereigniffe die beiden Deutschen Mächte von früheren Verträgen lösen sollte In dieser Beziehung enthält die Convention im §5 den folgenden klaren und unzweideutigen Passus. welcher die Vertragsmäßige Grundlage aller späteren Begebungen zw'.'ä'en Pmißen und Oesterreich geblieben ist: .Für den Fall, daß es zu Feindseligkeiten in Schleswig käme und also die zwischen den Deutschen Mächten und Dänemark bestehenden Vertrags – Verhältnis hinfällig würden, behalten die Höfe von Preußen und Oesterreich sich vor, die künftigen Verhältnisse der Herzogthüm« nur im gegenseitigen Einvcrständniß festzustellen. Zur Erzielung dieses Einverständnisses würden sie eintretenden Falles die sachgemäße» weiteren Abreden treffen. Ste werden jedenfalls die Frage über die Erbsolg: i« den Herzogtümern nicht ander», att im gemeinsamen Einverständnisse entscheiden.\" Entsprechend dieser von den beiden Mächten eingenommenen Stellung wurden im Wiener Frieden vom 30. October desselben lahreS die Rechte deS von ihnen anerkannten Königs Christian IX an Preußen und Oesterreich abgetreten und das gemeinsame Versügungs-Recht beider Mächte «der die Herzogtümer anerkannt. Ein Ausfluß dieses BerfügungsrechtS war die in Gastein am 14. August v. I abgeschlossene Convention, worin die Aus-Übung der durch jenen Frieden erworbenen Rechte geographisch\n\n\tgetheilt, die Souverainitäts. Rechte aber für beide Herzogthümer beiden Monarchen gemeinschaftlich vorbehalten und dadurch dem Princip, daß über dieselben nur durch gemeinsames Einverständniß entschieden und verfügt werden könne, eine neue Sanction ertheilt wurde. Diesen Vereinbarungen widerspricht die Kaiserl. Österreichische Regierung, indem ste. ohne vorher sich des Einverständnisses Preußens versichert zu haben, mit der ausdrücklichen Erklärung. daß sie auf dieses Einverständniß verzichte, die ganze Angelegenheit zur Verfügung des Deutschen Bundes stellt und sich der Entfernung desselben zu unterwerfen verspricht. Dte Königs. Regierung sucht vergebens nach Argumenten, durch welche dieser Bruch der von Anbeginn der kriegerischen Ver-Wickelungen stipulirten und in der Gasteiner Convention festgehaltenen vertragsmäßigen Verpflichtungen Oesterreichs gerechtfertigt werden könnte. Sie kann nicht annehmen, daß das Motiv hierzu in der Ueberzeugung der Kaiserlich Oesterreichischen Regierung von einem ursprünglichen Reckt des Deutschen Bundes zur alleinigen Entscheidung dieser Angelegenheit liege. Abgesehen davon, daß jedes Recht des Bundes sich doch immer nur auf daS Bundesland Holftcin beziehen und das Herzogthum Schleswig nicht berubren würde, so wird die Kaiserliche Regierung selbst nicht in Abrede stellen, daß die Begründung resp. Begrenzung der Competenz des Bundes noch nicht festgestellt worden ist. DaS Kaiserliche Cabinet hat diese Begründung in Gemeinschaft mit Preußen in dem am 11. Februar 1864 abgegebenen Separat-Votum gefordert und seinen eigenen Zweiseln und Bedenken gegen die Ausdehnung der Competenz des Buitdes in einer der Öffentlichkeit übergebenen Depesche vom 10. Januar desselben Jahres an den Kaiserlichen Gesandten in München einen so bestimmten Ausdruck gegeben, daß der Gesandte sich jeder weiteren Ausführung überhoben erachten darf, da die Sachlage seitdem keine wesentliche Veränderung erfahren hat. Die Königliche Regierung nimmt keinen Anstand zu erklären, daß sie weit da on entfernt ist, dii Angelegenheit der Herzogthümer, welche auch sie vermöge der Verbindung Holsteins mit Schleswig als eine nationale betrachtet, anders als im Sinne dieser ihrer Auffassung lösm \\\\\\ wollen Sie hat es schon in ei er nach Wien gerichteten Depesche vom 7. v. M., welche der Gesandte ebenfalls der hohen Bundesversammlung vorzulegen die Ebre hat, ausgesprochen, daß sie die Schleswig-Holsleinische Angelegenheit in Verbindung mit der Bundesreform zu behandeln bereit ist und gerade in dieser Verbindung eine Erleichterung der friedlichen Lösung sieht. Sie erwartet auch jetzt nur den Augenblick, wo sie diese Frage mit einer Bnndesgcwalt verhandeln und erledigen kann, in welcher die Mitwirkung der nationalen Vertretung dem Einflüsse partikularer Interessen daS Gegengewicht hält, und die Bürgschaft gewährt, daß die von Preußen gebrachten Opter schließlich dem gesarnmten Vaterlande und nicht der dynastischen Begehrlichkeit zu gute kommen. Unter den gegenwärtigen Umständen aber und bei der positiven Begrenzung, welcher de Competenz der Bundesversammlung durch die bestehende Verfassung unterliegt, muß sie Einspruch dagegen erbeben. daß über eigene, durch blutige Kämpfe und durch internationale Vertrage erworbene Rechte ohne ihre Zustimmung Verfügung getroffen werde. In Betreff der von der Kaiserlichen Regierung mit ihrer Erklärung verbundenen Anzeige, daß dem Freiherrn v. Gadlcnz Epccial-Vollmacht zu Einberufung des Holsteinischen Landtages ertheilt worden sei, hat der Gesandte zu bemerken, daß seine Regierung die Einberufung der Stände als ein SouverainitätS'Recht ansiebt, welches unter den bestehenden Dertrags-Verbältnissen und namentlich nachdem die Bestimmungen der Gasteiner Uebereinkunft hinfällig geworden, von den beiden Souveränen gemeinschaftlich hätte ausgeübt werden müssen.\"\nES gab hierauf der Oesterreichische Gesandte folgende Gegenerklärung ab:\n„Gegenüber der von dem Königl. Preußischen Herrn Gesandten eben abgegebenen Erklärung muh der Gesandte sich zuvörderst auf die seitens der Katserl. Regierung in der Sitzung vom 1. d. Monats erfolgte Erklärung zurückbeziehen und den Vorwnrf des Vertragsbruches auf das Entschiedenste zurückweisen. Insbesondere muh er hervorheben, daß die Kaiserl Regierung ihre Bereitwilligkeit, die Gasteiner Uebereinkunft als Provisorium bis zu einer definitiven Regelung der ganzen Angelegenheit durch BundeSbeschlüsie fortdauern ni lassen, dem Berliner Cabinet gegenüber ausgesprochen hat. Hinsichtlich der die Competenz der Bundesversammlung betreffenden Ausführungen in der eben vernommenen Erklärnng muß der Gesandte mit allem Nachdruck darauf hinweisen, daß von der Kaiserl. Regierung ohne Widerspruch von Preußischer Seite wiederholt im Schooße der hoben Bundesversammlung erklärt worden ist, eS werde bet den Verhandlungen zwischen beiden Regierungen eine den Rechten und Interessen № BundeS entsprechende Lösung der Schleswig-Holsteinischen Frage angestrebt. Daß diese Verhandlungen nicht zum Ziele geführt haben, bedauert Niemand lebhafter, als die Kaiserliche Regierung. Was die Berufung der Holsteinische» Stände anbelangt, so muß der Gesandte darauf hinweisen, daß die Befugttiß dazu Sr. Maj. dem Kaiser nach dem ausdrücklichen Wortlaut des Art. 1 der Gasteiner Uebereinkunft zusteht und daß dieser Standpunkt in den Verhandlungen zwischen Wien und Berlin stets festgebalten worden ist. Bei dem Ernste der Lage muß der Gesandte seiner allerhöchsten Regierung alles Weitere vorbehalten, jedoch schon jetzt den seitens der Königlich Preußischen Regierung durch den Einmarsch ihrer Truppen in Holstein erfolgten Bruch der Gasteiner Uebereinkutift constatiren und gegen diese Art der Selbsthilfe den entschiedensten Protest einlegen.\nDie in der BnndestagSsitzung vom 9. in Folge eineS CompromisseS einstimmig angenommenen Vorschläge deS Militair-AusschusseS in Beziehung auf Mainz und Rastatt gingen wörtlich dahin: „Den Abzug der K. K. Österreichischen und Königl. Preußischen Truppen baldigst in's Werk zu setze». Die Besatzung von Mainz bilden 2 Bataillone Bayern und 4000 Mann von der Reserve-Infanterie – Divifion. Zum Gouverueur wird eiu Bayer, zum Commandanten der raugälteste Offizier der Reserve-Diviston bestimmt. Die Besatzung von Rastatt, dessen Gvuverneur bleibt, stellt Baden, außerdem werden 3000 Mann der Resewe-Znfanterie-Division dort in Garnison kommen.\n\\ (Tw aammandant aebört der Reserve-Infanterie an. Dte\n\n\tBesatzung von Frankfurt bilde» Bayern und Frankfurter, welche sich über das Commando zu verständigen haben werden. Sollte ver Ersatz für die Oesterreichischen und Preußischen Truppen bei ihrem Abmärsche aus Main; noch nicht eingetroffen sein, so werden Hessen und Nassauer in der Stärke von 1500 Mann auf einige Tage den Wachtdienst übernehmen.\" Es ist im Einzelnen die Uebercinkunft getroffen, daß Mainz künftig als Friedensbesatzung erhalten soll a) Infanterie: 2 Bataillone von Bayern 1780 Mann; 2 Bataillone von Sachfen-Meiningen 1000 Mann; 3 Bataillone von Sachsen. Weimar 1500 Mann; 2 Bataillone von Anhalt 1000 Mann; 2 Bataillone von Schwarzburg 1000 Mann; 1 Bataillon von Lippe 500 Mann; 3 Compagnien von Schaumburg-Lippe 220 Maun; Summa 7000 Maun. Tazu: b) 2 Festungs. Batterien und c) 1 Com« pagnie Pioniere, bei denen die bisherigen 526 Mann verbleiben. Rastatt erhält: a) Infanterie: 2 Bataillone ron Baden 1800 Mann; 2 Bataillone von Sachsen – Altenburg 1000 Mann; 2 Bataillone von Koburg-Gotha 1000 Mann; 1 Bataillon von Waldeck 500 Mann; 1 Bataillon von Reuß 500 Mann; Summa 4800 Mann. Dazu von Baden: b) Cavallerie 150 Mann; c) Artillerie 450 Mann; &lt;t) Genietruppen 100 Mann. Den Festungs-Gouverneur für Mainz ernennt Bayern, den für Rastalt Baden. Die Commandanten der beiden Plätze werden von der Reserve-Diviston nach der Anciennetät ernannt. In Frankfurt verbleibt von fremden Truppen nur das Bayerische Bataillon, welches «ach Bedürfniß zu verstärken ist. Ueber die fernere Gestaltung der Commando-Verhältnisse haben Bayern nnd Frankfurt sich zu vereinbaren. In Beziehung aus Mainz sind also schließlich doch Darmstadt und Nassau, andererseits aber auch Kurhessen von der Stellung der Be« satzung dispensirt worden.\n"}, {"msg_id": 137112, "doc_id": 167757, "date": "1864-11-18", "heading": "Deutschland.", "text": "\tBertin, 26. (14.) November. Die Berliner „Nat.-Ztg.\" schreibt über den Conflict zwischen Preußen und den Executions-Regierungen Sachsen unv Hannover: Nichts kann beklagenswerther sein, als daß nun schon zum zweiten oder dritten Male die Entwickelung der Schleswig-Holsteinischen Angelegenheit einem Bürgerkriege in Deutschland nahe führt. Die Preußische Regierung kann sich in diesem Falle auf das formelle Recht berufen, und überdies ist sie durch die\n\n\tsoeben getroffenen Maßregeln in solchem Maße engagirt hfi ein Zurückweichen nicht wohl möglich ist. Es ist d b nicht blos dringend zu wüuschen, sondern auch mit gà Wahrscheinlichkeit zu erwarten, daß Sachsen und Hannos die Dinge nicht auf die Spitze treiben werden. SMtxin hört, wenn mau der schwächere Theil ist, doch stets ein völlig unanfechtbarer Rechtstitel, und daß die nicht vorhanden ist, hat selbst die „Bayerische Leitung- Г gestanden. Die Ausdehnung der Bundescompetenz über di völlig unzweideutig festgestellten Grenzen wird niemals J lingen, wenn eine der beiden Großmächte entschiedenen Widerspruch erhebt. Was unsere Ansicht über diesen neuen Zwischenfall betrifft, so würden wir gegen die Einsekuna aller Machtmittel des Staates nicht das Geringste einwwenden haben, wenn Preußen ein ganz klares, seinen eigenen Intereffen wie denen Deutschlands und der Henogthümeentsprechendes Programm aufgestellt hätte, bei dessen Durch, setzung es auf die kleinliche Eifersucht der Mittelstaalen oder Oesterreichs stieße. Ginge dieses Programm völlig unumwunden auf eine durchgreifende bundesstaatliche Verbindung mit den Herzogthümern aus, so würde es steh längst winde, stens in Norddeutschland die Guust der öffentlichen Meinung erworben haben, nnd wollten Hannover nnd Sachsen nach, träglieh Preußen jede Frucht seiner Siege entreißen und diese nur dazu verwerthen, ihm die Wucht eines neuen Mittelstaates im Norden entgegenzustellen, so würde ein solcher thörichter Versuch von vorn herein an dem Widerstände aller Verständigen im eigenen Lande scheitern, bedauern aber ist, daß unsere Negierung auch heute щ kein bestimmtes Endziel bezeichnet hat, und daher auch in diesem neuen Conflict sich nur auf formelle Gründe des morschen Buudesrechts, nicht auf die Pflichten, welche die Lösung einer großen nationalen Aufgabe ihr auferlegt, berufen kann\nDer „ Nordd. A. Ztg.\" ist in Beziehung auf den neuen Englischen Botschafter, Lord Napier, der am vergangenen Sonntag seine Antrittsaudienz bei Sr. Maj. dem Könige gehabt hat, folgende osficiöse Mittheilung zugegangen: „Diesem Diplomaten geht hinsichtlich der Erfolge seiner bisherigen amtlichen Thätigkeit der Ruf voran, daß er es aus deu verschiedenen von ihm eingenommenen Posten verstanden habe, die Beziehungen seiner Negierung zu der. bei welcher er beglaubigt war, freundschaftlich zu gestalten. Man darf daher wohl mit Recht aus der Ernennung Lord Napier's am hiesigen Hofe günstige Schlüsse für die Zukunft unseres Verhältnisses zu England ziehen.\"\nWie die „ B.&gt; u. H. .Ztg.\" vernimmt, sind diejenigen Bundesregierungen, welche einen gegen die bisher dem Anschein nach von Preußen in der Herzogthümerfrage vertretenen Ansichten gerichteten Antrag am Bunde vorbereiteten, in vertraulicher Weise ersucht worden, diesen Antrag, weil demselben unter den gegebenen Umständen leicht eine verbitternd demonstrative Bedeutung beigelegt werden könnte, um so eher fallen zu lassen, als nach Lage der desfalls gepflogenen Verhandlungen das Zustandekommen eines auS der gemeinsamen Initiative der beiden Großmächte hervorgegangenen Antrages im Sinne der vollsten Wahrung der Mitwirkung des Bundes bereits als prinzipiell gesichert erscheine.\nDie „Kreuz-Ztg.\" sagt außerdem noch: „Die Preußische Regierung soll beabsichtigen, in ihrer Eigenschaft als Ver. treter der Herzogthümer von den Regierungen Sachsens und Hannovers die Wiedererstattung der Kosten zu verlangen, welche für Holstein und Lauenburg aus der Verlängerung der bisherigen ExecutionS-Regierung hervorgehen. Da diese Execution von Rechtswegen bereits erloschen ist, so hat auch die Executions'Regicrung der Commisiarien einen rechtlichen Bestand nicht mehr, und die Herzogthümer haben die Kosten dafür nicht zu tragen, sondern diese fallen naturgemäß auf den, der die Execution widerrechtlich fortsetzt. WaS aber die ungerechtfertigte Maßregel betrifft, daß die Herren\" Commissi rien Sachsens und Hannovers in Lauenburg den Landzoll aufgehoben, der etwa 10,000 Thlr. einbringt, so wird hier der Regreß natürlich an das eigene Vermögen der Herren Commissarien zu nehmen sein. Denn ihre Regierungen haben, wie man hört, ihnen eine Ermächtigung zu jener Maßnahme durchaus nicht ertheilt, billigen dieselbe auch nicht.\"\n\n\tPrinz Friedrich Carl bleibt vorerst Oberbefehlshaber in den Herzogthümern. Die „N. Pr. Ztg.\" meldet dies in der folgenden Fassung: „ Eine frühere Mittheilung ist dahin zu berichtigen, daß General Herwarth von Bittenfeld zum commandirenden General der künftig Preußischen Besatzungstruvpeu in den drei Herzogthümern designirt ist, während selbstverständlich der Oberbefehl so lange in den Händen des Prinzen Friedrich Carl bleiben wird, bis das Gros der mobilen alliirten Armee das Land verlassen haben wird. Dies dürfte voraussichtlich jedenfalls nicht früher geschehen, als bis die zur künftigen Besetzung bestimmten Preußischen Truppen dort angelangt sein werden. Daß dem General v. Herwarth künftig auch die in den Herzogthümern zurückbleibenden Oesterreichischen Truppen unterstellt werden dürften, ist zu erwarten, scheint jedoch noch nicht ausgesprochen zu sein.\"\n— Ueber die Preußische Antworts-Depesche in der Zoll-und Handelsfrage und die von Wien ergangene Rückantwort läßt sich die „Elberf. Ztg.\" aus Frankfurt folgendes mittheilen: „Herr v. Bismarck hat in einer Depesche vom 9. November an den Preußischen Gesandten in Wien den Forderungen Oesterreichs, daß in den neuen Handels-Vertrag das Versprechen einer späteren Zelleinigung aufgenommen werden sollte, nachgegeben. Wie ich erfahre, hat Herr von Bismarck der Oesterreichischen Negierung vorgeschlagen. in den abzuschließenden Handelsvertrag statt des Art. 25 des Februarvertrags einen Artikel aufzunehmen, welcher das handelspolitische Verhältniß zwischen Oesterreich und Preußen ordnet. Dieser Artikel ist in folgender Fassung vorgeschlagen: „Beide Regierungen behalten sich vor, über weitergehende Verkehrs – Erleichterungen nnd über die möglichste Annäherung der beiderseitigen Zolltarife und demnächst über die Frage der allgemeinen Deutschen Zolleinigung in Verhandlung zu treten. Sobald die eine von ihnen den für die Verhandlungen geeigneten Zeitpunkt sür gekommen erachtet, wird sie der anderen ihre Vorschläge machen und werden Commissäre der verschiedenen Regierungen zum Behufe der Verhandlungen zusammentreten. Es wird beiderseits anerkannt, daß die Autonomie eines jeden der contrahirenden Theile in der Gestaltung seiner Zoll – und Handels-Gesetzgebung hierdurch nicht beschränkt wird.\" Darauf hat die Oesterreichische Regierung in einer vom 18. November datirten Depesche geantwortet, die damit beginnt, daß Graf Mensdorfs den Preußischen Concessionen „herzliche Anerkennung\" zollt, alsdann aber hervorhebt, daß, wenn der neue Handelsvertrag zwischen Oesterreich uud dem Zollverein wirklich eine weitere Entwickelung des bisherigen sein und wenn die neu anzuberaumenden Verhandlungen wirklich ein Resultat haben seilten, es nothwendig sei, über gewisse materielle Punkte vorher einig zu werden. Oesterreich habe durch eine Reihe von Differenzial -Zöllen den Handel deS Zollvereins begünstigt; es erwarte auch seinerseits solche ausschließlichen Begünstigungen vor allen anderen Staaten. Natürlich würden dazu weitere Verhandlungen mit Paris nothwendig werden. Als Ort der neuen Conferenz wird statt Prag von Wien aus Berlin vorgeschlagen.\nFrankfurt a. M., 24. (12.) November. Die von einigen Blättern für die heutige Bundestagssitzung in Aussicht gestellte Vorlage des Friedensvertrages mit Dänemark ist nicht erfolgt. Ueberhaupt kam nur Weniges von allgemeinerem Interesse zur Verhandlung, wie die Mittheilung einer Spanischen Note über die zwischen Spanien und Peru ausgebrochenen Streitigkeiten. Hannover brachte zur Anzeige, daß mit dem 1. Januar k. I. das Deutsche Handels-Gesetzbuch in seinem Lande in Kraft treten werde.\n"}, {"msg_id": 139619, "doc_id": 171259, "date": "1865-08-18", "heading": "Deutschland.", "text": "Berlin, 27. (15.) August. Die Hoffnung, daß die Veröffentlichung des Ucbereinkommens von Gaftein Klarheit über daS jetzige Verhältniß Oesterreichs und Preußens zu den Februar-Forderungen und zu der definitiven Gestaltung der Herzogthümer bringen würde, hat sich nicht ersüllt. Dte Februar – Forderungen sind in dem Vertrage gar nicht erwähnt, nur aus dem Abkommen über Kiel und die Deutsche Flotte kann man indirect sehen, daß in Bezug auf die maritime Frage der bisherige Preußische Standpunkt principiell verlassen, der wesentlichste Theil der Februar – Forderungen aufgegeben ist. Alles Uebrige bleibt nach wie vor völlig in der Schwebe, das neue Provisorium selbst charakterisirt sich als ein äußerst elender Nothbehelf, durch den man allerdingS vorläufig dte Vertagung deS Conflicts ermöglicht. Der vollständige Dualismus ist etablirt, aber an den soliden Fortbestand der gegenwärtigen Zustände zu glauben, wird hier so ziemlich Allen schwer. Während die neuesten Vereinbarungen so wenig Garantie für die Zukunst bieten, dauern die Verhandlungen über die „definitive\" Lösung der Herzogthümerfache laut Erklärung der beiden Mitbesitzer in der letzten Bundestags – Sitzung noch fort. Betreffen sie die Etablirung eineS Schleswig – Holsteinischen Sta.Mganzen unter einem selbständigen Fürsten? Oder die Preußische Annexion? Nie kann die Lösung gefunden werden in Zuständen, die den jetzigen auch nur im Geringsten ähnlich sind. Daß das Annexions • Programm der Bismarkeichen Politik an Oesterreich jetzt einen Förderer gefunden hätte, wagt Niemand zu behaupten; hiergegen spricht schon allein die Verlängerung des Provisoriums, die nicht nöthig geroesen wäre, wenn die Condomini sich unter einander verstanden, und daß einer der Prätendenten jetzt mehr Aussichten hätte wie vor den Berathüngen in Gastein, Salzburg und Ischl stellt Jeder rundweg in Abrede. Im Großen und Ganzen nimmt sich die Situation bis auf Weiteres noch unverändert ans. Nur darin liegt ein Fortgang der Dinge, daß Oesterreich für Preußisches Geld Lauenburg fallen läßt. Die Abmachung wegen Lauendurgs bleibt bis zur gesetzlichen Regelung durch unseren Landtag in ihrer Giltigkeit juspendirt, und damit der Gasteiner Vertrag volle Rechtskraft erhalte, ist es unabweisliche Pflicht unserer Regierung, denselben schleunigst beiden Häusern deS Landtages vorzulegen. Der Vertrag ist am 20. d. M. vollzogen, die AbfiudungSsumme mithin laut Art. 9 desselben am 20. September fällig. Unbedingt handelt eS sich hiernach um ein bis vahin den Kammern vorzulegendes Gesetz, kraft dessen durch die Erwerbung Lauendurgs die Grenzen des Preußischen Staatsgebietes verändert werden und kraft dessen die Regierung zur Zahlung der genannten Summe legitimirt wird. Tie heutigen Blätter sprechen bereits die Erwartung aus, daß nächstens die Einberufungs – Ordre des Landtages im „Staats-Anz.\" erscheinen wird. Zahlungen unter VorbehaU nachträglicher Genehmigung des Landtages, schon ungesetzlich an sich, sind da absolut unmöglich, wo noch ein solches zweites Moment wie die Veränderung des Staatsgebietes mit in Betracht kommt, und es giebt auch gar keine Materien, welche so sehr wie die hier in Rede stehenden nur auf dem geordneten gesetzlichen Wege erledigt werden können. Dehnt sich daS Machtgebiet Preußens auch noch so sehr ans und stehen demzufolge sür die Zukunft politische wie finanzielle Vortheile für den Staat in Aussicht, so handelt sich's doch vorläufig um Lasten, die dem Lande auferlegt werden und die nach dem klaren Wortlaute der Verfassung nur dadurch ihre gesetzliche Rechtfertigung finden, daß die Landes-Vertretung sie gut heißt. Was nun das Herzogthum Lauenburg betrifft. so hat es während der letzten Jahre seltsame Wandlungen gerade in Betreff der Souverainitätsfrage durchgemacht. Zu Ende des Jahres 1863 hatte sich der\n\n\tLandtag Lauendurgs beeilt, den König Christian von Dänemark als Landesherrn anzuerkennen; bald darauf sprach derselbe Landtag den Wunsch aus, „ daß das Herzogthum in Personal – Union und mit Beibehallung seiner bisherigen Verfassung mit Preußen vereinigt werden möge\"; setzt soll eS an Preußen ganz und gar fallen, und es ist nicht anzunehmen, daß sein Landtag auf den ersten oder zweiten Be« schluß zurückkommen wirb. Wenn unsere conservativen Blatter andeuten, Lauenburg behielte gern seine alte Verfassung auch weiterhin bei, so sind das leere Träumereien. Erhilt Lauenburg das Recht. Preußisch zu sein. so erwächst ihm damit die Pflicht, sich in Preußisches Recht und Gesetz zu fügen, und wir können somit im Jahre 1866 schon Lauenbürger im Herren» und Abgeordnetenhaus sitzen haben. Unsere feudale Partei kann sicher sein, daß ihre äußerste siechte sich dadurch um einige Köpfe verstärkt, denn kein Land ist wie gerade das Lauenburgijche der Sitz des Junkerthums, aber eS ist gut, wenn es aus dieser horriblen Exclusivitat herauskommt uud als Theil eines größeren Staates an dessen Verfassung und übrigen Institutionen Theil nimmt. Die Cavinete von Wien und Berlin einigten sich über Lauenburg verhältnißmäßig schnell, weil nach ihrer Ansicht, wie osficlell documentirt ist, Christian IX. unter allen Umständen successionsberechtigt in Lauenburg war, mochte der Londoner Vertrag hinfällig werden oder nicht.\nSchleswig.Holstein. Die „Ф. Mg. Ztg \" schreibt znr Gasteiner Convention: „Preußen wird sich thatsächlich in Schleswig und auch in Holstein, in Kiel, in Rendsburg auf der ganzen Strecke des Nord – Ostsee-Canals zu festem Besitz einrichten; es wird auch deu Verkehr der Herzog« thümer durch Zoll-, Post- und Telegravhenwesen thatsächlich an sich sesseln; es wird, mit einem Wort — in Schleswig ganz, in Holstein mehr aIS zur Halste wirkiicher Herr und Meister des Landes und seiner Geschicke sein. Wo und wie unter solchen Umständen für eine Geltendmachung der Augustenburgischen oder sonst welcher Erbansprüche der Moment wieder kommen soll* ist schwer abzusehen. Man wird vielleicht auf dieser Seite jetzt zu spät bereuen, allzu klug und darum nicht klug genug gewesen zu sein, nicht zur rechten Stunde sich in das Unvermeidliche gefügt, auch wohl fremden Rathschlägen zu viel getraut, genug, zu sehr blos Souverainitätipolitik, zu wenig praktische und zugleich nationale Politik geübt zu haben. Ein Anderes ist es mit der Bevölkerung und ihrem natürlichen, unveräußerlichen Rechte der Mitbestimmung über ihr Schicksal. Wir wollen nicht leugnen, auch hier sind Fehler begangen worden Heine gewisse particularistische Verranntheit hatte einen anscheinend breiten Boden in den Herzogthümern gewonnen. als man nach früheren Kundgedungen des dortigen Voltsgeistes und nach den schweren Erfahrungen, die das Land gemacht, hätte erwarten dürfen. Allein bei alledem ist dringend zu wünschen, daß das Recht der Bevölkerung nicht mißachtet werde. Früher oder später möchte es sich rächen, wenn man die Verhältnisse zweier Deutscher Länder blos im Wege der Gewalt und der diplomatischen Abmachung zu regeln unternehmen wollte. Preußen hat jetzt auf diesem Wege zunächst dasjenige erreicht. waS es im eigenen und im gemeinsamen Deutschen Interesse fordern zu müssen erklärte: eine starke maritime und commerzielle Position für sich und das mit ihm verbundene Deutschland in den Herzogthümern. Diese vollendete Thatsache vor sich, kann die Preußische Regierung jetzt viel unbedenklicher über die sonstigen Verhältnisse der beiden Länder die Wünsche der Bevölkerungen hören und beachten. Es steht zu erwarten, daß diese selbst nicht müßig sein werden, dieses ihr Anrecht geltend zu inachen.\"\nDie Kieler Ztg.* bemerkt: „In welcher Form die reale und räumliche Scheidung der Herzogthümer in zwei Verwaltungskreise auch eintreten möge, immer wird sie ein Uebel sein. Aber je länger das Provisorium währt und je unleidlicher es von dem Volke der Herzogthümer empfunden werden wird, desto sicherer wird sich den weitesten Kreisen die Ueberzeugung aufdrängen, daß wider den ausgesprochenen Willen des Landes und ohne Mitwirkung der von ihm als berechtigt erkannten Factoren eine definitive Ordnung der Verhältnisse sich nicht wird herstellen lassen. Den Organen des Landes, wie sie unter Umständen vorhanden sein können und wie sie die öffentliche Meinung deS Landes im Großen und- Ganzen darstellen, diesen Organen wird die Aufgabe\n\n\tanheimsallen, das Bewußtsein von jenem unveräußerlichen Rechte der Mitarbeit und Mitbestimmung in unseren eigenen Landesangelegenheiten rege zu erhalten und zu stärken.\"\n"}]