[{"msg_id": 88274, "doc_id": 126698, "date": "1855-06-18", "heading": "Großbritannien und Irland.", "text": "\tLondon, 25. Juni. (St.-A.) Gestern wurde der Befehl an die Regimenter in England und Irland erlassen, welche fich zur Einschiffung bereit halten sollen; es find dies das 15., das 51., das 80. und 94. Jnfanterie-Regiment, und außerdem 1200 Mann Kavallerie. Die Gouverneure von Malta und Gibraltar, der Lord-Obercommissair der Jonischen Inseln haben gleichfalls Befehl erhalten, sofort alle Mannschaften von ihren Garnison-Regimentern und auch von den Reserve-Bataillonen nach dem Kriegsschauplatz zu senden. Man wird auf diesen verschiedenen Punkten das 13., 31., 48., 54. und 66. Jnfanterie-Regiment und das 92. Hochländer einschiffen. Die gesammten Verstärkungen sollen 13,000 Mann betragen. Dazu kommen 4 Feld-Batterieen und eine Abtheilung reitender Artillerie, welche nur ihre Transportschiffe erwarten.\nDem Vernehmen nach beabfichtigt die Ostindische Gesellschaft 30,000 Mann anzuwerben.\nDem „Morning-Advertiser\" zufolge hat der Kriegsminister den Befehl ertheilt, daß steh 600 Mann und 25 Offiziere der Fremdenlegion zu Helgoland am 26. d. auf Dampfschiffen nach Folkestone einschiffen sollen, von wo fie fich sür's Erste nach dem Lager von Shorncliffe begeben werden.\n"}, {"msg_id": 88397, "doc_id": 126792, "date": "1855-06-27", "heading": "Oesterreich.", "text": "aus Lernberg vom 24. Juni noch keine Rede ist. Die in die Heimath entlassenen Mannschaften gehen größtentheils über Wien; mau hat indessen unter ihnen hier vorläufig nur Infanterie-Abtheilungen gesehen. Es scheint also begründet, daß die Reduction sich auf die Reiterei und die Artillerie nicht oder nur wenig erstreckt. Daß sie dennoch eine sehr bedeutende ist. läßt sich nicht bezweifeln. Man spricht davon, daß in einiger Zeit eine neue Rekruten-Aushebung werde verfügt werden. Die Bestätigung der Nachricht ist vorerst abzuwarten.\n"}, {"msg_id": 66560, "doc_id": 104259, "date": "1850-10-24", "heading": "Kiel, 29. October. Während der Abzng der Dänischen", "text": "Stuttgart, 30. Oct. Zu sämmtlichen Regimentern sind alle Beurlaubten einberufen worden. Шг'"}, {"msg_id": 91944, "doc_id": 129489, "date": "1856-02-18", "heading": "Aus der Oftfee.", "text": "Hamburg, 24. Februar. (N. Z.) In diesen Tagen find hier Briefe von den noch in Shorncliffe befindlichen Offizieren der Deutsch. Englischen Legion angelangt. Dieselben theilen mit, daß fie die Marsch, bereitschaft nach der Krim angekündigt erhalten haben, und daß sogar General v. Stutterheim mit in's Feld ziehen wird. Aus denselben Mittheilungen geht hervor, daß man auch in England der Meinung ist, daß die noch auf Helgoland befindlichen Legionäre zur Ostseeflotte Werden versetzt werden. "}, {"msg_id": 91948, "doc_id": 129491, "date": "1856-02-18", "heading": "Deutschland.", "text": "\tHamburg, 24. Februar. (N. Z.) In diesen Tagen find hier Briefe von den noch in Shorncliffe befindlichen Offizieren der Deutsch. Englischen Legion angelangt. Dieselben theilen mit, daß fie die Marschbereitschaft nach der Krim angekündigt erhalten haben, und daß sogar General v. Stutterheim mit in's Feld ziehen wird. Aus denselben Mittheilungen geht hervor, daß man auch in England der Meinung ist, daß die noch auf Helgoland befindlichen Legionäre zur Ostseeflotte Werden versetzt werden.\n"}, {"msg_id": 71873, "doc_id": 110719, "date": "1852-03-20", "heading": "Paris, 24. März. Der Präsident darf sich damit sch", "text": "Straßburg, 24. März. Die Kriegsgerüchte sind alle verstummt. Das Heer und die Gränz-Besatzungen werden fortwährend vermindert und da, wo der Schweiz gegenüber ganze Regimenter aufgestellt waren, finden sich nur noch einzelne Bataillone. Die Beurlaubten dürfen, den neuesten Weisungen zufolge, noch länger in ihrer Heimat verweilen, und von dem, der Regierung zur Verfügung gestellten, Jahres-Contingente von 80,000 Mann ist nur die Hälfte unter die Fahnen berufen"}, {"msg_id": 88309, "doc_id": 126731, "date": "1855-06-21", "heading": "Großbritannien und Irland.", "text": "London, 27. Juni. (St.-A.) Gestern ist der Befehl ergangen, 800 Mann der hier befindlichen Garde-Jnsanterie zur Verstärkung der Garde-Brigade in der Krim marschbereit zu halten; fie sollen in den ersten Tagen des Juli in Portsmouth eingeschifft werden.\nNach einer Anzeige des Kriegsministers Lord Panmure hat die Regierung beschlossen, den Soldaten in der Krim die Löhnung zu verdoppeln.\n"}, {"msg_id": 87457, "doc_id": 126074, "date": "1855-04-23", "heading": "Oesterreich.", "text": "\tWien, 30. April. (A. A. Z.) Ein Kaiserl. Manifest, betreffend eine neue Rekrutirung zur Ergänzung des Heeres, wird nächster Tage gewärrigt. Der Befehl zur Einberufung sämmtlicher Beurlaubten ist bereits erlassen"}, {"msg_id": 86487, "doc_id": 125428, "date": "1855-02-17", "heading": "Frankreich.", "text": "Paris, 24. Februar. (St.-A.) Der „Constitutionuel\" glaubt aus ficherer Quelle über die nach der Krim bestimmten Verstärkungen von Gardetruppen nachstehende Mittheilung geben zu können. Es werden dieselben bestehen aus 1200 Mann des Gendarmerie-Regiments, aus 20 Grenadier-Compagnieen (10 von jedem Regiment), aus 24 Voltigeur-Compagnieen (12 von jedem Regiment) und aus 4 Compagnieen Chasseurs zu Pferde. Die Compagnieen der Grenadiere und Voltigcure würden jede 100 Mann stark seyn. (Im Ganzen 4800 Mann und mit der Gendarmerie 5000 Mann Infanterie.) Ferner aus 4 Escadronen des Guiden-Regiments, zu 300 Mann die Escadron. Wenn es fich bestätigt, soll der Abmarsch dieser Truppen zu Anfang des Monats März stattfinden. Die Masse der Truppen, welche sich in Paris und der Umgegend befinden, würde durch den Abmarsch dieser Gardeabtheilung nicht vermindert werden, indem die Armee von Paris, die jetzt aus 2 Divisionen besteht, auf 3 Divisionen gebracht werden soll, von denen 2, wie es heißt, zu St. Maur lagern würden. Das Sappeurbataillon der Stadt Paris, welches nur 5 Compagnieen enthält, soll auf 7 gebracht werden. Eine Compagnie, 100 Mann, dieses Corps, von einem Capitain und 2 Offizieren befehligt, hat Ordre erhalten, fich nach Konstantinopel zu begeben und dort den Sicherheitsdienst der Magazine zc. zu übernehmen. Sie wird in einigen Tagen abgehen.\n"}, {"msg_id": 112216, "doc_id": 143694, "date": "1859-06-10", "heading": "Deutsche Bundesstaaten.", "text": "Ulm, 14. Juni. (St.-A.) Heute ist der Befehl von Seiten des Bundes hier eingetroffen, daß nun unverweilt die Kriegsbesatzung hier einzurücken habe. Demzusolge werden die Beurlaubten der zu letzterer gehörigen Württembergischen Infanterie-Regimenter unverzüglich einberufen.\n"}, {"msg_id": 89159, "doc_id": 127423, "date": "1855-08-20", "heading": "Deutschland.", "text": "Hamburg, 28. August. (H. C.) Sicherm Vernehmen nach wird die bei Shorncliffe versammelte Fremdenlegion schon im Laufe der künftigen Woche daS Lager verlassen und fich nach ihrem Bestimmungsorte einschiffen. Die mancherlei Zweifel, welche 'von verschiedenen Seiten über die Verwendung erwähnter Legion laut geworden find, dürsten fich doch zuletzt als bloße unbaltbare Hypothesen herauSstellen. ES darf gegenwärtig mit ziemlicher Bestimmtheit ausgesprochen werden, daß die Fremden-Legion direct nach der Krim befördert werden wird. Dieselbe soll, wie wir aus zuverläsfiger Quelle erfahren, eine eigene, in fich geschlossene Brigade bilden, und wird bei ihrer demnächst zu erwartenden Einschiffung aus 2 Batterieen Artillerie, aus 2 Regimentern Cavallerie, aus 3 Regimentern leichter Infanterie und einem Jäger-CorpS bestehen.\n"}, {"msg_id": 66883, "doc_id": 104491, "date": "1850-11-11", "heading": "Deutschland.", "text": "München, 12. Nov. Der Befehl ist gestern erlassen worden, die gesammte Armee mobil zu machen. Alle Beurlaubte sind einberufen; ein neues Artillerie-Regiment, aus 6 Batterieen bestehend, wird gegründet zum Dienste für die Festungen. Rechnet man die sür die Depots und die Festungen nöthigen Truppen von der Gesammtzahl ab, so wird das disponible Heer, das über die Gränzen rücken kann, sich kaum auf 60,000 Mann belaufen.\n"}, {"msg_id": 111283, "doc_id": 143161, "date": "1859-04-23", "heading": "Deutsche Bundesstaaten.", "text": "\tBerlin, 29. April. (JL Z.) Für den Fall, daß das Garde-Corps zum Ausmarsche in der Folge bestimmt werden sollte, kommt es sür jedes Regiment aus die Bildung eines vierten Bataillons an, welches dann hier zurückbleibt, um den Garnisondienst zn versehen nnd nachzusendende Rekruten einzuexerciren. Auf die in den Compagnieen bekannt gemachte Aufforderung zur freiwilligen Meldung für diese vierten Bataillone hat steh auch nicht ein Mann gemeldet. Es ist das ein erfreuliches Zeugniß von dem Geiste in unseren jungen Mannschaften.\n"}, {"msg_id": 112371, "doc_id": 143793, "date": "1859-06-18", "heading": "Berlin, 21. Juni. Die „Preußische Zeitung\" bringt ", "text": "Stuttgart, 21. Juni. (Pr. Z.) Das große Ereigniß des Tages ist jetzt der gestern erfolgte Ausmarsch unserer sämmtlichen, als Württembergisches Contingent sür eine Feldaufstellung des 8. Deutscheu Armee-Corps bestimmten Truppen, d. h. außer der Reserve, den Depots und der Besatzung der Bundesfestung Ulm, des ganzen Württembergischen Truppen-Corps, bestehend aus 5 Jnsanterie-Regimentern (dem 2., 3., 4., 6. und 8.), 3 Reiter-Regimentern (dem 2., 3. und 4.), einer Abtheilung Feldjäger, dem reitenden Artillerie-Bataillon, bestehend in 4 Batterieen mit 32 Geschützen und den Pontonniers mit den Brücken-Equipagen, im Ganzen etwa 16,000 Mann, unter dem Oberbesehl des Kriegsministers General-Lieutenaut v. Miller, der sein Hauptquartier zunächst in Heilbronn nimmt, da das Corps am Neckar und der untern Jaxt vorerst Cantonnirungen bezieht.\n"}, {"msg_id": 67584, "doc_id": 105122, "date": "1851-01-05", "heading": "Kiel, 10. Zanuar Ueber die gestrige geheime Sitzun", "text": "Altona, 12. Januar. Dem Vernehmen nach werden die Cadres der SchleSwig.Holstetnischen Armee beibehalten werden und nur die Beurlaubung von zwei Drittheilen der Mannschaft, und zwar erst dann, wenn von Dänischer Seite die Permitlirung gleichfalls angeordnet worden. erfolgen.\n"}, {"msg_id": 86356, "doc_id": 125335, "date": "1855-02-08", "heading": "Deutschland.", "text": "Darmstadt, 14. Februar. (Zeit.) Ein Theil der beurlaubten Mannschaft der Großherzoglich Hessischen Jnfanterie-Regimenter ist auf den 16. d. M. einberufen, und das Einerereiren der Rekruten eben dieser Waffengattung wird, statt sonst am I.April, dieses schon mit dem 1. Marz beginnen.\n"}, {"msg_id": 209639, "doc_id": 255494, "date": "1880-10-17", "heading": "Neueste Nachrichten.", "text": "Athen, 26. (14.) October. Wie in Kammerkreifen verlautet, wird Kumunduros eine Note an die Pfo r t e rieh t e n und bei ihr anfragen, wann und wie sie die Beschlüsse der Berliner Conferenz zur Ausführung zu bringen gedenke. — Ein Regierungserlaß beauftragt sämmtliche Rekrutirungsämter, die Einberufungsordres für die Mannschaften der außerordentlichen Reserve bereitzuhalten, um sie bei Eintreffen des zu erwartenden Decrets sogleich abzusenden. Die außerordentliche Reserve besteht aus jenen gegenwärtig noch beurlaubten Soldaten, die bereits eine achtzehnmonatliche Dienstzeit zurückgelegt haben, und zählt über 10,000 Mann. — Ein Königl ich er Erlaß ordnet die Bildung von 50 Bataillonen Infanterie, zu 960 Mann, an.\n(Presse.)\n"}, {"msg_id": 231367, "doc_id": 287618, "date": "1888-07-23", "heading": "Petersburg 22. Juli. Anläßlich des Namensfestes Ih", "text": "\tPariS, 2. August (21. Juli). Den großen Manövern deß 6. Armeecorps lNoncy). die tn diesem Herbst bevorstehen, legt man besondere Bedeutung bei. Die Reservisten werden nicht einberufen, dagegen zur Completirung der Truppentheilc die Garnisonen benutzt. JedeS Bataillon soll auf 600 Mann und jede Escadron auf 100 Pferde gebracht werden. Im Ganzen werden an den Manövern theilnehmen: 38 Bataillone, 36 Sßcadrone. 15 Batterieen und 2 Compagnieen Genietruppen. (Nord. T-A.)\n"}, {"msg_id": 113560, "doc_id": 144514, "date": "1859-08-24", "heading": "Turin, 26. August. (Nat..Ztg.) Eine telegraphische", "text": "*\nBern, 27. August. Der BuudeSrath hat Nachricht erhalten, daß nach den erstangelangten 1600 Mann vom ehe. maligen 4. Schwetzer-Regiment in Neapel, unter welchen fich ungefähr 200 Nichtfchweizer befanden, gestern ein neuer Transport von 1300 Mann in Marseille ausgeschifft wurde. Letztere kommen von Palermo und gehörten dem 1. Regj. ment an. — Der Regierungsrath von Bern hat eine Verordnung über die Organisation der Landwehr erlassen. Darnach soll die Landwehr gebildet werden: 1) aus der Mannschaft, die aus der Reserve getreten ist; 2) au« Ueberzähligen der Reserve; 3) aus derjenigen Mannschaft, welche wegen Abwesenheit dem AuSzug und der Reserve nicht zugetheilt werden konnte. Die Dienstzeit der Landwehr erstreckt fich: 1) sür die Offiziere aller Grade bis zum 50. Altersjahr; 2) für Unteroffiziere und Soldaten bis zum vollendeten 44. Altersjahre. Die Landwehr besteht auS: 1 Com« vagnie Sappeurs, 1 Compagnie PontonnierS, 3 Compagnieen Artillerie, 3 Compagnieen Dragoner, 1 Compagnie Guiden, 3 Compagnieen Scharfschützen, 8 Bataillonen Insanterie zu 6 Compagnieen. ж%lЛм&amp; minü*s*b ihn "}, {"msg_id": 88071, "doc_id": 126542, "date": "1855-06-06", "heading": "Bern, 11. Juni. (St..A.) Die Depots für die Großbr", "text": "Bern, 11. Juni. (St..A.) Die Depots für die Großbritannische Schweizer-Legion in Evian, Jougne, Blamont und Hüningen find nun in voller Thätigkeit. Die Badische Regierung hat dagegen eine Werbstation auf Badischem Gebiet nicht gestattet. Aus dem Westen der Schweiz finden fich besonders zahlreich die Rekruten ein. Die Ernennung des Obersten Bundi zum Brigadier ist ein großer Verlust sür die eidgenösfische Armee.\nAus Schlettstadt wird berichtet, daß am 7. d. M., abends 4 Uhr, der erste Transport Anglo»Schweizerischer Legionairs, 253 Mann stark, mit einem Extra-Eisenbahnzug über Paris und Boulogne nach Dover abgegangen ist. Am folgenden Tag rückten wieder 90 Rekruten ein, am 9. folgten 38, so daß am Montag den 11. ein zweiter Transport von circa 150 Mann dem ersten nachrücken wird.\n\n\tSchweiz"}]