[{"msg_id": 18644, "doc_id": 34863, "date": "1828-08-11", "heading": "Mainz, den 7. August,", "text": "Mainz, den 7. August,\n\n\tDas seit einem Monat eingetretene Regenwetter, und der nun seit mehreren Pagen ununterbrochen fallende Regen vernichten die Hoffnung einer gesegneten Erndte. Weizen und Roggen sind da, wo sie bereits gearndtet wurden, naß eingethan worden und deßhalb von geringer Qualität, und weder zum Aufbewahren noch für den auswärtigen Handel geeignet. In den rauhern Obermain- und nördlicheren Gegenden ist selbst von diesen Fruchtgattungen noch viel auf dem Felde, was nun in Folge der ungünstigen Witterung verdirbt. Gerste und Hafer sind fast allenthalben noch nicht eingethan, doch bereits an vielen Orten geschnitten, und liegen auf dem Boden, wo sie nun ausschlagen und gleichfalls verderben. Auch Mohnsame und andere Gewächse leiden bei uns sehr bedeutend durch die Nässe, — In Frankfurt werden die Maßen vom I.Sept. an mit Gaslicht erleuchtet. (A.Z."}, {"msg_id": 42342, "doc_id": 80612, "date": "1845-08-29", "heading": "Inländische Nachrichten.", "text": "St. Petersburg, 26. August. Der Oberprocureur der 2. Abth. des 3. Depart. des Dirig. Senats, wirkt. StaatSrath N orow, ist Allergnädigst zum Oberprocureur des 1. Depart., und der Oberprocureur der 2. Abtheilung des 5. Depart., wirkl. Staatsrate, KapHerr, zum Oberprocureur der 2. Abtheil. des 3. Depart. des Dirigir. Senats ernannt.\nZu Rittern find Allergnädigst ernannt: des St. Sranislaus-Ordens 2. Elaste mit der Kais. Krone: der ältere Arzt bei dem weibliehen Obuchowschen Hospital, Staalsrath Rcinfeldt; desselden Ordens 2. El.: der ältere Ordinaler des Obuchowschen HoSpitals, Staatsrath Götte, und der ältere Arzt des Pctro-Pawlowstischen Krankenhauses, Coli. Rath Thielmann, sowie der Emzellci-Director des Conseils derErziehungs-GcseUschaft adliger Fräulein, Coll.-Rath Haackc.\nAus den Listen werden gestrichen die im Gefecht qegcn die Berg-Völker Gebliebenen: der Stabsceipitain vom Lithauischen lägcrrea,. Skindcr, der Commandeur des 3. Sapeur-Bataillons, Obrist &lt;.awaltjcwsky 2., ferner die verstorbenen: der Lieulenaut vom Alexopolschen Jägerreg. Meißner, und der Fähnrich vom Kiewschcn Arsenal Mannsberg.\nBefördert ssnd für Auszeichnung im Gefechte gegen die Bergvölker: der Commandirende der Truppen im südlichen Dagbestan und in den Kreisen Kuba und D^rbent, so wie rende des Samurschen Kreises, Generalmajor Fürst Argutinskn-Dolgorukow zum General-Lieutenant, zum Obristen der Obristlieutenant, Commandeur des Pragaschc Infantcrie-Reg. Bellegarde 2., zum Major der Capitain Rüntoft vom Podolischen lägerreg; in Folge eingetretener Vacanzen zu Obristen: die Ca-Mains, vom Leibgarde Semenowschen Reg. Baron Vi ström, mir Ucberführunq in da« Leibgarde Ismailowschen Reg. und Graf Rehbi n d c r vom Leibgarde Gren.-Reg., Sehäff l c r; zur Gleichftellung mit seinen Dienst-Altersgenossen der Vorsitzer der Gränz-Verwaltung der Sibirischen Kirgisen, bei der Armee stehende Obristlieutenant Lind so rs zum Obristen. (Rufs. Invalid.)\nDer St. Petersburgischen Handels-Zeitung vom 25. Aug. zufolge zahlte man am 24.\n\n\tPrin.it. f. ~ .. In Silver-.s\nÄicrkl,. sur Scttcn der: Яащ'гг. ©enufftt.\nS ,200 I . Russ. Fcuerassccuran; – Comp. 450 — 1 1250 2. – – III 112. III\n2 1500 Russisch-Ameritan. Comp 220 —\ng/300 St. Petersb. – Lüb. Dampfschiff-\nS| fahrts-Comp 71 —\nh 1200 St. Petersb. Gas-Comp. ... 57'/z —\nЯ1200 » Eisenbahn – Comp. 67 — ! 200 LcbenSversicherungS – Eomp. ... 80 80\nMze.\nVcrk.\n\\i\\]/&gt; 230 72\n58 Vi es 82\n\n\tPrin.it. f. ~ .. In Silver-.s\nÄicrkl,. sur Scttcn der: Яащ'гг. ©enufftt.\nS ,200 I . Russ. Fcuerassccuran; – Comp. 450 —\n1 1250 2. – – III 112. III\n2 1500 Russisch-Ameritan. Comp 220 —\ng/300 St. Petersb. – Lüb. Dampfschiff-\nS| fahrts-Comp 71 —\nh 1200 St. Petersb. Gas-Comp. ... 57'/z —\nЯ1200 » Eisenbahn – Comp. 67 —\n! 200 LcbenSversicherungS – Eomp. ... 80 80\n\n\tWarschau, 5. August. Seit drei Wochen hat unsere Erndte begonnen. Sie soll, wie die meisten Berichte lauten, in Waizen mangelhaft, in Roggen gut, in Erbsen und Kartoffeln reichlich seyn, und letzteres ist auch von den übrigen sehr schön stehenden Feld-, imd Gartenfrüchlen, mit Ausnahme der Rübsen und des Obstes, zu hoffen. Pflaumen scheinen aber nicht zu fehlen. Da die Wir-\n\n\tterung meist gut war, so werden die Felder wohl schon so ziemlich geräumt seyn; neue Gerste ist sogar schon zu Markte gebracht worden. Das Regenwetter, welches wir die letzte Zeit hatten, muß dem Graswüchse sehr günstig gewesen seyn, so daß, wenn auch der bevorstehende zweite Schnitt gut eingebracht wird, wir einen größeren Futtcrreichthum als seit vielen lahren haben werden. Leider wird diese gute Aussicht für den Unterhalt des Vieh's dadurch getrübt, daß in einigen Gegenden wieder eine Epidemie unter dem Hornvieh ausgebrochen ist, wogegen indessen die Regierung schon die kräftigsten Maßregeln getroffen hat.\n\n\tMze.\nVcrk.\n\\i\\]/&gt; 230\n72\n58 Vi\nes\n8"}, {"msg_id": 132887, "doc_id": 186114, "date": "1868-06-20", "heading": "Börsen- und Handels-Nachrichten.", "text": "Odessa. 17. Juni. Hafer, Gerste nnd theilireise Roggen haben durch die anhaltende Dürre stark gelitten. Weizen halt sich noch stellenweise. Die Preise waren folgende : W„t.rweizen 11 Rbl. 50 Kop., Roggen- 6 N.l. 50 Kop.. Haser 4 Nbl. 50 Kop.. Leinsaas 12 Rbl. 50 Kop., Gerste 5 Rbl. 50 Kop., feine ilngereinigte Wolle 7 Rbl. 25 Kop. Talg wurde nicht verkauft.\nNitolajew. Nach dem „Odessaer ZB.\" ist seit einem Monat kein Regen gefallen. Die Hossnuugeu auf eine reiche Ernte sollen theilweise vennchtet sein"}, {"msg_id": 38386, "doc_id": 71503, "date": "1843-07-27", "heading": "Wien, den 24. Juli.", "text": "Wien, den 24. Juli.\n\n\tDie Witterung ist bei uns fortwährend außerordentlich unbeständig, selten'vergehen zwei Tage, ohne daß es wenigstens einmal regnet, und dabei sind heftige Gewitter an der Tagesordnung, die auch hin und wieder ziemlichen Schaden angerichtet haben. Dessenungeachtet verspricht die seit kurzem begonnene Erndte in Oesterreich wie in Ungarn reichen Ertrag"}, {"msg_id": 2169, "doc_id": 3938, "date": "1805-07-01", "heading": "Stockholm, den 18. Juni.", "text": "Stockholm, den 18. Juni.\n\n\tBei uns haben wir die Aussicht zu einer sehr gesegneten Erndte. Am Mitterrochen hatten wir hier eine Hitze von 2Z Grad.\nDie Getreidepreise sind hier und überhaupt in Schweden dieses Jahr ungewöhnlich nie» drig, und daS hierher versandte Getreide maß fast durchgcbendS unter dem EiokanfSpreiö verkauft werde«"}, {"msg_id": 37135, "doc_id": 69461, "date": "1842-10-08", "heading": "Rom, den 30. September.", "text": "Rom, den 30. September.\n\n\tAußer dem nassen Sommer von 1797 erinnern\n\n\tsich die ältesten Campagnabewohner keiner so dauernden Wetterentartung, als der diesjährigen. Die Luft-Temperatur ist im Ganzen die des Frühlings-Aequi. noctiums, doch bis zum Extrem  und der Regen furchtbar. Dadurch hat sich der fruchtbare, aus. Thonmergel, Flußsand und einem Decklager von Pflanzenerde bestehende Campagnaboden angesumpft. Kein Wunder daher, daß die niedrigen Hülsenfrüchte ohne Ausnahme verkommen sind. Der sonst in eben so großer Menge als das Korn gewonnene Türkische Waizen, die vorzüglichste Winternahrung der Landleute, ist meistens unreif eingeärndtet, und die begonnene Weinlese verspricht nichts als ein übersaures Getränk. Denn was von Beeren nicht durch die letzten Hagelschlage schon an der Rebe zu Trabern wurde, ist großentheils wegen zu weniger und schwacher Sonne grün geblieben"}, {"msg_id": 44113, "doc_id": 85187, "date": "1846-08-14", "heading": "Dänemark", "text": "Stockholm, 11. Aug. Der Kronprinz ist in Helssngborq m seiner Masern-Krankheit hergestellt, und auch der Herzog von valarae (Dalekariien), der später von denselben befallen wurde, in da Besserung. Am 13. d. gedachte die Königliche Familie nach kond abzugeben.\nDie Hitze ist in manchen Gegenden auf 25 biS 26° R. gestiem. Au« Oeregrund, unter 60 Grad 20 Minuten nördlicher Br., schrriot man von 30 bis 34 • R Die Erndte fallt sehr gesegnet urt, und Roggen ist sehr im Preise gefallen, hier und da selbst ms die Hälfte de« bisherigen.\nGroßbrittannien und Irland\n"}, {"msg_id": 70583, "doc_id": 117298, "date": "1853-08-06", "heading": "Schweiz.", "text": "\tBern, 8. August. (A. A. Z.) In Frankreich ist die Erndte ziemlich unter dem Mittel geblieben, namentlich im Süden ; in England scheinen die frühern Befürchtungen übertrieben gewesen und die Erndte eine mittlere zu seyn. Italien macht im ganzen eine Geringe Erndte. Bessarabien uud Moldau haben wegen Trockenheit ein Drittel Waizen weniger geerndtet. Kleinasien hat sehr an Heuschrecken gelitten. In Nordamerika und Algerien war die Erndte sehr gut. Die guten Berichte aus Deutschland mehren sich, und namentlich Franken und Schlesien haben treffliche Erndten an Waizen und bedeutenden Ueberfluß zur Ausfuhr. Die Kartoffeln sind jedoch in letztem Landestheil von der Faule sehr angegriffen, wie auch in mehren Districten der Westschweiz. Der größere Theil der Schweiz hat jedoch reichliche und gute Kartoffeln. Unsere eigene Schweizerische Kom-Erndte wird, nach den einzelnen Berichten bis jetzt zu schließen, wohl ein mittleres Durchschnitts-Ergebniß liefern. Da unsere nächsten Märkte in Bayern, Württemberg und Baden gut versorgt seyn werden, dürften übertriebene Besorgnisse nicht zu hegen seyn, der Handel aber wegen der Bedürsnisse von Frankreich und England große Lebhaftigkeit und Schwankung außer der natürlichen gegenseitigen Versorgung auch noch durch die politischen Ereignisse erfahren"}, {"msg_id": 40101, "doc_id": 74802, "date": "1844-06-09", "heading": "Palermo, den 27. Mai.", "text": "Palermo, den 27. Mai.\n\n\tWenn man zu Anfang dieses «ommcrS Mlt allem Recht eine sehr reiche Erndte erwarten durfte und dem gutdenkenden Menschen der Gedanke eine wahre Erleichterung war, daß dem großen Hunger und Elend unter der hiesigen armen Elasse nun ein Ziel gesetzt werde, so ist jetzt zu befürchten, daß die Erndte selbst sehr schlecht ausfallen möchte, denn wochenlang haben wir nun immer vollständige Winterwitterung, und die Regengüsse sind so ununterbrochen, daß das Getraide, welches seiner Reife nahe war, an vielen Orten angefangen hat zu faulen, und nur noch zur Fütterung für das Vieh zu gebrauchen ist: eine Erscheinung, deren sich hier Niemand zu entsinnen weiß"}, {"msg_id": 36707, "doc_id": 68760, "date": "1842-06-30", "heading": "Moskau, den 17. Juni.", "text": "Moskau, den 17. Juni.\n\n\tSeit den letzten Maitagen hat sich das Wetter hier verändert. Nach bedeutender Wärme, hat sich die Luft so abgekühlt; daß das Thermometer nicht mehr als 3« zeigt, zugleich haben sich Regengüsse eingestellt. Seit dem 6. Juni nahm die Wärme wieder zu, mit mehr Regen. Die Befürchtungen, welche uns die anhaltende Dürre für die Ernte einflößte, sind somit verschwunden, denn fast von allen Gegenden her spricht man von häufigem Regen. — Die Moskwa ist gestiegen und die Barken mit Getreide, Holz :c. können frei herabkommen. Mit ihnen sind die Preise gesunken. — Von den Ocelschen Stapelplätzen erwartet man gegen 300.000 Tschertwert Getreide; wegen Wassermangels konnte dieses bis jetzt nicht herabkommen, was den Preis des Roggenmehls von ,8 Rbl. bis auf 24 Rbl. Assign. per Kul gesteigert hatte. Jetzt wird dasselbe schon für 20 Rbl. verkauft und man hofft auf ein ferneres Weichen der Preise, da die Felder sehr gut stehen"}, {"msg_id": 75293, "doc_id": 122278, "date": "1854-07-09", "heading": "Paris, 14. Juli. Mehr als die Politik hat die Theu", "text": "Paris, 14. Juli. Mehr als die Politik hat die Theueruug den arbeitenden Classen zugesetzt. Seit 14 Tagen sinken indessen die Getraidepreise überall, da der Ernte-Ertrag seit vielen Jahren nicht mehr so ergiebig war, wie der diesjährige. Ueberall, wo man im mittäglichen Frankreich das Getraide heimgebracht, herrscht Jubel über die reiche Ausbeute.\n"}, {"msg_id": 26923, "doc_id": 51316, "date": "1835-09-14", "heading": "Stockholm, den 12. September.", "text": "Stockholm, den 12. September.\n\n\tNachrichten auS Umcä, Picea u. f. w. zufolge, ist durch einen in der Nacht vom 24. August eingetretenen starten Frost die dortige Getraide-Ernte, insonderheit aber von Gerste, dem Haupt-Nahrungsmittel des Laa» deS, gänzlich zu Grunde gegangen, wozu noch der äußerst schwache Ertrag der Heuernte kommt, und lauteten dle\n\n\tNachrichten aus Torna und den angranzenden Russischen Distrikten eben so"}, {"msg_id": 187000, "doc_id": 260956, "date": "1881-09-24", "heading": "Ritt. 24. September.", "text": "Pernau, 18. September. Wie die ..Pern. Ztg.\" erfährt, ist eine Telegraphen-Verbindung zwischen Pernau und der Fabrik Zintenhof in Aussicht genommen worden und wird augenblicklich bereits an der Herstellung der Leitung gearbeitet. — Am gestrigen Tage feierte der Chef unserer Telegraphenstation, Hofrath und Ritter Nikolai v. Ä m e n d e im Kreise von Freunden und Bekannten seit: 25jähriges Dienstjubiläum.\nMitau. Ueber die Verhandlungen der kur ländischen Synode erhält die „Mit. Ztg.\" noch nachstehende ergänzende Mittheilungen:\nUnter den Gegenstünden von allgemeinem Interesse, die am zweiten und dritten Synodaltage zur Verhandlung vorlagen, verdient Erwähnung,\n\n\tdaß Herr Pastor Seesemarm in der am Abend de« Donnerstags abgehaltenen Sitzung der Synode die Pultheilung machte, der Druck deS neu a v S . gearbeiteten deutschen Gesangbuchs f ü r X v r l a n d, Livland und Riga sei vollendet und könne demnächst in Gebrauch genommen werden. Die Synode sprach ihm, wie dein ganzen Comité. daS an der Herstellung deS Gesangbuchs gearbeitet hat, ihren Dank aus und erbat den Herrn General-Superintendenten bei dem Confistonum die Erlaubniß zur Ein« sührung im kurländischen Confistorial-Bezirk erwirken zu wollen. — In der FreitagSsttzung theilte Herr Schulrath Böttcher aus seinem Bericht über daS Volksschulwesen, der nächstens veröffentlicht werden soll, zahlreiche interessante Daten mit. die den Fortgang der Sache beleuchten.\nES kam ferner daS von der letzten Synode gestellte Thema zur Verhandlung, ob und in welchem Sinne die Thätigkeit der Diakonissen als ein kirchliches Amt zu bezeichnen sei? Herr Pastor Brasche führte auS. daß, wenn er fich auch mit dem Gedanken, daS Amt der Diakonissen fei ein kirchliche», nicht habe befreunden können, ihm doch die Diakonissenfache, die nichts anderes bezwecke, als der Kirche zu dienen, aller Förderung von Seiten deS AmteS Werth erscheine, und befürwortete diese auf daS Wärmste. Herr Pastor Katterfeld. der eben von der VII. Generalconferenz der Vertreter sämmtlicher Diakonissenhäuser auS Kaiserswerth heimgekehrt war, referirte kurz über diese Versammlung und legte den Gang feiner Untersuchungen über obige Frage dar. — Er belegte mit verschiedenen Zeugnissen. daß die Meinung. daS Diakonissenamt sei ein kirchliche», keineswegs von allen Vertretern getheilt werde, daß aber alle darin völlig übereinstimmten, der Kirche dienen zu wollen. Demgemäß sei die betreffende Frage aU eine offene zu bezeichnen und im Augenblicke noch nicht spruchreis. Ferner machte Herr Pastor Katterfeld die Mittheilung, daß im Mitaver Diakoniffenhause nunmehr auch eine Station für Augenkranke — wenn auch noch im kleinen Maßstabe — unter der Leitung deS bewährten Herrn Dr. Waldhauer eröffnet sei und ersuchte die Synodalen, darauf hinwirken zu wollen, daß junge Mädchen auch auS gebildeten Kreisen als Schwestern inS Mitausche DiakonissenhauS eintreten möchten, weil ersahrungsmäßig ein solche» Ferment sür den Bestand eines DiakonissenhauseS nothwendig sei. — Die Synodalen folgten den Darlegungen der Referenten mit Interesse, gingen auf den Antrag, daß die Frage der Diakonie im nächsten Jahre wieder zur Discussion gebracht werde, bereitwilligst ein und designirten die Pastoren Katterfeld und Stender zu Referenten. Auch willigten sie gern in die Bitte. daS Mitaver DiakonissenhauS in seiner Arbeit nach Kräften fördern zu wollen. Die Verhandlungen in der Diakonissensache bekundeten entschieden wachsende Theilnahme.\nAm Nachmittage wieS Herr Pastor Czernah in einem Aussatze darauf hin, daß die Angelegenheiten unserer Taubstummenanstalt zu Carol i n e n h o f dadurch eine Veränderung erfahren hätten, daß die höheren OrtS bestätigten Statuten, die die Fürsorge sür die Anstalt einem besonderen Verein übertragen haben, seit dem Schlüsse deS vorigen JahreS inS Leben getreten seien. — Nach eingehender Discussion einigte man fich dahin, daß die Geistlichkeit sich nach wie vor verpflichtet fühle, die gedeihliche Entwickelung der Anstalt mit allen Kräften zu fördern, daß die Pastore daher sämmtlich als Mitglieder in den Verein eintreten und so unter anderer Form die ihnen liebgewordene Thätigkeit fortsetzen würden, wobei man natürlich alle Diejenigen, die ein warmeS Herz für diese\n\n\tSache haben, und die Angelegenheiten de» Verein» mit Ausdauer zu fördern geformen find, als Mitglieder herzlich willkommen heißen werde. Pastor Graß verlas darauf als Director der Anstalt den Rechenschaftsbericht über daS vergangene Jahr und berichtete, daß am 5. Juli 8 Zöglinge. 7 Knaben und 1 Mädchen, die den CursuS in der Anstalt beendet und den Confirmandenunterricht vom Vorsteher und ersten Lehrer der Anstalt empfangen hatten, in der St. Annen-Kirche vor zahlreich versammelter Gemeinde examinirt und dann v.\"N ihm confirmirt worden seien. Die Zahl sünuntlicher Zöglinge betrug 28.\nNachdem am letzten Synodaltag', am 19. September, noch verschiedene Anträge erledigt und die jedeS Jahr üblichen Berichte über die Mitarbeit unseres Confistorial-Bezirks an verschiedenen Zweigen der Arbeit deS Reiches Gottes, wie Heiden-Misfion. Juden. Misfion und UnterstützungSkafle zur Mittheilung gekommen waren, schloß der Herr Generalsuperintendent die diesjährigen Verhandlungen mit warm mahnenden und ermunternden Worten. Wohl Jeder, der den diesjährigen Synodal-Verhandlungen gefolgt, durfte auS denselben Erfrischung und Stärkung mit heimnehmen in die Arbeit an der eigenen Gemeinde.\n Bor einiger Zeit war. wie die „Lib. Ztg.\" meldet, dem hiesigen Haudelscomitè eine von vielen Damen unserer Stadt aus» gegangene, mit mehr als hundert Unterschriften bedeckte Bittschrift zugegangen, des Inhalts, daß. seitdem der Markt getrennt ist und ein Theil der Waaren auf dem alten, ein anderer auf dem neuen Markt gekauft werden muß. der Einkauf im Vergleich zu früher in mehrfacher Beziehung fehr unbequem geworden ist. Diesem in der That vorhandenen Üebelstande wird nun hoffentlich durch ein Privatunternehmen bald abgeholfen werden. Wie die „Lib. Ztg.\" hört, wird beabsichtigt, auf dem ehemaligen Strupp'schen Grundstück zwischen dem neuen Markt und der Stenderstraße, vis-à-vis den Fleischscharren, einen Kaufhof zu errichten mit ca. 30 Buden und einer Markthalle in der Mitte. Die Pläne liegen bereits dem Bauamt zur Bestätigung vor. Wenn dieses Project zur Ausführung kommt, so würde eine bedeutende Centralisirung des Marktverkehrs herbeigeführt werden.\nReval. Die neuen Hafenarbeiten dieses Jahres werden, schreibt die „Rev. Ztg.\". nunmehr bald fertig sein. Wegen der hohen Be&gt; deutung, welche die Erweiterung des Hafens für Reval hat, intereffiren sich insbesondere die kaufmännischen und gewerbtreibenden Stände für die jetzigen Arbeiten. Auch die technischen De« tails kennen zu lernen, die einfachen und doch praktischen Methoden des Hasenbaues Hierselbst zu abstrahiren — hat für jeden denkenden Menschen einen großen Reiz. Als Drittes kommt hierzu noch der archäologisch interessante Fund, nämlich die Ausgrabung eines alten schwedischen Kriegsschiffes von Anno 1600. Es ist daher natürlich, daß sich im Sommer und auch jetzt im Herbst häufig zahlreiche Zuschauer bei den Arbeiten einfinden, größtenteils bloße Schaulustige, doch darunter manche wahrhaft Wlssensbcgierige. DnS große Baffin, welches einst eine Lagune von etwa 1b Fuß Wassertiefe bildete und das in 300 Jahren durch Triebfand, nicht durch Flugsand, völlig versandet ist, wurde dieses Jahr durch Menschenhand ausgegraben, und einige Hundert Fuhren schafften den Sand fort. Nächstes Jahr soll die große Bagger» Maschine in den nun ausgegrabenen Vertiefungen thätig fein und dadurch das ganze neue, gleichmäßig tiefe Hafenbasfin fertig werden. Gleich-\n\n\tzeitig ist das angrenzende zweite Basfin m diesem Jahre in höchst zweckmäßiger Welse durch eine Röhrenleitung erhöht und egahsirt worden, indem die einzelnen Wassertümpel und Gruben mit dem ausgebaggerten Sande des ersten Bassins bedeckt werden. Ein vor beide Bassins gezogener Damm schützt dieselbe vor dem Meere. Außer einem Schiffe von Eichenholz find noch sechs neuere Schiffe des 19. Jahrhunderts ausgegraben. Im neuen Hafenbassin.sind jetzt im Ganzen acht Schiffe, die einst hier in der Lagune gescheitert und gestrandet sind, ausgegraben worden. DaS alte schwebische Kriegsschiff von Anno 1600 ist auch von unS eingehend besprochen und sei hier noch über die Monturen der damaligen schwedischen Seesoldaten Karl IX, die sich jetzt fanden, nämlich einige gut erhaltene sehr breitkrämpige enorme Filzhüte, wie wir sie auf Bildern jener Zeit stets sehen. Erwähnung gethan. Die Kanonenkugeln und alles andere Eisen und Blei ist verkauft worden, doch sind Bim Interest- der Archäologie einige Sachen aufbewahrt geblieben. Was der Sand, vielleicht durch Anwesenheit von so viel Metall. Jahrhunderte lang gut confervirte, möge das nunmehr pietätvoll geschützt und nicht aus Gleichgiltigkeit vernichtet werden, seien es auch scheinbar werthlose Filzhüte. Das Reich der Wissenschaft ist unermeßlich und selbst ein einzelner Fund kann von Wichtigkeit sein!\nЯ Petersburg. 23. September. Nach mehreren unwesentlichen Veränderungen im „Reg.-Anz.\", überrascht das amtliche Blatt heute mit einer recht erfreulichen Neuerung, mit der Veröffentlichung des Journals der bei dem Finanz-Ministerium niedergesetzten Commission zur Feststellung von Maßnahmen gegen die Trunksucht, einer Frage, deren Berathung unter Theilnahme der hier bereits eingetroffenen Experten, die heute in Allerhöchster Audienz empfangen worden, morgen beginnen soll. Die veröffentlichten Journalberichte umfassen die Sitzungen vom 24.-26. und 31. August, 1.. 2., 3., 5.. 7., 9. und 10. September, welche unter Vorfitz des Directors des Departements der indirecte» Steuern, Baron Rosen, und unter Theilnahme von Mitgliedern der Ministerien deS Innern, der Wegebauten, des Krieges, der Marine, der Reichsdomamen, deS heil. Synod, der zweiten Abtheilung der Reichscontrole, des Apanagendepartements, der Petersburger Kanzlei und des Finanzministeriums stattfanden. Letzteres hatte die größte Zahl von Mitgliedern gestellt, darunter auch den bekannten ehemaligen Professor Kawelin. Die specielle Aufgabe der Commission bestand in der Revision des Getränksteuerstatuts. Die heute veröffentlichten Berichte, die fortgesetzt werden, behandeln folgende Fragen: Communale Schenken, über das Recht der Dorfgemeinden und privaten Personen sür Gestattung des Getränkhandels eine Geldentschädigung zu erheben. Maßnahmen zur Verminderung der ZjHl der Schönten, die Einhaltung der Ge» nehmigung für den Verkauf von Getränken, über das Verbot, in gewissen Gegenden Getränkanstalten oder eine gewisse Kategorie derselben zu eröffnen. Die Publication dieser Berichte wird entschieden mit dem allgemeinen Wunsch begrüßt werden, daß ihr ununterbrochen ähnliche nachfolgen mögen.\nDie jüngst publicirten a u ß e r ord e n t l i chen Maßnahmen bilden in der Prcffe noch Gegenstand der Besprechung. Die Einen be-Häupten, der status quo sei wenig verändert, Andere wieder sehen in dem Utas weiß Gott was Besonderes. In ihrem Eifer geht am Weitesten wohl Akffakows „Ruß\", die vom Kampf gegen die Rebellion mit Polizeimaß-\n\n\tnahmen vollsten Erfolg erwartet und bezüglich\nder Revolutionäre pathetisch ausruft: Man muß sie wie die wilden Thiere verfolgen.\" Von anderer Seite wird sehr richtig bemerkt, daß im Ufas vom 4. September dieselben als „Verirrte\" bezeichnet werden, denen die Möglichkeit verliehen werden soll, reumüthig wieder zu treuen Dienern des Thrones und des Vaterlandes und nützlichen Bürgern zu werdeu. Man muß es den Moskauer Selbständigkeitsschwärmern nach, sagen, originell find fie immer, um welche Frage es sich auch handle.\n\n\tDie jüngsten Enthüllungen der „Times\" über die Orientangelegenheiten machten auf die russische Gesellschaft einen dedeutend tieferen Eindruck, als aus den unbedeutenden Aeußerungen der Presse über diesen Gegenstand zu entnehmen ist. Conservative wie Liberale stehen unter demselben Eindruck, wenn auch vielleicht aus sehr verschiedenen Gründen.\nZu den Aufnahmeexamina in der Nikolaiakademie deS Generalstabs hatten sich in diesem Jahre 203 Offiziere, darunter drei der bulgarischen Armee, gemeldet. Das am 15. d.Mts. abgeschlossene Examen bestanden 88 glücklich, von denen nach amtlicher Meldung nur drei höhere Bildung auf den Universitäten in Petersburg und Odessa und in der Michailow'schenArtillerie.Akademie genossen haben. Diese Angabe erscheint aber nicht ganz correct, da unter den 88 Reflectanten. wie mir bekannt, sich auch ein ehemaliger Studirender der Dörptschen Universität befindet, der seine Gymnafialbildung in Halle erhielt, wo sein Vater, ein Sohn der baltischen Provinzen, eine Professur bekleidete. Da die Akademie in diesem Jahre vorschriftsmäßig nur 50 Studirende aufnehmen darf, will sie um die Er» laubniß zur Aufnahme sämmtlicher Offiziere, die ihr Examen bestanden haben, nachsuchen.\n* Petersburg, im September. In der zweiten Hälfte des August c. sind aus Wilna, Kowno. , WitebSk, Mohilew. Grodno, Kiew, Shitomir, Jelifawetgrad, Cherfon, Simferopol, JekaterinoSlaw ;c. к. verschiedene jüdische N otabeln — Rabbiner, Gelehrte, Aerzte. Advokaten. Stadträthe, Finanziers к., in der Residenz eingetroffen . um über die gegenwärtigen so schwierigen Zustände der Juden zu berathschlagen, und namentlich darüber, wie die materielle und geistige Lage derselben zu verbessern wäre.\nNach geschehener Anzeige beim Herrn Minister deS Innern versammelten fich diese 56 Notabilitäten am 30. August im Hause deS Herrn Baron Günzburg, um die erste Sitzuug abzuhalten. Wie der „Hamelitz\" zu erzählen weiß, soll auch die äußere Physiognomie dieser Versammlung einen gewaltigen Effect gemacht haben. In dein prächtigen Sitzungssaal« saßen auf vergoldeten Stühlen neben einander Perfonen, die in Hinsicht ihre« Alters, ihrer Erscheinung, ihrer Tracht, ihrer Anschauungen und ihrer Lebensweise so sehr divergiren und dabei doch von dem einmüthigen Wunsche beseelt waren, ihrer Nation Hilfe zu leisten.\nNachdem Baron Günzburg, der einstimmig zum Präses gewählt, über den gegenwärtigen Stand der Judensrage reserirt und Alles, was bis hiezu zur Lösung derselben geschehen, mitgetheilt batte, wurden, nach lebhafter Debatte, bei welcher saß alle Anwesenden fich betheiligten, folgende 9 Punkte auf die Tagesordnung gesetzt:\n1) Die Zustände in den von den Judenhetzen betroffenen Gebiete klarzulegen und die in jenen Ortschaften vorhandenen Mängel auSeinanderzusetzen; 2) ein allerunterthänigsteS Gesuch an Se. Majestät den Kaiser zu richten, die Juden vor ferneren Verfolgungen allergnädigst in Schutz zu\n\n\tNehmen unb ihre gegenwärtige Lage huldreichst Verbessern zu geruhen; Z) Maßregeln zu ergreifen, NN unter den Juden gemeinnützige productive Arbeit, vorzüglich Ackerbau, zu verbreiten; 4) in Betreff der in den Gouvernements des „Gebietes der beständigen Anfäßigkeit der Juden\" jetzt zu conftituirenden Commifsionen; 5) zu suchen, daß in sämmtlichen in Betreff der Juden errichteten Commissionen Erstcrc Sitz und Stimme haben sollen; G) Maßregeln gegen den schädlichen Einfluß der judophoben Leitungen und Pamphlete, die schon so viel Uebel anrichteten; 7) Audienzen bei den Autoritäten zu erbitten, in deren Händen das Schicksal der Juden ruht; 8) Mittel und Wege ausfindig zu machen, wie der Vorwurf zu beseitigen sei. daß die Juden sich dem Militairdienste zu entziehen suchen, und die wahren Ursachen darzulegen, warum alljährlich, von den Juden proportionell mehr Wehrmänner sehlen, als von allen übrigen in Rußland lebenden Nationalitäten.\nDiese Tagesordnung wurde verschiedenen Com-Missionen zur Vorberathung überwiesen. Auf Antrag des Präsidenten beschloß man, daß die qu. Commissionen ihre Arbeiten bis zum 2. September Abends beendigen sollten. Baron Günzburg räumte sämmtlichen neun Com-Missionen verschiedene Gemächer in seinem Palais ein, wo sie ganz ungestört ihren Arbeiten obliegen konnten.\nvim 8. September sand die zweite Sitzuug statt. Lebhaste Debatten entspannen sich Über die ConliuissionSanträge, welche in den darauf folgenden SitzungStagen (am 4. und 6. September) fortgesetzt und erst am 7. September zum Abschlüsse gebracht wurden.\nWir wollen nun die von der Versammlung ge&gt; fakten Beschlüsse hier in Kürze, nach derselben Ouelle, wiedergeben:\nad 1) 2) und 7) der Tagesordnung. Mehr ats 30 Personen, mit dem wirklichen Staatsrath Poläkow an der Spitze, berathschlagten über diesen Gegenstand während der Dauer zweier Tage und eS wurde endlich beschlossen: eine kurze allerunterthänigste Bittschrist an Seine Kaiserliche Majestät, begleitet von einem möglichst kurz abge-\n\n\tfaßten Memorandum, durch den Herrn Minister deS Innern, zu richten, und bei dieser Gelegenheit auch dem letzteren ein Gesuch zu unterbreiten.\nad 3) wurde beschlossen: daß jede» Glied der Versammlung in seiner Heimath für den von Herrn Poläkow gegründeten „FondS\" zur Verbreitung von Ackerbauarbeit unter den Juden Rußlands Propaganda machen und überall Geldfammlungen zu diesem Behufe veranstalten soll, jedoch mit der einzigen Modification, daß die fortan gesammelten Summen nicht mehr zum Grundcapital zugeschlagen werden, — in welchem Falle nur die Zinsen verwendbar sind, — sondern selbständig sofort zum Ankauf von Lände» reien, Farmen ic. verausgabt werden sollen.\nDie Frage, wo diese Colonieen zu gründen wären, ist, bei den divergirenden Ansichten der Notabeln, eine offene geblieben und steht eS einstweilen den Ackerbau-Aspiranten überhaupt srei. ihr Domicil nach Belieben zu wählen.\nad 4) und 5) beschlossen: daß Jeder in seiner Heimath dafür Sorge tragen sols, daß in die zu conftituirenden Commissionen sachkuudige Männer aus der Mitte der Juden berufen werden. (So sollen in Kowno und Grodno bereits je 3 Juden gewählt worden sein).\n(Schluß folgt.)\n— Der Reichskanzler Fürst Gortschakow ist, wie „W. T.-B.\" meldet, am vorigen Montag in Baden-Baden von Kaiser Wilhelm in Audienz empfangen worden.\n— Die zweite Abtheilung Sr. Majestät Eigener Kanzlei soll, wie die „Now. Wr.\" vernimmt, als selbständiges Ressort aufgehoben und in Zukunft mit dem Reichsrath verbunden werden, und zwar als Codificationsabtheilung desselben. Die Typographie der 2. Abtheilung wird sortan Reichsdruckerei heißen und mit ihr sollen alle übrigen Staatsdruckereien vereinigt werden. Besondere Typographies behalten nur: das .Kriegsministerium, der Senat und das Ministerium der Wegecommunicationen.\nOdessa, 20. September. Ueber die commercielle Lage berichtet die „Odessaer Zeitung\" Folgendes:\n\n\tUngünstige Privatberichte aus dem Innern melden von der schädlichen Einwirkung der abnormalen Witterung auf die Einheimsung der Ernte. In vielen Gegenden giebt es noch ungemähteS Getreide in bedeutender Menge, auch liegt geschnib teneS Getreide noch aus dem Felde, dann find noch andere Erzeugnisse deS Bodens, wie Zuckerrüben, Mais, Kartoffeln к. noch nicht eingeheimst und all' diese noch auf dem Felde befindlichen Fruchtgattungen erleiden durch die Kälte uud die feuchten Niedergänge der letzten Woche infoweit großen Schaden, da fie von der natürlicher Weise cintretenden Fäulniß ergriffen, immer mehr und mehr zu Grunde gehen, wenn nicht bald warme trockene Witterung dieser Verheerung Einhalt thut. Die Getreidepreise wurden dadurch in die Höhe getrieben und beinahe alle disponiblen Vorräthe in Getreide wurden in den letzten Tagen von Kxporteuren aufgekauft. Nach dem Auslande gestaltete sich der Verkehr einigermaßen lebhafter, da diese abnorme Witterung beinahe in ganz Europa herrscht und das Ausland zu höheren Preisbewilligungen veranlaßte, noch immer aber liegen viel Hindernissc, wie hohe Frachten, ungünstige Valuta, dann geringe Zufuhren vor, welche eine umfangreichere Entwickelung des Exporthandels beeinträchtigen. Die Platzumfätze in Getreide aller Gattung, Hauptsächlich jedoch in Weizen, übertrafen die der Vorwoche um daS Doppelte, vom 13.—19. Sept. wurden ca. 150.000 Tschetwert umgesetzt. — Die Entwickelung, worüber die einlaufenden Berichte recht verschiedenartig lauten, soll jedoch im großen Ganzen zu keinen günstigen Hoffnungen berechtigen, insbesondere jetzt, wo die schlechte Witterung die Reife des Maiskolbens verhindert, wir haben somit auf hohe MaiSpreife zu rechnen und die Besitzer von alten MaiSvorräthen thun gut, wenn sie mit dem Verkaufe derselben zögern, bis nicht definitivere Mittheilungen über die MaiSernte vorliegen. Auch auf die Zuckerpreise dürfte die Befürchtung, daß die Rübenernte unter dem Wetter zu leiden hat, ziemlichen Einfluß nehmen, bis heute jedoj» zeigt die Notirung in den verschiedenen Zuckersorten keine besondere Avance"}, {"msg_id": 110309, "doc_id": 152496, "date": "1861-07-27", "heading": "Börsen- und Handels-Nachrichten.", "text": "Kaluga, 12. Juli. Roggenmebl 53 Kop. pr. Pud. Hafer 3 Rub. 50 Kop. pr. Tschetw. Grütze 10 Rub. pr. Tschetro. Heu 45 bis 50 Kop. pr. Pud. Nach lange an-Kältender Hitze beginnt eS auch bier zu regnen.\nBjelew, 14. Zuli. Seit dem 8. Zull haben wir bei uns Regen, und die Preise auf Getraide und Haser find gefunken.\nI m p o r t l i st c.\n"}, {"msg_id": 30692, "doc_id": 58220, "date": "1838-08-06", "heading": "Odessa, den 20. Juli.", "text": "Odessa, den 20. Juli.\n\n\tDas Regenwetter und die Stürme dauern be! uns ununterbrechen fort. Seit dem 1. Mai ist fünfundzwanzig Tage hindurch mehr oder weniger starker Regen gefallen. Man sagt, daß bis jetzt dieses Wetter unsrer neuen Erndte noch nicht geschadet habe, wahrend das bei uns aus dem Innern des Reichs eingeführte Getreide fast durchgängig feucht ist, da es bei dem täglich fallenden Regen schwer hält, dasselbe zu trocknen.\nDie Hoffnung, die man hier hegte, daß England Weizen brauchen würde, ist nicht in Erfüllung gegangen. Auch auf den Italienischen Märkten ist es im Getreidehandel sehr still. Uebrigens kann man in der jetzigen Jahreszeit über die Aussichten im Getreidehandel noch nichts bestimmen, denn gewöhnlich erfahren wir erst in den ersten Tagen des August erwas über den Ertrag der ErndLe im südlichen Europa.\nNach Nachrichten aus Konstantinopel hat, scheint es, Dr. Bulard sich ernstlich mit den Türken entzweit und wird diese Hauptstadt verlassen"}, {"msg_id": 10464, "doc_id": 19940, "date": "1816-11-04", "heading": "Bordeaux, den 15. Oktober.", "text": "Bordeaux, den 15. Oktober.\n\n\tEs ist hier jetzt zwar eine Hitze wie in den Hundstagen, doch aber von der Weinlese durchaus nichts zu erwarten. In vielen Weinbergen findet sich kaum eine ganz reife Traube, und selbst wenn dieses Werter noch vier Woche» anhielte, so ist der Wein doch so sparsam gewachsen, daß viele Gutsbesitzer kaum den vierten Theil des vorigen Jahres erndten werden. Die Weinpreise steigen daher sehr hoch"}, {"msg_id": 201678, "doc_id": 287282, "date": "1888-06-27", "heading": "Handel und Verkehr.", "text": "Riga, 25. Juni.\nBei vorherrschendem Südwinde war die Witterung in dieser Woche veränderlich- nach dem Landregen am 18. Juni hatte die Temperatur sich abgekühlt, erst am 22. wurde eS wieder wärmer, am 23. schon recht schwül und kam dann auch am 24. Nachmittags, am Johannistage, ein sehr starkes Gewitter zum Ausbruch, das fast eine Stunde hindurch dicht über Riga stand und von einem Platzregen begleitet war, der gewaltige .Wassermassen herunterbrachte und großen Schaden angerichtet hat.\nVom Lande lauten die Nachrichten etwas hoff, nungsvoller; Niederschläge find in den letzten 8 Tagen in den baltischen Provinzen wohl überall reichlich gefallen, so daß alle SommerftÜchte, die von der Dürre noch nicht zu sehr gelitten haben, fich noch erholen können. Der Stand des Wintergetreides kann fich jetzt nicht viel mehr bessern; die Roggenblüthe scheint da, wo die Niederschläge nicht zu heftig getroffen, günstig verlaufen zu sein. Für die Klee« und Heuernte ist nun vorläufig gutes, trockenes Wetter sehr erwünscht, damit daS Wenige, waS gewachsen ist, gut eingebracht werden kann.\nGetreide: Umsatz ganz geringfügig, weil die Preise zu stark gesunken. Roggen 120 Pfund ge. dörrt, wurde zu 62 Kop. pro Pud gemacht; Weizen zu 108 Kop.; Hafer höherer Qualität und gedörrt zu 64 Kop. pro Pud; Gerste erzielte für 108 Pfund gedörrte Waare 72 Kop. pro Pud.\nSaaten: In Folge der ungünstigen Ausfichten auf die Futterernte sind jetzt schon Bestellungen auf Senf und Turnips eingegangen, deren Preise bei dem momentan günstigen Cours niedrig find.\nDüngemittel bleiben stark gefragt, Preise werden nach der Courslage normirt.\nEisen, Salz, Heringe hatten große Nachfrage, Preise noch unverändert.\nButter: Zufuhr hat etwas nachgelassen, Preise jedoch noch unverändert, für Küchenbutter 25—28 Kop., für Tischbutter 35— 38 Kop. pro Pfund.\n— Die Einnahme der Riga-Düna» burger Eisenbahn betrug: Vom 1. bis zum 22. Juni 1888 217.088 R.—K. . 1. „ . 22. . 1887 146.910. -. Mithin pro 1888 mehr 70.178 R.-K"}, {"msg_id": 136148, "doc_id": 190012, "date": "1869-02-19", "heading": "Neueste Nachrichten.", "text": "\tHamburg, 28. (16.) Februar. Wie auS RatzeSurg gemeldet wird, ist der in der ersten Sitzung der Ritter-und Landschaft gestellte Antrag auf Einverleibung Lauenburgs in da» Königreich Preußen sehr günstig aufgenommen worden. Auf Antrag deS LandtagSmarschall« v. Bülow sollen Unterhandlungen mit der Regierung über die Modalitäten deS Eintritts LaumburgS in die Preußische Monarchie angeknüpft werden.\nStuttgart, 28. (16.) Februar. In einer heute zu Geislingen stattgehabten Versammlung der Deutschen Partei, die von fast 2000 Personen besucht war, wurde einstimmig der nachstehende Beschluß angenommen: Der Eintritt der Süddeutschen Staaten in den Norddeutschen Bund ist der naturgemäße Weg zur Verwirklichung der lang ersehnten Einheit de» Vaterlandes. In den freien Willen Süddeutschland« ist es gelegt, diesen Weg zu betreten. Für die Regierungen ist eS eine dringende Pflicht, VerHand« lungen hierüber zu eröffnen. Keine Europäische Macht hat ein Recht, gegen die fortschreitende Einigung Deutschland« Einspruch zu erheben. Die Drohungen des AuSlandeS dürfen die Arbeit für dieses höchste und berechtigte Ziel nicht aufhalten.\nFlorenz, 28. (16.) Februar. Dem Vernehmen nach hat die Regierung trotz deS Abbruchs der Verhandlungen mit auswärtigen Häusern, betreffend die Finanzoperation mit den Kirchengütern, den Gedanken nicht ausgegeben, den ZwangScours abzuschaffen. Außer den durch allmäh. lichen Bertaus der Kirchengüter zu erzielenden Erträgen find auch andere Mittel dafür bereit gestellt, durch welche\n\n\tdie Regierung völlig in den Stand gesetzt werden dürste, ihre Absichten auszuführen.\nParis, 28. (16.) Februar. Gutem Vernehmen nach hat die Französische Regierung keine Note an die Belgische Regierung gesandt, sondern nur ihrem Gesandten in Brüssel eine Depesche zugehen lassen, welcher dieselbe der Belgischen Regierung mittheilte. — Vicomte Laguêronnière begiebt sich heute auf seinen Posten nach Brüssel zurück. — Es gilt für zweifelhaft, daß die allgemeinen Wahlen bereits Ende Mai stattfinden werden. — Wie in Deputirtenkreisen verlautet, ist noch unbestimmt, ob die Discussion über das Buget der Stadt Paris in der morgigen Sitzung des gesetzgebenden Körpers sortgesetzt wird.\nDer Französische Gesandte in Belgien Vicomte dè La. guèronnière, ist heute in Paris angekommen.\nDer Senats-Präfident Troplong liegt im Sterben.\nKonstantinopel, 28. (16) Februar. Hobart Pascha ist zum Großadmiral befördert worden.\nBukarest. 27. (15.) Februar. Die Fürstliche Regierung ist mit der Auffindung der Mitglieder eines Complots beschäftigt, welches seit Monaten durch Erfindung und Verbreitung falscher Nachrichten mittels Telegrammen und Correspondenzen an Zeitungen daS einheimische wie das ausländische Publicum beunruhigt. Die an dem Complot Betheiligten find vorzugsweise Polen.\nBukarest, 28. (16.) Februar. Der Oesterreichische Generalconsul Zulauf überreich!« heute dem Fürsten seine Beglaubigungsschreiben. — Obrist Botrano wurde an Stelle Golesco's zum Commandanten der Nationalgarde ernannt. — Es ist der Regierung gelungen, eine von den Personen, welche aus der Verbreitung falscher Nachrichten über Rumänien ein Gewerbe machen, auf frischer That zu ergreisen. Ein Pole Namens Dunin wurde in dem Augenblick ergriffen, wo er Mittheilungen befördern wollte, welche die neue Bildung Bulgarischer Banden, die Vertheilung Mazzinistischer Proclamations und den Ausbruch gefährlicher Unruhen in Rumänien meldeten. Der Verhastete hat seine Fälschung eingestanden und ist sofort ausgewiesen worden.\nSydney . 31. (19.) Januar. Den letzten Berichten auS Neuseeland zufolge ist der Ti-Kute-Führer der ausständischen Maoris abermals geschlazen worden; es blieben ihm 130 Mann todt aus dem Platze; der Ausstand wird als ziemlich beendet angesthen. — Die amtliche Unter, suchung über eine angebliche Fenierverschwörung in der Colonie hat ergeben, daß eine solche nicht existire. — Der Plan seiner monatlichen Postdampsverbinduug nach dem Cap und nach England geht seiner Verwirklichung entgegen. Wollpreise sind fest, die Goldausbeute reichlich.\nMelbourne, 2. Februar (21. Januar). Es herrscht große Trockenheit und viel Vieh geht aus Futtermangel zu Grunde. Trotzdem ist die Ernte ergiebig und die Ausweise über die Staatseinnahmen befriedigend"}, {"msg_id": 30708, "doc_id": 58245, "date": "1838-08-08", "heading": "Berlin, den 9. August.", "text": "Berlin, den 9. August.\n\n\tAus allen Gegenden unserer Monarchie gehen die betcübendsten Berichte über die dießjcthrige Erndte ein. Die noch immer anhaltende feuchte und kalte Witterung soll das Getreide nicht zur Reife und zum Trocknen gedeihen lassen. Das bis jetzt Eingefahrene soll naß in die Scheunen gebracht seyn, wo es leider schon zu keimen anfängt. In Folge \"dieses Mißwachses ist bei uns der Preis des Getreides bedeutend gestiegen"}, {"msg_id": 35288, "doc_id": 66453, "date": "1841-07-24", "heading": "Kopenhagen, den 24. Juli.", "text": "Kopenhagen, den 24. Juli.\n\n\tWir haben hier fortdauernd Regen und die Landleute fangen an zu klagen. Das Korn hat sich gelagert und der Torf wird von dem Wasser verdorben, so daß hier die Preise bereits um das Doppelte gestiegen sind"}]