[{"msg_id": 42899, "doc_id": 81968, "date": "1845-12-08", "heading": "Oesterreich", "text": "\tWien, 4. December. Nach einem Beschluß des Hofkriegsraths wird das in Oder- und Nieder-Oesterreich garnisonirende Milirair auf drei Monate eine Soldzulage, die dem Preise der Lebensmittel in den verschiedenen Garnisonen entspricht, erhalten.\nDaS Gerücht von der Wiederaufhebung der drei jungen, aus drei Facullä'een bestehenden Universalen von Innsbruck, Grätz und Olmutz gewinnt immer mehr an Bestand. Betrachten wir, weiches Verhältniß sich dann in den verschiedenen Ländern herausstellen würde: daS ganze große Ungarische Reich mit seinen Neben- und Nachbarländern, Siebenbürgen, Kroatien, Slavonien, dem Küsten-und Militair-Gränzlande behielte dann die eine Universität Pesth; Tyrol, Steyermark, Illyricn, Salzburg, Ober- und Unter-Oesterreich die eine Universität Wien; Böhmen, Mähren und Schlesien di. eine Universirät Prag; Galizicn und Lodomerien mit der Butorvina die eine Universität Lernberg; das kleine Lombardisch-Venetian. Königreich für sich allein die z,vei Universitären Pavta und Padua"}, {"msg_id": 52965, "doc_id": 97199, "date": "1849-04-11", "heading": "Oesterreich.", "text": "\tWien, 13. April. »Lloyd\" und „Presse\" erklären, daß die Ungarischen Anaeiegenheiten die Veranlassung zu dem Gesuche des Grafen v. Stadion gegeben hätten, und fügen hinzu, daß v.Stadions Ansicht, in Ungarn die milica.rische Gewalt von der bürgerlichen zu trennen, und sowohl die eine wie die andere einer unmittelbaren Leitung von Seiten des Ministeriums unterzuordnen, vollkommen begründen sey. Es scheint sich zu ergeben, daß diese Ansichten von dem Kaiser gebilligt worvm seyen, und daß das Entlassungs-Gesuch des Grafen Stadion nicht angenommen worden sey. Das Ergebniß der Confereuzen in Olmüh scheint zu seyn: I) daß man einen großen mtlttairischen Schlag in Ungarn beabsichtigt, 2) daß der ehemalige Finanz-Minister Baron Küdeck als Civil-Gouvcrneur nach Ungarn geschickt werden dürfte. Unter den Pacisications- Maßregeln dürfte sich wohl auch die neue allgemeine Amnestie befinden. Graf Stadion Gill aus alle Weise die Zusammenberufung der Provinzial – Landtage beschleunigen, und wünscht sehr, daß auch Ungarn zuverlässige Männer senden woge, um die Sache ernstlich in Berathung zu nehmen. Einzelne Gespannschaften in Ungarn sind vollkommen ruhig geblieben, und es ist zu hoffen, daß diese auf die Idee des Ministers eingehen werden. Graf Stadion ist der Ansicht, daß man nur die wirklichen Rebellen als Rebellen behandeln müsse, und daß die Organisation des Landes und der einzelnen Völker gemeinschaftlich vor sich gehe. — Das Bombardement von Komorn ist einstweilen aufgehoben.\nWien, 15. April. Der „Lloyd\" meldet Folgendes – Se. Maj. hat unterm 12. d.M. dem Fetozeugmeistcr Freiherrn v. Weiden das Eommando der in Ungarn und Siebenbürgen operirenden Armee übertragen und den Feldmarschall-Lieutenant Freiherrn von Böhm zum commandirenden General für Oder- und Rieder-Oesterreich und zum Stellvertreter des Civil- und MilitairgouverneurS der Haupt-und Residenzstadt Wien ernannt. Heute war große Parade, bei welcher der Feldzeugmeister Baron Weiden von den Truppen Äbschied nahm, worauf er sich sofort nach Ungarn zur Uebernahme des Obercommando's verfügen wird. Baron Josika wird dem Feldzevgmeister in der Leitung der Civil- Angelegenheiten zur Seite stehen. Wir vernehmen, daß Se. Durchlaucht Fürst Windischgrätz, dessen Mission in Ungarn erloschen ist, sich nach dem Hoslager von Olmütz begeben wird, wohin er durch ein Kaiser!. Handbillet berufen worden ist. Generalmajor Benedek ist bereits &gt;nach Galizien abgegangen; die drei Brigaden, welche von dort nach Ungarn unter dem Oberbefehl des F. M. L. Vogel einrücken, mögen 12,000 Mann stark seyn"}, {"msg_id": 50245, "doc_id": 94573, "date": "1848-09-02", "heading": "Wien, 8. Sept. Die Reichstagß-Versammlung hat durc", "text": "Wien, 7. September Die Ungarische Deputation ist als Reichscags-Deputanon von Sr. M. dem Kaiser nicht empfangen worden. S,e kehrt morgen nach Pesth zurück. Das erste Verlangen der Deputmen bestand darin, daß sich Se. Majestät zur Retim des Vaterlandes, unverzüglich nach Pesth begeben möchte\n\n\tOesterreich.\n\n\tAllem die der Deputation vorausgegangenen Nachrichten sind überzeugend, daß die Reichskammer, unter Kossuth, nur eine Faction der Magyaren reprcisenurt, welche allein, den andern Volksstämmen zum Trotz, die Losreißung Ungarns beabsichtigt, selbst aber bei dem Magyarischen Volk wenig Anklang findet. Der Felbmarschall-Lieutenant Bechtold ist von seinem ganzen, größtentheils aus Magyaren bestehenden Armee-Corps, als er bei St. Tomas angreisen wollte, verlassen worden. Sämmtliche Truppen erklärten, nicht gegen bie Serben unb Raizen fechten zu wollen, sondern nur den Befehlen des Kaisers zu gehorchen. So mußte Bechtold seine Entlassung nehmen. Die Festung Essek hat sich für den Kaiser erklärt, und Komorn wird diesem Betspiel folgen. Unter solchen Umständen traf die Ungarische Deputation hier ein. Der Ungarische Minister des Auswärtigen, Fürst Esterhazy, hat, sobald er Nachricht von Kossuths neuesten Beschlüssen erhielt, geßern Abend seine Entlassung genommen. Der Palatin, Erzherzog Stephan, weigerte sich die Deputation hierher zu begleiten. Eben eingehenden Nachrichten aus Agram vom 5. zufolge ist das Vorrücken der Armee unwiderruflich auf den 7. festgesetzt; 36,000 M. treten den Marsch über Warasdin und Csakaturn an. Das Manifest des Banus wird am 6. in Agram publicirt.\nAus Triest meldet man, daß der Sardinische Admiral Albini noch immer bei Venedig liege.\n"}, {"msg_id": 53715, "doc_id": 97837, "date": "1849-06-04", "heading": "Wien, 9. Juni. Der „Wanderer\" meldet – „Kossuth is", "text": "Wien, 9. Juni. Der „Wanderer\" meldet – „Kossuth ist am 5. Juni mit sämmtlichen Ministern in Pesth eingetroffen. Am 2. Juli soll der Reichstag daselbst eröffnet werden. Die Magyarische Hauptarmee soll sich von den Karpathen bis zur Donau ausdehnen. Dembinski commandirt den rechten Flügel an Galiziens Gränze, wo der Russische General Saß anrückt , Danneberg steht im Centrum, Klapka am rechten Flügel bei Raab. Görgey rückt bei Komorn, Aulich über Papa heran.\"\nAus Orsova wird der „Belgrader Zeitung\" unterm 29. Mai geschrieben, daß am 25. ein Kaiserlich Russtscher Feldjäger als Courier aus St. Petersburg mit dem von Sr. Maj. dem Kaiser Nikolaus unterzeichneten Befehle in Bukarest eingetroffen sey. daß Lüders mit seinem Armeecorps Sibiny und Brasov zu nehmen habe. Der Einfall in Siebenbürgen sey in einigen Tagen erfolgt. Das zurückgedrängte Puchnersche Corps habe bei Smlava an der Gränze ches Banats Stand gefaßt. Russische Truppen rücken als Verstärkung in die Moldau.\nIm „Wanderer\" liest man: Seit dem 19. Mai befinden sich in der Bukowina 12,000 Mann Kaiserlich Russischer Truppen, die unter dem Commando des General-Lieutenants v. Grotenholm stehen. Ein anderes, eben so bedeutendes, Russisches Truppen-Corps soll nächster Tage aus der Moldau durch die Bukowina nach Siebenbürgen aufbrechen.\nDasselbe Blatt meldet: Am 1. Juni ging ein Russischer Stabs-Offizier als Courier durch Semlin nach Ruma mit der Nachricht an den Banus, daß die Russen, und zwar 15,000 Mann der Avantgarde und 40,000 Mann Kerntruppen, in Orsova eingerückt sind. Der Ban ließ diese erfreuliche Nachricht sogleich in Ruma und der Umgegend zur allgemeinen Kenntniß bringen. Der Patriarch staltete am 1. dem Ban in Ruma einen Besuch ab. Letzlerer begab sich am 2. bei Slankament über die Donau in das Tschaikisten-Bataillon, und am 2. hörte man bereits aus jener Gegend einen heftigen Kanonendonner.\"\nDer Feldmarschall Radetzky hat an Stelle des abberufenen Fürsten Carl v. Sehwarzenberg den Feldmarschall-Lieutenant Grasen\n\n\tDesterreich.\n\n\tWilhelm von Lichnowsky zum Militair-Gouverneur von Mailand\nernannt.\n"}, {"msg_id": 75191, "doc_id": 122163, "date": "1854-07-02", "heading": "Wien, 7. Juli. (B. N.) Der Einmarsch der K. K. Oes", "text": "Wien, 7. Juli. (B. N.) Der Einmarsch der K. K. Oesterreich!schen Truppen in die große Walachei hat noch nicht stattfinden fön-\n\n\tOesterreich.\n\n\tnen; er muß, nach der getroffenen Anordnung, von dem Feldmarschall-Lieutenant Graf Schaffgotsche mit dem 9. Corps ausgeführt werden. Das Gros dieses Jnsanteriecorps ist erst am 28. Juni in Hermannstadt (aus Semlin) eingetroffen, woraus sofort der Rothe-Thurm-Paß mit der Brigade Urban besetzt wurde. Gleichzeitig ward eine Jnsanterie-Division nach Kronstadt, gegen den Tömöscher Paß vorgeschoben, wo sie am 7. Juli einzutreffen hat. Das 10., 11. und 12. Corps (Erzherzog Ferdinand Karl; Feldmarschall-Lieuteuant Graf Wengersky) hat iv Siebenbürgen und in der Bukowina, das 2. Infanterie-Reserve-Corps (Feldmarschall-Lientenant Simbschen) in Großwardein bis auf weiteren Befehl stehen zu bleibe». Der General Graf Schlick wird erst am 9. d. zu der Armee (2. und 4 Corps, dann 2. Cavalleriecorps) nach Lernberg abgehen. Inzwischen ist der Feldzeugmeister Baron Heß, in Begleitung des Erzherzogs Albrecht, laut einer telegraphischen Nachricht, in dem Hauptquartier des Feldmarschall-Lieutenauts Grafeu Corouini iv Semlin bereits eingetroffen; von dort begiebt er sich nach Belgrad, und setzt am 8. d. seine Jnspectionsreise nach Hermanustadt fort. Vor dem Eintreffen des Höchstcommandirenden der K. K. Süd- uud Nord-Armeen in letzterer' Stadt, dürfte der Einmarsch der Oesterreich ischen Truppen in das Donaufürstenthnm nicht stattfinden, weil das 9. Corps, welches hierzn bestimmt ist und auf die Stärke von 45,000 Mann gebracht wurde, die transsylvanischen Alpenpässe (Rothe Thurm, Törzbürg, Tömösch uud Bolza) erst gestern (6.) besetzt haben wird.\n"}, {"msg_id": 51557, "doc_id": 95888, "date": "1848-12-20", "heading": "Wien, 20. December. Die heutigen Nachrichten aus U", "text": "Wien, 20. December. Die heutigen Nachrichten aus Ungarn Melden, die Truppen des Banus von Kroatien seyen gestern von Hochstrup bis in die Gegend von Raab ohne weitern Widerstand vorgerückt. Viele Infanteristen der K. Magyarischen Armee kommen mit ganzer Rüstung zu ihren Kameraden zurück, nur die Husaren halten bis jetzt noch fest an der Sache Kossuths. — Der Marschall Fürst Windischgrätz und der Banus Jellachich waren gestern nach Preßburg gekommen, und hatten mit den dort eingerückten Generalen Sirnonich und Wrbna Besprechungen. Heute begaben sie sich wieder in ihre Hauptquartiere.\n"}, {"msg_id": 65571, "doc_id": 111486, "date": "1852-05-26", "heading": "Oesterreich", "text": "\tWien, 29. Mai. Wie man vernimmt, hat der F.-Z.-M. und Banus Freiherr v. Jellachich sehr umfassende Vollmachten erhalten, welche die Administration der ihm unterstehenden Kronländer betreffen. Die Stelle eines Chefs der Finanzverwaltung in Kroatien und Slavonien ist dem Banus selbst vorbehalten.\nEin Theil des Gefolges und der Dienerschaft Sr. Majestät des Kaisers geht mit den Pferden des Hofes bereits Dienstag früh von hier nach Pesth ab.\nWiert, 31. M«l Se. Maj. der Kaiser ist heute Morgen von der Reise nach Prag zurückgekehrt.\n"}, {"msg_id": 100334, "doc_id": 143228, "date": "1859-04-29", "heading": "Deutsche Bundesstaaten.", "text": "Wien, 6. Mai. (Nat.-Z.) Der Zudrang der Freiwilligen ist in allen Provinzen ein außerordentlicher. Hier allein wurden gestern gegen tausend Mann assentirt, und wird das erste Bataillon der Wiener Freiwilligen schon im Lause der uächsten Tage vollzählig sein. Der Ungarische Adel stellt drei Husaren-Reglineuter, die Jazygier nnd Kumanier stellen zwei Regimenter. In Arad strömen Tausende zn den Fahneu, gleiche Begeisterung herrscht in Böhmen, Mähren, Obcr-Oesterreich, Steiermark, Tyrol, Kärnthen und Kram. Alle diese Provinzen stellen aus ihren eigenen Mitteln Freiwilligen – Bataillone auf, und ist überall der Zudrang ein alle Eni irtungen weit übertreffender. Das erste der in Wien gebildeten Freiwilligen-Bataillone hat bereits seine Waffenübungen begonnen und wird in Kurzem nach Italien\nabrücken.\nAus Allerhöchste Anordnung Seiner K. K. apostolischen Majestät hat für die Dauer der Abwesenheit des Erzherzog-General-GouvernenrS Albrecht, der zum Stellvertreter bestimmte FML. Graf v. Haller, sowohl in militairischer Beziehung, als rückstchtlich des Gouvernements, die oberste Leitung im Königreiche Ungarn übernommen.\n"}, {"msg_id": 63398, "doc_id": 108605, "date": "1851-10-06", "heading": "Wi-a, 10. October. Mit aller Zuversicht kaun als n", "text": "Wien, 11. October. Nach den der Nordbahn-Direelion von Station zu Station über die Reise Sr. Maj. des Kaisers zugekommenen telegraphischen Depeschen ist dieselbe ohne Störung fortgesetzt worden. Die Ankunft Sr. Majestät in Krakau erfolgt heute nachmittags. Ja allen Stationen, welche der Monarch pasfirte, waren die Bahnhöfe festlich geschmückt. Der Rückkehr Sr. Majestät des Kaisers aus Gali. zien wird Sonnabend den 25. d. M. entgegengesehen. In der Hofbürg sind die sämmtlichen Apartements sür den Empfang des Kaisers in Stand gesetzt und wird derselbe nach erfolgter Rückkehr aus Galijrcfl uicht mehr die Sommcrrefiden; in Schönbrunn, sondern sogleich die Hofburg beziehen.\nDer Banus von Kroatien. Herr F.-Z.-M. Freiherr v. lellachich. ist vorgestern abends nach Agram zurückgereist.\nDer Kaiser hat die an 63 an der Ungarischen Revolution betbeiligten Individuen eingeleitete triegörechtliche Untersuchung auszuheben besohlen"}, {"msg_id": 51518, "doc_id": 95840, "date": "1848-12-16", "heading": "Wien, 19. December. Die ferner bereits eingegangen", "text": "Wien, 19. December. Die ferner bereits eingegangenen Berichte vom Kriegsschauplatze in Ungarn melden Folgendes: Die Nationalgarde hatte schon früher ihre Waffen abgegeben, und die wenigen Magyarischen Truppen waren abgezogen. Die Proletarier\n\n\tOesterreich.\n\n\thatten sich nach Eingang der Nachricht von dem siegreichen Einrücken des Feldmarschall-Lieutenants Sirnonich in Tyrnau und dem Annähern des Generals Wrbna von der March her größtentheils geflüchtet. Der Fürst Windischgrätz war gestern Abend in Gallendors. Der Banus rückte gegen Hochstraß. Es heißt, die Magyaren wollen bei Raab Stand halten, was sich bis übermorgen entscheiden muß. Aus Nieder-Ungarn melden die heutigen Berichte aus Semlin vom 15., daß Flüchtige aus Ocsova eintreffen, indem es hieß, die Magyaren wollten einen Angriff gegen Orsova machen. Man erwartete dort mit Spannung den Beginn der Operationen vonWien aus, und dann werden die Raitzen und Serben die Offensive gegen Weißkirchen und Pesth ergreifen. — Aus Pesth sind Flüchtlinge in Altenburg eingetroffen, welche aussagen, man habe das Vorrücken der Kaiserlichen Armee gegen Kaschau, sowie den Fall dieser wichtigen Stadt am 13. schon gewußt, und es habe einen panischen Schrecken unter der Fraction Kossuth's verbreitet"}, {"msg_id": 75532, "doc_id": 122505, "date": "1854-07-27", "heading": "Wien, 30. Juli. (B. N.) Der Kaiser ist mit dem bis", "text": "Wien, 30. Juli. (B. N.) Der Kaiser ist mit dem bisherigen Resultat der Anleihe so zusrieden, daß er dem Minister Bach mit den Worten gedankt haben soll: „DaS verjüngte Oesterreich entspricht vollkommen seiner historischen Größe und Macht.\"\nWien, 2. August. (Zeit.) Se. Majestät der König von Portugal wird nach einer telegraphischen Depesche heute die Reise nach Wien antreten. Se. Majestät geht von Wien nach Paris, um, einer Einladung folgend, den großen Manövern beizuwohnen, die im Lager zu Boulogne abgehalten werden. Auch der Prinz Albert von Sachsen, und der König der Belgier haben Einladungen erhalten, diesen Truppenübungen beizuwohnen. — Die Oesterreichische Kriegsmarine besaß nach einer Mittheilung der Marine-Zeitschrift am Schlüsse des verflossenen Jahres 104 Schiffe und Fahrzeuge mit 781 Kanonen, wovon 1 Propeller-Fregatte, 1 Propeller-Corvette, 1 Goelette und 1 Dampfer im Ban begriffen waren.\nWien, 3. August. (N. Pr. Z.) Nach der neuesten so eben erlassenen Ordre de Bataille wird Suczawa in der Bukowina das Hauptquartier des Feldzeugmeisters Baron v. Heß, Lernberg das des Generals Grasen Schlick und Kronstadt in Siebenbürgen das Sr. K. K. Höh. des Erzherzogs Albrecht seyn. Gestern Abend müssen bei der Englischen Gesandtschaft sehr wichtige und dringliche Geschäfte vorgelegen haben, indem Lord Westmoreland bis 4 Uhr arbeitete und alsbald zwei Couriere hinter einander expedirte.\n\n\tOesterreich"}, {"msg_id": 52348, "doc_id": 96664, "date": "1849-02-24", "heading": "Wien, 21. Februar. Wir haben der unter diesem Datu", "text": "Wien, 21. Februar. Wir haben der unter diesem Datum in Nr. 38 der Zeitung gegebenen Nachricht noch folgende Mittheilung nachzutragen, die durch einen Courier an die Kaiserlich Oesterreichische Regierung gelangte und von der „Wiener Zeitung\" gebracht wird. — „ Seit dem blutigen Siege, den der commandirende General Freiherr v. Puchner am 21. Jan. bei Hermannstadt über die Magyaren erfochten hatte, wurde die Verbindung der Kaiserlich Oesterreichischen Truppen mit dem Banat und Karlsburg durch den Feind unterbrochen. Dieser raubte und plünderte alle Vorräthe an Lebensmitteln und Schlachtvieh und ließ sie nach Klausenburg führen. Bei dem hierdurch auf unserer Seite entstehenden Mangel wurden die Klagen und Bitten der blühenden Hauptstädte des treuen Sachsenlandes, Kronstadt und Herrmannstadt, immer lauter und dringender. Schon früher hatten diese Städte, von den räuberischen und treulosen Szeklerhorden bedroht, in ihrer Bedrängniß an den in der Wallachei commandirenden Russischen General von Lüders das Ansuchen um eventuelle Hilfe gestellt. Als nun durch die Imterbrechung aller Verbindungen mit der Kaiserlichen, in Ungarn operirenden Hauptarmee jede Aussicht auf das baldige Eintreffen von Verstärkungen schwand, als der Feind täglich neue Rebellen-Haufen an sich zog, nnd als es seinen trügerischen Vorspiegelungen gelungen war, das ganze Szeklervolk von neuem zum Treubruche und zum bewaffneten Aufstande aufzureizen, da wurde Feldmarschall-Lieut. Puchner von allen Seiten mit Bitten bestürmt, die Rusfische Unterstützung herbeizurufen, da»nit nicht auch der wohlhabendste Theil des treuen Sachsenlandes,dem Verderben und der. blinden Zerstörungswuth blutdürstiger Räuberhorden preisgegeben werde. Von der Nothwendigkeit durchdrungen, den Rebellen-Chef Bern an-, zugreifen, ehe er durch die ihm von mehren Seiten zuziehenden Rebellenhaufen zu übermächtig würde, anderntheils in die Unmöglichkeit versetzt, mit seinen schwachen Streitkräften zugleich dem Feinde die Spitze zu bieten und das Sachsenland vor den Verheerungen der Szekler zu schützen, glaubte Feldmarschall-Lieutenant von Puchner, der Stimme der Menschlichkeit Gehör geben und die vereinten Bitten der Romanischen und Sächsischen Nation um Herbeirufung Russischer Hilfe, obgleich er hierzu von der Kaiserlichen Regierung nicht ermächtigt war, in Berathung ziehen zu müssen. Zu diesem Ende versammelte er am 1. Februar in Hermannstadt einen Kriegsrath. Gerade am Schlüsse dieser Versammlung überbrachte ein Courier von Kronstadt die amtliche Nachricht, daß die bewaffneten Szeklerhorden, 15,000 an der Zahl, die Gränzen ihres Landes überschritten hätten, und daß demnach für das zunächst durch diese Banden mit dem gewissen Untergange bedrohte reiche Handelsernporium Kronstadt die höchste Gefahr im Verzuge sey. Dieser Umstand wirkte entscheidend auf den Beschluß des Kriegsraths, welcher dahin aussiel, die Russische Hilfe zum Schütze von Hermannstadt und Kronstadt herbeizurufen. In Folge des sohin vom ge% marschall-Lieutenant von Puchner gestellten Ansuchens sind am 1. Februar 6000 Mann Kaiserlich Russische Truppen in Kronstadt, am 4. Februar aber 4000 Mann in Hermannstadt für die Zeit der drohenden Gefahr eingerückt. Außer den in der oben dargestellten Sachlage begründeten Motiven hat Feldmarschall-Lieutenant von Puchner zu seiner Rechtfertigung über den ohne Ermächtigung der Kaiserlichen Regierung gethanen Schritt auch noch angeführt, daß die Hilfeleistung der Russischen Truppen nur auf den momentanen Schutz der Sächsischen Städte berechnet ist, und daß von einer\n\n\tOesterreich\n\n\n\tactiven Theilnahme dieser Truppen an der weitern Bekämpfung der Rebellion keine Rede seyn kann. Nachdem für den Schutz der Sächsischen Hauptstädte gesorgt war, konnte Feldmarschall-Lieutenant Puchner mit den ihm zu Gebote stehenden Streitkräften die Offensive wieder ergreifen.\"\nWien, 27. Februar. Der Handelsminister v. Brück ist gestern in Triest zum Oesterreichischen, und Kaiser Ferdinand am 10. d. in Ganobitz (Steyermark), Letzterer einstimmig, zum Reichstagsdeputirten für Frankfurt, und Erzherzog Johann zu dessen Ersatz--mann gewählt worden.\nDas Böhmische Landesgubernium hat von Seiten des Ministeriums den Auftrag erhalten, in Böhmen die rückständigen Wahlen für Frankfurt auszuschreiben. Die „ Slo«anska lipa\" in Prag hat nun beschlossen, an alle gleichnamigen Vereine in Böhmen und Mähren die Aufforderung ergehen zu lassen: dem Volke durch Belehrung von der Wahl nach Frankfurt abzurathen und Proteste dagegen zu sammeln.\nAus Mailand erfährt man, daß der Feldmarschall Radetzki sämmtlichen Ossizierfrauen den Auftrag ertheilt haben soll, die Stadt zu verlassen. Auch soll das Casteli auf zwei Monate mit Lebensmitteln versehen und sieben Bataillone in dasselbe gelegt worden seyn.\nWien, 28. Februar. Bei Deva, an der Brücke bei Piski, erlitten die K. K. Truppen eine bedeutende Niederlage am 9. d. gegen den General Bern. Das Treffen war mörderisch, und dauerte von 8 Uhr morgens bis 6 Uhr abends, worauf sich die K. K. Truppen zurückzogen. Das Infanterie – Regiment Bianchi wurde fast gänzlich aufgerieben. Auch bei Alointz wurde der rechte Flügel in der Nacht vom 10. zum 11. zurückgedrängt. Die fliehenden Truppen concemrirten sich am 12. d. bei Hermannstadt. Die Insurgenten bedienten sich im erstem Treffen einer Kriegslist, indem sie vorgaben übergehen zu wollen, und dann in der Nähe der K. K. Truppen sich'zertheilten, worauf eine maskirte Batterie ihr morderisches Feuer begann. Der Oberst Losenau und mehre Offizier?, ohne die Mannschaft zu zählen,.blieben im Tressen.\nDie Magyarischen Rebellen unter Görgey und Dembinski ziehen sich wieder so wie früher bei Szolnok zurück, allein sie werden ЬШmal schwerlich ohne Schwerdtstreich entkommen können, da der General Götz von den Bergstädten her operirt, der Feldmarschall-Lieutenant Schlick wieder d-e Offensive ergriffen hat und somit von allen Seiten gemeinschaftlich operirt wird. Aus Debreczin verbreitet sich die Nachricht, Kossuth habe sich von dort entfernt und gegen Kaschau gewendet. Handelsberichte von dort vom 16. deuren auf ein solches Ereigniß hin. — Der Banus von Kroatien ist mit Garnison in Pefih zurückgeblieben. — Komorn ist enger cernirt. Am Sonntage hatten die Komorner Honved's Granaten in das K. Lager geworfen, welche aber keine Wirkung thaten. Aus Siebenbürgen fehlen wieder einige Posten.\nEben eingehenden Nachrichten aus Pesth vom 26. Febr. zufolge ziehen sich die Magyaren aus der Gegend von Gyöngyos fortwährend zurück und es hat noch kein großes Gefecht stattgefunden. Der Marschall Fürst Windischgrätz ist nach Gyöngyös aufgebrochen. Feldmarschall-Lieutenant Schlick, der nach der Wiederbesetzung Kaschau's von dort herabrückt, ist wieder offensiv vorgegangen. Aus Neusatz wird so eben gemeldet, daß Feldmarschall-Lieutenant Nugent am 22. alldort eingerückt ist. Man erwartete den andern Tag die Ucbergabe Peterwardeins"}, {"msg_id": 53111, "doc_id": 97327, "date": "1849-04-21", "heading": "Oesterreich.", "text": "\tBrünn, 23. April. Heute ist der Graf von Chambord (Heinrich von Bourbon) mit seiner Gemahlin, der Erzherzogin Maria Theresia von Este Königl. Hoheit, hier angelangt.\nWien, 26. April. Das Terrain der militairischen Operationen der Ungarn ist jetzt zwischen Ofen und Preßburg. Raab ist der Mittelpunkt der Kaiserlichen Armee. Sie stützt sich mit dem linken Flügel auf Komorn, mit dem rechten auf Ofen. Verstärkungen erwartet sie nur von Wien her. Im Norden beherrschen die Jnsurgenten nicht allein alle Eomitate. sondern auch Mähren. Das von Galizien eingerückte Corps des Generals Vogel ist von allen Seiten von ihnen umgeben. Dembinski, welcher in der Schlacht bei Neutra commandirte, marschirt über Gran nach Raab. Gorgey und Kiepka werden wahrscheinlich bis Pesth vorrücken. Der General Vetter marschirt nach Adony, um dort die Donau zu überschreiten und nach Stuhiweisser.burg vorzugehen. Alle diese Bewegungen sind vielleicht schon ausgeführt: Man sprach sogar heute von emer Niederlage Jellachich's. Von anderer Seite wird behauptet, daß er sich nach den südlichen Comuaten wende. Diese Diversion würde den Magyaren weit weniger schaden, als die Hauptarmee schwächen. Die Kräfte der Insurgenten sind auf allen Punkten denen der Kaiserlichen überlegen, und sie zu vermindern, ist gewiß unklug. Wien ist besorgt. — N. S. Ein Brief aus Ofen vom 22. meldet, daß die K. K. Truppen sich von dort zurückziehen. Ein Theil der Armee war am /3. auf dem Rückzüge vor Raab nach Oedenburg. Man scheint sich bei Parkany noch sehr lebhaft geschlagen zu haben.\nWien, 27. April. Der „Wanderer\" meldet über die Besetzung der Stadt Pesth durch die Ungarn Folgendes: „Reisende, welche am 24. Ofen verlassen hatten, erzählen, daß Banus Jellachich mit seinem Corps, welches bis dahin auf dem Rakos stand, an diesem Tage nach Ofen marschiere; einige Bewohner Pesth's, darunter auch natürlich die hier angekommenen Reisenden,'folgten den Truppen des Banus, um, bei einer etwanigen Occupatio» Pesth's durch die Ungarn, nicht von Wien abgeschnitten zu seyn. Viele Beamte der Post und Eisenbahn, wie.üverhaupt die meisten Kaiserl. Beamten, schlössen sich ihnen an. obwohl Kvssuth, wie es heißt, die Versicherung erlheilte, Niemanden seiner polnischen Gesinnungen halber verfolgen zu wollen. Bald nach dem Abzüge des Banus sprengte die Vorhut der Husaren durch die Tlraßen Pesth's und bald darauf rückte eine größere Truppenadthe-lung ein, — man will das Eljenmsen bis nach Ofen hinüber gehört haben. Als die Reisenden Ofen verließen, war der Steg der-Kettenbrücke ausgehoben und die Schiffbrücke stand in hellen Flammen; man vermuthet, sie sey von Seilen der Unsrigen in Brand gesteckt worden, um die feindliehen Truppen an einem etwaigen Uebergang über die Donau zu hindern. Was die Magyaren weiter zu beginnen denken, ist eben so wenig bekannt, wie das der Stadt Ofen bevorstehende Schicksal.\nDie „Gratzer Ztg.\" meldet aus Ungarn: „Nach der Einnahme Waitzens durch die Magyaren zog sich Görgey mit einem beiläufig 35,000 Mann starken Jnsurgentencorps aus der Gegend bei Ve-\n\n\tröcze und Waitzen gegen Jpolisagh, wo der Feldmarschall-Lieutenant Wohlgemmh mit den Brigaden Jablonowsky und Herzinger auf ihn stieß und ihm den Uebergang über die Gran streitig zu machen suchte. Die Uebermacht des Feindes bewog den Feldmarschall Lieutenant Wohlgemuth, sich nach Sarlo zu ziehen, wo es zum Gefecht kam. Zweimal wurde Sarlo durch das Infanterie-Regiment Nassau mit der heldenmüthigsten Anstrengung 'genommen, zuletzt aber doch verlassen, da die Geschütze der Insurgenten so sehr daselbst zündeten, daß jedes weitere Halten dieser Position zwecklos gewesen seyn würde. Nun zog [tctV Feldmarschall – Lieut. Wohlgemuth, tapfer kämpfend, bis Neuhäusel an das rechte Ufer der Neutra. Görgey versuchte hierauf auch die Neutra zu Äberschreiten; doch da er gänzlich ohne Pontons war, so mußte er jedes weitere Vordringen an der Umsicht und Tapferkeit unserer Truppen scheitern sehen. Feldzeugmeister Melden geht oberhalb Gran über die Donau und wird dadurch in die Lage kommen, über Packany, Körnend und Selecz dem Görgeyschen Corps in den Rücken zu fallen.\nRaab, 23. April. Dem Vernehmen nach soll bei Parkany eine große Schlacht geliefert worden seyn. Heute zieht die Brigade Jablonovski mit unzähligen Munitivnswagen hier durch. Ein Theil der Chevauxlegers wurde hier einquartirt. Dieß Corps scheint den Weg nach Oedenburg einzuschlagen.\nPefth, 23. April. Eine Correspondenz des Lloyd von diesem Datum meldet, daß die „unerschöpfliche Fantasie der Magyaromanen \"die Kunde verbreite, daß Görgey und Klapka Weiden von zwei Seiten angegriffen und zu einem Waffenstillstand gezwungen haben, dessen erste Bedingung die Räumung Pesth-Ofens sey. — Nachrichten im „Const. 81. aus Böhmen\" bestätigen eine Niederläge der Kaiserlichen bei Parkany, die allein durch einen geschickten Rückzug der Ungarn herbeigeführt wurde"}, {"msg_id": 62183, "doc_id": 106839, "date": "1851-05-22", "heading": "Wien, 28. Mai. Gestern früh um 9 Uhr setzte sich e", "text": "Wien, 28. Mai. Gestern früh um 9 Uhr setzte sich ein Eitrazug in Bewegung, um die von Cr. Majestät dem Kaiser an das Hoslager nach Olmütz beschiedenen Autoritäten dahin zu bringen. Unter den Abgereisten befanden sich die Feldmarschälle Graf v. Radetzky. Graf v. Nugeut und Fürst Windischgrätz. die Generale Freiberr v. Heß. v. lellachich, v. Augustin. v. Wratislaw. v. Appel. Fürst Edmund Sehwarzenberg. Fürst Liechtenstein. Graf Clam-GallaS. Baron\nv. Urban.\nDie Regierung hat abermals 18 nach der Türkei geflüchteten. Polen die Bewilligung zur Rückkehr in ihr Vaterland ertheilt. Dieselben wurden am 21. d. nach Großwardein gebracht und gehen von dort unter Ausficht nach Lernberg, wo fie frei entlassen werden. um fich in ihre HeimatSorte zu begeben.\nDer „VidenSki Dennjk\" bestätigt. daß Bakunin durch Krakau transportirt worden sey. Es wird von gut unterrichteter Seite versichert, daß derselbe nach der Festung Munkats geführt worden sey.\nSowohl aus Böhmen als Mähren langen fortwährend Berichte ein. .welche über den Ausbruch der Cholera in verschiedenen Gegenden dieser Kronländer berichten.\nDas ..Neuigkeits- Bureau\" bezeichnet die Nachricht von dem Tote des Grasen Sandor als eine irrige.\n\n\tOesterreich"}, {"msg_id": 76663, "doc_id": 123799, "date": "1854-10-18", "heading": "Oesterreich.", "text": "\tWien, 20. October. (£. C.) Die gesammten Oesterreichischen Streitkräfte sind gegenwärtig folgendermaßen vertheilt: Unter dem Befehl des Feldmarschall-Lieutenants Grafen Wimpffen stehen sämmtliche Truppentheile der Deutschen Provinzen in der Stärke von 69,800 Mann und 144 Kanonen. Die Armee des Feldmarschalls Grafen Radetzky in Italien, und zwar im Lombardisch-Venetianischen Königreiche., dann am rechten User des Po, besteht aus 117,200 Mann mit 160 Kanonen. Die mobile Armee in Galizien, in der Bukowina und in den Donau-Fürstenthümern, mit den Reserven in Ungarn und Siebenbürgen, besteht aus 30 Infanterie-Regimentern, 10 Jäger-Bataillons, 16 schweren, 18 leichten Cavallerie-Regimentern, 12 Gränzer-Bataillons, 24 Depots-Bataillons, 25 Feld- und 18 Reserve-Batterieen, in der Gesammtstärke von 225,800 Mann, dann 200 Feld- und 144 Reserve-Geschützen. Hievon befinden fich: in den Donau-Fürstenthümern 24,000, in Ungarn und in Siebenbürgen 58,000 Mann, in Galizien und in der Bukowina 80,000; im Krakauer Gebiete 63,000 Mann. Die Truppentheile des Ban Zellatschitsch und Feldmarschall-Lieutenants Mamula bestehen aus 25,400 Mann Linientruppen und 70,000 Gränzern, dann 9 Batterieen. In Frankfurt a. M., Rastatt, Mainz stehen 12,800 Mann mit 3 Batterieen; mithin zusammen 522,200 Mann mit 664 Kanonen aus.\n"}, {"msg_id": 56978, "doc_id": 101679, "date": "1850-04-03", "heading": "Oesterreich.", "text": "\tWien, 9. April. Am 6. d. hielt Se. Majestät der Kaiser Cabinetsrath, welchem außer den Ministern der Banus von Kroatien, Freiherr von Jellachich. beiwohnte. „Sicherem Vernehmen nach\", bemerkt der „Lloyd\", „war diese Conferenz für die Organisation Kroatiens, Slavoniens und Dalmatiens entscheidend. Feldzeugmeister Baron Haynau, welcher am 6. einem Diner beim Baron Rothschild beiwohnte, wird im Laufe dieser Tage wieder nach Pesth zurückkehren. Der General der Cavallerie Gras Schlick ist vorgestern nach Brünn abgereist.\"\nLaut Ministerraths-Beschluß wurde festgesetzt: daß die Straf-Contributions-Repartition der Juden in Ungarn vor Allem dem Ministerrath vorzulegen und mit Erhebung der Contribution bis aus weitern Beschluß innezuhalten sey.\nDie neuesten Pesther Nachrichten enthalten wieder 43 neue kriegsrechtliche Urtheile, wovon 18 auf den Tod lauten, jedoch auf längere oder kürzere Festungsstrafe in Eisen gemildert wurden. Unter den schwer Gravirten bemerkt man Hermann von Görgey. —In Folge der jüngsten kriegsrechtlichen Untersuchungen in Ungarn soll es gelungen seyn, zu erfahren, wo sich die Ungarische Krone befindet.\nVon der Bosnischen Gränze erfährt man Folgendes: Am 1. d. haben die von Eafsin aufgebrochenen Insurgenten das Schloß Buzim ohne Blutvergießen besetzt, da der in der Beste Buzim befindliche Dewisbey, Sohn des Muteselims Arnautowich, denselben, die bei 1000 Mann erschienen, die Thore öffnen und sie einziehen ließ. Dewisbey ging am 2. d. von Buzim nach Bare, und Ale Kedich ließ ihm 200 Pserde zutreiben, die seine Habseligkeiten nach Bare schaffen sollen, denn Arnautowich hatte in Buzim große Getraide-Vorräthe. Noch weiß man nicht, wohin sich jetzt die Insurgenten wenden werden und wer in Buzim Befehlshaber ist.\n"}, {"msg_id": 77503, "doc_id": 124846, "date": "1854-12-23", "heading": "Oesterreich.", "text": "\tWien, 30. December. (Zeit.) Sämmtliche beurlaubte Offiziere haben die strengste Weisung erhalten, zur Armee nach Galizien einzu-\n\n\trücken. Das 3. Artillerie-Regiment, dessen Ergänzung und Ausrüstung wohl erfordert hätte, daß es noch einige Zeit in Wien stationirt bliebe, hat den Befehl zum Ausmarsch nach Galizien für den 3. Januar erhalten. Feldzeugmeister v. Heß begiebt sich in Begleitung des Französischen Generals Letang am 10. Januar nach Lernberg, um das Kommando definitiv zu übernehmen. — Die Errichtung eines Reserve-Armeecorps von 40,000 Mann in Mähren mit dem Hauptquartier in Olmütz ist, nach dem „N. C.\". definitiv beschlossen und bereits in Ausführung begriffen, da seit acht Tagen fortwährend Truppen der Italienischen Armee aus dem Marsche dorthin hier durchpassiren.\nIm Ministerium des Innern fand am 17. d. unter Vorsitz des Barons von Bach die erste Berathung der Deputirten des credi mobiliaire, der Herren Isaak Pereire und Herzogs Galiera, sowie der Barone Sina und Eskeles statt.\nAus dem Josephstädter Glacis fand vorgestern Morgen um 10 Uh vor dem Kaiser eine Parade der gesammten'dienstfreien Garniso. unter dem Commando des Feldmarschall-Lieutenants Freiherrn v. Her zinger statt"}, {"msg_id": 59981, "doc_id": 104288, "date": "1850-10-26", "heading": "Oesterreich.", "text": "\tWien, 28. Oct. Fast die ganze hiesige Garnison hat Befehl zur Marschbereitschaft erhalten. um binnen 48 Stunden, nach Empfang der Marschordre nach Mähren vorzurücken, während ihr Abgang durch Truppen aus Italien ersetzt werden soll. Gleichzeitig vernehmen wir, daß mehre Cavallerie-Regimenter aus Ungarn im Anmarsch begriffen sind, welche die Weisung haben, im Marchfelde ein Lager zu beziehen, rndem dort cmc mächtige Cavallerie-Reserve gebildet werden soll. Das Kommando derselben ist dem Fürsten Lichtenstein angeboten worden, der bereits unter Genera! Haynau denselben Posten bekleidete. Auch durch Süd-Tyrol bewegen sich starke Heeresmassen gegen die Bayerische Gränze zu und werden die Reserve der Bayerischen Armee bilden.\n"}, {"msg_id": 53238, "doc_id": 97437, "date": "1849-04-30", "heading": "Oesterreich.", "text": "\tWien, 4. Mai. ШаЬ ist von den K. K. Truppen geräumt und von den Ungarn besetzt worden.\nDer Banus hat den unumschränkten Oberbefehl über die Süd-Armee erhalten. Sie erwartet neue Verstärkungen, um wieder die Offensive zu ergreifen. Die jetzige Stärke seines Armeecorps wird auf 30,000 Mann angegeben.\nDas Armee-Generalcommando wurde nicht nach Larenburg verlegt, sondern bleibt vorerst noch auf Befehl des Feldzeugmeisters\nWeiden in Oedenburg.\nWien 5. Mai. So viel man noch gestern Abend mit Bestimmthett erfuhr, war ein Tressen bei Szered, drei Stunden von Preßburg, abermals zu Gunsten der Ungarn ausgefallen und ein Strom- Uebergang über eine Faßbrücke gelang denselben vollkommen. Szered war in' ihren Händen. In Preßburg herrscht große Bestürzung und man zweifelte, daß der Besitz dieser Stadt sich werde behaupten lassen. Starke Infanterie- und Cavallerie-Massen hatten sich dahin zurückgezogen und Brod- und Ochsen-Transporte kommen ihnen nach. Auffallend waren bei dessen Zügen die vielen Wagen mit Uhlanen, wie denn überhaupt in den letzteren Tagen viele Cavalleristen ohne Pferde zurückgekommen waren. Auch die geringen, höchst elend aussehenden Reste des Hurbanschen Corp« waren angelangt. Man hielt sich am Vorabend höchst wichtiger\nEreignisse.\nMan will wissen, daß Görgey den über Gallizien einbrechenden Truppen entgegengegangen und daß es bereits zu einem Gefechte gekommen sey. Ueber die Umtriebe Kodylicza's in Gallizien war man besorgt. Man kannte dessen Aufenthalt nicht, kannte aber die Thätigkeit zahlreicher Ungarischer und Polnischer Emissaire. — Nicht nur sah man der Ausbreitung des Krieges über die Ungarisch-Gallizischen Gränzen hinaus, sondern hielt dieselbe nach Mähren und Oesterreich hinaus gar nicht so unwahrscheinlich.\nAus Altenburg wird unterm 3. Mai geschrieben, daß es durch formte Märsche gelungen sey die Armeecorps zu vereinigen und den Ungarn zuvorzukommen. Die Äruppenstellung sey so, daß sie Preßburg decke. Dessen ungeachtet fliehen viele Furchtsame mit Hab und Gur aus Preßburg, was übrigens der daselbst sehr überhandnehmenden Theuerung zuzuschreiben kommt.\nWien, 6. Mai. Die „Wien. Ztg.\" enthält Folgendes: Wien, 5. Mai. Heute früh wurde die Residenz durch die überraschende Nachricht der unvermutheten Ankunft Sr. Majestät des Kaisers in die freudigste Bewegung versetzt. Se. Majestät kamen früh von Olmütz an, wurden am Bahnhofe vom MinisterPräsidenten Fürsten v. Sehwarzenberg empfangen und stiegen m Schvnbrunn ab, wohin sich sogleich alle Minister begaben. Zahllose Menschenmengen wallfahrteien in langen Zügen hinaus, und Se. Majestät wur-' den überall  unendlichem Jubel von der entzückten Bevölkerung\nbegrüßt. . _ .\nUeber die Friedens-Unterhandlungen mit Sardinien vernimmt Man, daß der Marschall Radetzky den Major Grafen Neipperg mit Auftragen nach Turin geschickt hätte. Es heißt, der Marschall verlange einen Theil der Sardinischen Flotte als Kriegs-Entschädigung, wogegen ein bedeutender Nachlaß der verlangten Geldcontribution stattfinden soll. Die Truppenzüge nach der Gränze dauern fort. General Wimpfen hat das Commando m Mailand dem General Fürsten Carl Sehwarzenberg übergeben und »st zur Armee abgegangen. Am 8. kehrt der Marschall nach Mailand zurück. Am vergangenen Dienstag wurde hierauf unter Leitung Haynau's das Bombardement gegen Malghera begonnen und die Parallelen bis auf 700 Schritte eröffnet. Man hörte den Kanonendonner bis Treviso. Die Armeecorps der Generale Clam und d'Aspre stehen gegen das Römische und Toscanische Gebiet.\nPesth, 1. Mai. Die Ungarische Hauptarmee mit ca. 70,000 Mann steht bei Vaika unter Dembinski; ein Corps Ungarn von ca. 30,000 Mann steht bei Kapolna verschanzt; ein Corps von ca. 15,000 Mann lagert bei Debreczin; ein Corps von ebensoviel bei Fünfkirchen, und bei Mühlenbach in Siebenbürgen stehen noch &lt;a. 30,000 Mann Ungarn. Bern ist jetzt bei Kossuth, in der Nähe\n\n\tvon Debreczin. Eine Masse Magyaren strömen täglich herbei; von Galizien und Siebenbürgen sind den Ungarn eine Masse Hilfsquellen an Mannschaft und Fourage zugeflossen.\nUeber den Zug des Banus sind die Oesterreichischen Offiziere höchst aufgebracht; er hat sein Eorps in viele kleinere Abtheilungen zersplittert, welche bei Foldvar, Marczay, Kreuz, Babosca total auf« gerieben worden sind.\nIn Ofen ist noch Oefferreichisches Militair, aber in einer verzweifelten Lage. Die Kaiserlichen stehen seil der letzten Schlacht um Wieselburg, Brück, und ein Theil behauptet noch Sumereln. Feldmarschall Lieutenant Weiden ist am Kopfe blessirt. Im Lager herrscht sehr stark die Ruhr, das Fieber und Mangel an Lebens-Mitteln und Kleidung.\nDie Ungarn verlangen jetzt öffentlich eine neue Regierung, und zwar unter dem Präsidium eines Prinzen von Geblüt"}, {"msg_id": 53668, "doc_id": 97805, "date": "1849-06-01", "heading": "Wien, 5. Juni. Der neue Kriegsminister, Graf Giula", "text": "Wien, 5. Juni. Der neue Kriegsminister, Graf Giulav, entfaltet eine große Thätigkeit. Die Rekrutirung, welche in einigen Provinzen lässig betrieben wurde, wird jetzt rasch vorschreiten. Ein Theil dieser neuen Truppen wird sich zu dem. aus Italien korn und nach Deutschland bestimmten Armeecorps begeben, ein anderer Theil nach Ungarn. — Die Russischen Truppen gehen längs der Donau hinab. Ohne Zweifel werden die beiden Armeen ihre Vereinigung unterhalb Raab versuchen, wo die Magyaren betrachtliche Kräfte haben, und es ist wahrscheinlich, daß es dort zu\n\n\tOesterreich.\n\n\teiner Schlacht, da sie sich daselbst befestigen und so weder Komorn noch Gran aus dem Gesichte verlieren, kommen wird. — Pesth ist nicbt so beschädigt, als man sagte. Die Magyaren stehen jetzt mit 10,000 Mann dort. — Der General Lüvers,st mit 30.000 Russen in Siebenbürgen eingerückt. Man sagt sogar, baß er schon Hermannstadt genommen hat. Ein anderes Russisches Armee-Corps wird im Banal erwartet. — Kossuth ist 48 Smndea in Pesth gewesen und dann nach Debreczin zurückgekehrt.\n"}]