[{"msg_id": 156777, "doc_id": 216683, "date": "1874-02-18", "heading": "Neueste Nachrichten.", "text": "Madrid, 27. (15.) Februar. Der Marschall Serrano hat in seiner Eigenschaft al« President der Execu, twgewall der Republik Zabala zum Ministerpräsidenten ernannt. — AuS Barcelona wird gemeldet, daß die Carlisten die Stadt Amposta (Prooinz Tarragona) bei Tortosa am Ebro ohne Widerstand besetzt haben.\n"}, {"msg_id": 37411, "doc_id": 69936, "date": "1842-12-15", "heading": "Perpignan, den 15. December.", "text": "Perpignan, den 15. December.\n\n\tAm 12. wurden in Barcelona dreizehn Soldaten der Freicorps auf der Esplanade  Kein Spanier durfte die Stadt verlassen"}, {"msg_id": 150573, "doc_id": 209247, "date": "1872-08-16", "heading": "Telegramme.", "text": "Bayonne, 27. (15.) August. (Rig. T.-Ä ) Heute find die hier fich aufhaltenden Carlisten internirt worden.\n"}, {"msg_id": 84753, "doc_id": 130945, "date": "1856-07-09", "heading": "London, 16. Juli. (N. Pr. Z.) Wie die heutige „Mor", "text": "London, 16. Juli. (N. Pr. Z.) Wie die heutige „Morning Post\" meldet, ist in Madrid eine furchtbare Revolution ausgebrochen. Der Pöbel stand in der Nacht vom Montag unter den Waffen, und es entspann sich ein lebhaftes Gefecht zwischen den Ausständischen und den Truppen. Gestern um 10 Uhr dauerte der Kampf noch fort. BiS dahin waren die Truppen im Besitz der Stadt. Die Aufstandischen hatten die Republik proclamirt. Wo Espartero steh befindet, weiß man nicht.\nParis, 16. Juli. (St.'A.) Eine hier eingetroffene Depesche aus Madrid meldet, daß gestern ein Kampf in den Straßen Madrids stattfand, der auf den Abend eingestellt wurde. Beide Parteien sprechen sich für die Königin aus.\nParis, 16. Juli, abends. (T. B.) Eine hier eingetroffene Depesche aus Madrid von heute meldet, daß O'Donnell (der neue Minister-Präsident und Widerpart EsparteroS) die Oberhand behalten und ganz Spanien in Belagerungszustand erklärt habe. Zwischen der Regierung und den Insurgenten bat eine Jnfantin die Vermittlerin gemacht. Die Autoritätist zu Madrid wieder hergestellt (?). Ueber Espartero keine Nachricht. Es wird bestätigt, daß in Saragossa ein Aufstand ausgebrochen sey.\n\n\tSpanie"}, {"msg_id": 84939, "doc_id": 131087, "date": "1856-07-23", "heading": "Spanien", "text": "\tMadrid, 25. Juli. (N. Pr. Z.) Die „Espanna\" berichtet, daß die Regierung den Oberst Villar. Commandanten der Artillerie. Pen« stonirt hat. Villar war einer der Cortes-Deputirten der aufrührerischen Minorität der Versammlung und hat sich während der letzten Ereignisse den Militairbehörden 'nicht gestellt. Alle Beamten Sara« goffaö, TerualS, JaenS und anderer Punkte, die fich pronuncirten\n\n\tund noch nicht wieder zum Gehorsam zurückgekehrt find, solle« abgesetzt werden.\nDaS demokratische Journal „la Soberania\" zeigt seinen Abonnenten an, daß eS sür jetzt zu erscheinen aushören wird. — Getödtet wurden während der Jnsurrection zu Madrid an Milizen und Bürgern 69. Die Zahl der Verwundeten kann nicht angegeben werden, da die meisten steh nicht in den Spitälern, sondern zu Hause befinden.\nNarciso EScosura, Bruder deS vormaligen Ministers des Innern, wurde tn einem Madrider Kaffeehause verhastet. Man weiß nicht, ob ihm andere Vergehen zur Last falleu, als jene, welche ihn mit den anderen Führern und Offizieren der Miliz gemeinschaftlich treffen, und die nicht im geringsten belästigt wurden.\nES tst jetzt außer Zweifel, daß weder die jetzigen CorteS einberufen noch die Nattonal-Miliz von Madrid reorganifirt werden wird.— Graf ReuS (Geueral Prim) ist in Madrid angekommen. — Die Staats-Papiere steigen fortwähreud.\nParis, 29. Juli. (N. Pr. Z.) Narvaez ist wieder in Paris. Der Spanische Gesandte in Paris, Hr. Olozaga, ist noch immer in EauxbonneS und ohne Bescheid auf die Depesche, worin er die Königin bat, ihn von seinem Posten in Paris zu entlassen.— Bezeichnend für die Madrider Zustände ist die Thatsache, daß wenige Tage vor dem 14. Juli die Königin Jsabella ihrer Mutter schrieb, O'Donnell habe ihr versprochen, sie des „Alten\" (Elpartero's) zu entledigen. In Madrid hat man das erfahren, und O'Donnell w»r nicht wenig ungehalten über diese Jndiscretion der Königin, welche ein Mißlingen deS Staatsstreiches hätte zur Folge haben können. *m\nDie „Revista militare\" sagt: Die Regierung bat alle Maßregeln zur raschen Unterdrückung des AusstandeS in Saragossa getroffen. Außer den abgegangenen Streitkräften bringt man 2 Belageruugs-Artillerie-Batterieen, bestehend aus 12 Stück 16 Pfd., 10 Stück 12&gt;pfd. und 10 Mörsern, dahin. Man liest ferner in der „Epoca\": Die vom offiziellen Journal veröffentlichten Berichte find sehr befriedigend. Galicia ist ganz zum Gehorsam zurückgekehrt, Lugo, HueSca, Logrono und Oviedo haben ihre Pronunciamento'S zurückgenommen, und in Katalonien ist die socialistische Revolution auf immer (?) besiegt. Zu ReuS, Barcelona und Gracia war der Kampf fürchterlich, aber die von Zapatero, BasolS und PlanaS entwickelte Tapferkeit war Heldenmüthig. Nach dem, was zu Madrid vorging, sind die Waffenthaten Kataloniens «die wichtigsten Ereignisse der verflossenen Woche. Was General Basalo zu Cerogna that, ist gleichfalls über jedes Lob erhaben. Seine Familie — berichtet er selbst — war von den Jnsurgenten gesangen worden. Einige derselben benutzten diesen Umstand, um ihn mit einem fürchterlichen Unglücke zu bedrohen, wenn er steh nicht für die Bewegung pronuneiren und General Rniz in Freiheit setzen werde. Basalo erwiderte, daß die Erfüllung feiner Pflicht höher stehe, als das Schicksal seines Theuersten auf der Welt. — Die Jnsurrection AragonienS geht rasch der Auflösung entgegen. Vergebens errichtete man zu Saragossa zwei FreiheilS Corps, eines unter ben Sträflingen rekrutirt, das andere aus Freiwilligen bestehend; vergebens sucht mau die Truppen durch allerlei Vorspiegelungen in Aufruhr zu erhalten, — der Ausgang der Sache in Madrid, Barcelona und in ganz Spanien wird in dieser Stadt große Bestürzung hervorrufen. Dasselbe wird zn Jaen, Granada, Almeria und Malaga der Fall seyn, wenn man die letzten Ereignisse dort kennen wird.\nDie Madrider „Gaceta\" vom 25. d. veröffentlicht nachstehende Depesche: Gijon, welches sich der revolulionairen Bewegung angeschlossen hatte, ist zum Gehorsam zurückgekehrt. — Der Brigadier Rubin berichtet aus Murcia, daß die Ruhe in dieser Stadt wieder hergestellt ist. — Am 24. morgens präsentirte sich eine Deputation von Saragossa beim General Domingo Dulce, Geueral-Capitain von Aragon, zu Ateca, um ihn zu bitten, mit den Feindseligkeiten gegen die Stadt nicht zu beginnen. Der General gewährte diese Bitte durch Bewilligung einer 5-tägigen Frist, unter dem Vorbehalte der Genehmigung der Regierung. Die Revolution sieht sich auf Saragossa und Terruel beschränkt. Diese beiden Punkte Aragons find von Truppen eingeschlossen, die dort die Herrschast des Gesetzes wiederherstellen werden. — In der Provinz Granada find noch einige Städte in Jnsurrection, aber durch ihren von vorn herein entwickelten Charakter flößen fie keine Unruhe ein, da die Truppen treu bleiben. ES fehlt denselben aber nur an einem Befehlshaber, in Folge der ganz unerwarteten Verhaftung des Generals Blanco durch die Insurgenten zu Jaen. Bereits find Einleitungen getroffen, diesem Uebelstände abzuhelfen. Dies ist Alles, was man über die infurrectionellen Bewegungen der Provinz Näheres weiß.\nParis, 30. Jul. (Tel. Bur.) Der heutige „Constitutionnel\" meldet in einer Correspondenz auS Barcelona vom 26. d., daß Saragossa einen bedeutenden Herd des Widerstandes bilde.\nParis, 31. Juli. (Tel. Bur) Der heutige „Moniteur\" meldet aus Madrid vom 30. d., daß die Autorität der Königin in ganz Spanien, mit Ausnahme der Stadt Saragossa, wieder hergestellt sey. — Derselbe meldet ferner aus San Sebastian vom 30. d., daß der General Dulce zu Mulca (?) zwei Stunden von Saragossa entfernt stehe, und daß ganz Catalonien ruhig sey"}, {"msg_id": 40793, "doc_id": 76369, "date": "1844-10-21", "heading": "Der Senat hat sich gestern förmlich constituitt, u", "text": "\tMadrid, den 17. October.\n\n\tLiSzt ist in Madrid angekommen und wird einige Coucertc geben"}, {"msg_id": 23485, "doc_id": 44095, "date": "1832-08-30", "heading": "Madrid, den 16. August.", "text": "Madrid, den 16. August.\n\n\tMadrid, den 18. August"}, {"msg_id": 84734, "doc_id": 130928, "date": "1856-07-07", "heading": "Aus Madrid schreibt man unterm 10. Juli der „Jndep", "text": "Madrid, 14. Juli. (St.-A.) Espartero hat seine Demisston gegeben. Die Königin hat dieselbe angenommen und O'Donnell mit Bildung eines neuen Ministeriums beauftragt. In Madrid herrscht\nRuhe.\n"}, {"msg_id": 84888, "doc_id": 131053, "date": "1856-07-19", "heading": "Paris, 25. Juli. (St.-A.) Der DivifionS-General Gr", "text": "Paris, 25. Juli. (St.-A.) Der DivifionS-General Grafßoguet, Adjutant des Kaisers, ist als Ueberbringer eines Schreibens desselben an den Marschall Pelisster, nach Marseille abgereist. Wie der „Moniteur\" bemerkt, wollte der Kaiser, daß seine Glückwünsche die ersten seyen, die der Marschall bet Betretung des Französischen Bodens empfängt.\nParis, 26. Juli. (Tel. Bur.) Der heutige „Moniteur\" meldet, daß der General Echague mit wenigen Truppen in die Nahe von Saragossa gerückt sey. — General Falcon hat nur wenig regulaire Truppen zur Verfügung.\n(St.-A.) Man schreibt dem „Moniteur\" aus Bilbao, daß in der Sitzung vom 17. Juli, auf einen von sämmtlichen Vertretern der Städte und Gemeinden unterzeichneten Antrag, die Junten inmitten der größten Begeisterung den Kaiserlichen Prinzen, Sohn des Kaisers der Franzosen, zum eingebogen Bürger von Biscaya erklärt haben. — Die Rückkehr des Kaisers wird heute Abend erwartet.\nDer hiefige Gemeinderath, der fortwährend mit der Frage wegen Beschaffung billigerer Lebensmittel steh beschäftigt, hat gestern eine ansehnliche Summe zur Errichtung einer Brot-Bäckerei nach einem angeblich sehr vervollkommneten System bewilligt und mehre seiner Mitglieder mit Prüfung der in dieser Beziehung vorzunehmenden Versuche beaustragt.\nDer feierliche Einzug Pelisster's in Paris und das damit verknüpfte Fest, wovon früher die Rede war, scheinen ausgegeben zu seyn.\nDie Offiziere, welche den Grafen von Morny nach Moskau begleiten, find die Brigade-Generale Leboeuf (Artillerie), Frossard (Genie), Dumont (Infanterie), der Oberst Reille vom Generalstabe, der Rittmeister Beauffremont, der Lieutenant d'Espeuilles vom 6. Husaren-Regiment, und der Lieutenant de Galliset von den Guiden.\nUnser Botschafter in Madrid, Marquis Turgot, ist nach Paris beschieden worden, um über sein jüngstes Verhalten Erläuterungen zu geben; nach den neuesten Berichten hatte er bereits bei der Königin sich beurlaubt. Während seiner Abwesenheit versteht der erste Seeretair die Geschäfte.\nBis jetzt find zwei Divifionen der Armee von Paris abgegangen: die Diviston Courtigis, die zu Lyon die für das Pyrenäen-Lager bestimmte Division Lafontaine ersetzen soll, und die Division Grabon, die von hier nach Pau abgeschickt ward. Die vom Marine-Minister nach der Spanischen Küste beorderten Kriegsschiffe find der „Veloce\", der „Eclaireur\" und der „Newton\"; erstere beide sollen bereits in See gegangen seyn.\nZu Marseille ist ein großer Theil der Stabsoffiziere Pelisfier's nebst dem Ehes des Generalstabes der Orient-Armee, Martimprey, angelangt; Letzterer reiste sofort nach Paris ab.\nNach Berichten aus Algerien hatten fich die beiden Stämme des Babor ebenfalls unterworfen, so daß die ganze Gebirgskette wieder ruhig war und die Expedition nach Vollführung ihrer Aufgabe den Heimmarsch antreten konnte.\nParis, 27. Juli. (Tel. Bur.) Der heutige „Moniteur\" billigt das Verfahren O'Donnell'S. — Die Jnsurrection wird schwächer. Catalonien ist frei, Girona hat fich unterworfen, General Ruiz ist über tie Französische Gränze getreten. General Dulce ist vor Saragossa eingetroffen. Die Feindseligkeiten find auf 5 Tage eingestellt. Der Brigadier Smieth hat fich unterworfen.\n\n\tFrankreich"}, {"msg_id": 82162, "doc_id": 128880, "date": "1855-12-22", "heading": "(St.'A.) Eine Depesche aus Madrid vom 27. December", "text": "Madrid, 27. December. (N. Pr. Z.) Die „Gaceta\" veröffentlicht ein Decret, wonach der Infant Don Enrico (jüngerer Bruder Don Francisco's, des Gemahls der Königin Jsabella, der steh ohne Erlaubniß verheirathete) in alle Titel und Würden, welche ihm seit 1848 entzogen waren, wieder eingesetzt wird. — General O'Donnell ist außer Gefahr. (Er soll durch einen Dolchstich verwundet seyn. Der Herzog von Sotomayor ist gestern Abend gestorben.)\n\n\tSpanten"}, {"msg_id": 137868, "doc_id": 192261, "date": "1869-07-16", "heading": "Neueste Nachrichten.", "text": "Madrid, 25. (13.) Juli. Zweiundzwanzig Deputirte der republikanischen Partei haben einen Protest\n\n\tgegen das seitens des Regenten verfügte Wiederinkrafttreten des Sicherheitsgesetzes vom Jahre 1821 licht. — „Jmparcial\" meldet, daß die Karlistischen' Banden, welche sich in der Landschaft La Mancha gezeigt haben, vollständig überwältigt und zerstreut sind. Bei Ciudad Real hatten Karlisten gestern Morgen einen Eifenbahnzug angehalten. „Correspondencia\" zufolge herrscht in Burgos und Navarra starke Aufregung, doch deutet nichts auf einen bevorstehenden Aufstand hin.\nMadrid, 25. ЦЗ.) Juli. In La Mancha zeigen sich starke Karlistenbanden; eine derselben besteht aus etwa\n500 Mann.\nDie amtliche Zeitung veröffentlicht ein Décret Serrano's, nach welchem das Sicherheitsgesch wieder außer Kraft tritt, da die Unruhen in den Provinzen wieder abnehmen.\n"}, {"msg_id": 133963, "doc_id": 187531, "date": "1868-09-16", "heading": "Neueste Nachrichten.", "text": "PariS, 26. (14.) September. Dorm. Der .Monileur' sagt, daß in Barcelona bi» zum 23.. Dank den Vorsichtsmaßregeln der Behörden, die Ruhe nicht gestört, war. Einige Verhaftungen wurden bewirkt, aber Unordnungen fanden nicht stall. Die Nachrichten von demselden Tage au» dem Innern Katalonien» lauten gleich befriedigend, obgleich in der Provinz Tarragona fich eine gewisse Gährung demerklich machte. Eine Depesche au» Cadix (über London) meldet, daß Prim. Serrano und die übrigen Leiter de» Ausstande» seit dem 19. d. M. in Cadix waren. General Novaliche» marschirte ihnen entgegen, aber da» Ergebniß der Operationen war noch unbekannt.\n"}, {"msg_id": 84844, "doc_id": 131018, "date": "1856-07-16", "heading": "Paris, 21. Juli. (Zeit.) In einem vier Spalten des", "text": "Paris, 23. Juli. (Tel. Bur.) Hier eingetroffene Nachrichten auS Madrid vom 19. d. melden, daß Murcia steh gegen O'Donnell erklärt habe.\n"}, {"msg_id": 136128, "doc_id": 189997, "date": "1869-02-18", "heading": "Neueste Nachrichten.", "text": "London, 28. (16.) Februar. ReuterS Büreau meldet aus Madrid vom 27. d. M.: In Barcelona haben die Freiwilligen der Freiheit die AusstandSversuche der\n\n\tsocialistischen Partei unterdrückt und 33 Personen verhaftet. — Die Karlisten haben in der Provinz Barcelona eine Niederlage erlitten.\nDer Minister deS Innern. Sagasta. hat den Corte, anempfohlen, den beabsichtigten Amnestie-Erlaß noch hinauszuschieben.\n"}, {"msg_id": 137949, "doc_id": 192375, "date": "1869-07-23", "heading": "Neueste Nachrichten.", "text": "Madrid, 1. August (20. Juli). Die Karlistenbande in der Provinz Leon ist auf 400 Mann angewachsen, welche sämmtlich bewaffnet sind. Der General-Capitain von Madrid hat an den Regenten Serrano und den Kriegsminister Prim ein Schreiben gerichtet, in welchem er es ausspricht, daß gegenwärtig sich vielfach eine weit größere Unsittlichkeit und Mißachtung der Gesetze gezeigt hat. als vor der Revolution, und daher eine sofortige Regelung der Frage, wer König von Spanien sein solle, nothwendig sei.\n\n"}, {"msg_id": 139751, "doc_id": 194778, "date": "1869-12-11", "heading": "Neueste Nachrichten.", "text": "Rom, 20. (8.) December. Das Concil trat ' heute Izur dritten Generalcongregation zusammen. Es erfolgte Mittheilung von der stattgehabten Wahl von 14 Prälaten in die Glaubensdeputation, welche aus 24 Mitgliedern bestehen wird. Zu den Gewählten gehören: Die Erzbischöfe von Cambrai, Utrecht, Posen, Mecheln, Baltimore, Westminster, die Bischöfe von Poitiers. Jaen, Sitten, Paderborn, der Cardinalprimas von Ungarn und der Patriarch von Armenien. Ferner wurde die gleichfalls aus 24 Mitgliedern bestehende Disciplinaidéputation gewählt. Die Bulle „Apostolicae se'dis\" vom 12. October, welche „in Rücksicht auf den Geist unserer Epoche' die Zahl der der geistlichen Censur vorbehaltenen Falle beschränkt, wurde heute veröffentlicht.\nMadrid, 21. (9.) December. Dem Vernehmen nach wird die Regierung nach dem Wiederzusammentritt der Cortes eine Frist festsetzen, nach deren Ablauf die Kandidatur des Herzogs von Genua aufgegeben werden würde, Mê die italienische Regierung nicht bis dahin die An»ahme seitens des Herzogs officiel! angezeigt haben sollte, j — Es cursiren Gerüchte, wonach sich eine Annäherung '\n\n\tzwischen dem Herzog von Montpensier und der Königin Jsabella vollzogen habe. Man glaubt, daß in diesem Falle bie liberale Union sich zum größten Theil an die Progressiste» anschließen würde.\nIn Paradas «Provinz Sevilla) haben Sonntag den 19. d. unerhebliche Unruhen stattgesunden, wobei der Ruf: „Es lebe die Republik!\" gehört wurde"}, {"msg_id": 140605, "doc_id": 196360, "date": "1870-03-30", "heading": "Neueste Nachrichten.", "text": "\tGotha. 8. April (27. März). Der gemeinschaftliche Landtag der Herzogtümer genehmigte einstimmig die Anträge de» Ausschusses, welche die Union der Herzogthümer von der Bildung von Kreisverbändeu. sowie von der Stiftung eines Provinzialso.tds au» dem Ertrage der Domaiuen und der Quotisir. »g und Contingentirung der Sleuern abhängig machen. Der Landtag wurde darauf veitagt.\nCi liar*, 8. ilrril ;'&gt;7. SWarj). Gegenüber der tendenziös verbreiteten Nachricht, daß tie würlemhergijche ?t,atsschnld f«t 1866 dnrch außerordentliche Militairbedur.n-fiг изн bil/í -.us 156*/» Millionen Fl. gestiegen sei. erklärt der .Staatsanzeiger' : Von dem Zuwachs ter Schuld entfallen nur 3.100,000 Fl. auf die außerordentlichen Militairbedürsnisse. die übrigen 78.723.000 F!. dagegen auf Tisenbahnbauten; von der jetzigen »iiàberq,schen Staatsschuld (154.K00.000 Fl) sind 122.100.000 Fl. sûr Etsenbahnbauten verwandt.\nMünchen, \\ Я. Aprii ч2B. Mäch. Der österreichische Gesandte &lt;Äraf Ingelheim hat heute Nachmittag dem Könige sein Abbernfungsschreiben überreicht.\nWien, 8. April (27. März). In beiden Häusern des Reichsrathes kündigte der Ministerpräsident v. Hasner im kaiserlichen Auftrage die Vertagung des Reichsrathes an.\n\n\tIm Herrenhause halt der Präsident Fürst Karl Aver«, perg die Schlußrede Er hebt die stets bewährt, Versaffungstreue de» Herrenhauses hervor, betont die Fortschritte, welche in der abgelaufenen Session bezüglich der Ordnung des Finanzwesens und der Entwickelung der Volkswirtbschaft erzielt worden seien und giebt schließlich dem Wunsche Äustruck. daß das österreichische Bewußtsein znm Steg« gelangen möge.\nIm Abgeordnetenhaus? hält Präsident v. Kaiserfeld die Schlußrede. Er erörtert in derselben den neuen Wende. Punkt an welchen die österreichische Polilik gelangt sei. und setzt die Ursachen des Falles ter teutsch-österreichischen Partei auseinander, welche die Forderungen ihres Eon« derlebens den Bedingungen der Machtstellung des Reiches untergeordnet hätte Er fortert schließlich zum Wider» stände gegen die Feinte der Dersasfung aus. und bringt eiu Hoch aus auf Oesterreich und den Kaiser.\nWien, 9. April (28. März). Wie die Morgenblätter berichte», sind tie Bemühungen Potocki'S. den Abg. Rechbaue» znm Eintritt in das neue Cabinet zu bewegen, als gescheitert anzusehen. Man bezeichnet Fürst Karl Lobkoantz als künitigen Minister des Innern. Die .Presse' »er. nimmt, daß Unterhandlungen mit dem Statthalter von Oberösterreich Grafen Hoyenwarth, wegen seines Ein. tritt* in das Ministerium gepflogen werden.\nParis, 7. April (26. März). Ollivier und Jules Banm sind zu Akademikern gewählt — Man versichert, das Ministerium werte in das Plebiseit die Bestimmung aufnehmen.? daß spätere Plebiscits nur nach vergängiger Zustimmung deS gesetzaebenden Körpers und des Senats statisinden dürfen. — Gerüchtweise verluitet. das Plebiscit werde am l. Mai stattfinden. — Baron Werther ist fast gänzlich wiederhergestellt, auch in dem Befinden des russischen Gesandten Grafen Stackelberg dauert die Besse« rung fort.\nWie versichert wird, soll während der Zeit deS Plebiscito vollkommene Preßfretheit und freies Versammlungsrecht gewährt werden.\nPari&lt;, 9. April (28. März). Gesetzgebender Körper. In ter henligen Sitzung bestätigte Ollivier, daß während der Zeit de« Plebiscits die vollständigste Preßsreibeit unb freies Versammlungsrecht herrschen werte. Die Regierung habe ten Beamten anempfohlen, sich jeder Beeinflusfung ter Bevölkerung zn enthalten. dagegen darauf hinzuwirken, daß möglichst alle Bürger an der Abstimmutig lbeil nähmen. Die Regierung könne nicht unthätig sein gegenüber ter lebhaften Thätigkeit de, Parteien.\nDie Abendblätter wollen wissen. daß die Minister Luget, Daru und Talhouet ihre Entlassung eingereicht\nkälten\nMadrid, 7. April (26. März). Gegen den Herzog von Montpensier ist das gerichtliche Verfahren eingeleitet. derselbe bat vorläufig Hausarrest erhalten. — Nach den neuesten Nachrichten au« Catalonien henscht dort vollstä-ndige Mibe mit Ausnahme einiger kleiner Ortschaften in der Nähe von Barcelona"}, {"msg_id": 149590, "doc_id": 207931, "date": "1872-05-11", "heading": "Neueste Nachrichten.", "text": "Bayonne, 20. (8.) Mai. General Letona hat am 18. d. Onate (Gnipuzcoa) besetzt. Die Insurgenten haben di, Umgegend geräumt. Marschall Serrano ist in San Sebastian angekommen. Gegen 5000 Insurgenten haben fich gtsttrn in Aolge der von Agu-rre er-Uttenen Niederlage unterworlen. Die Insurrection in Biscava fche nt durch die Sprengung der Junta die Leitung verloren zu haben.\n"}, {"msg_id": 34035, "doc_id": 64334, "date": "1840-10-01", "heading": "Barcelona, den 25. September.", "text": "Barcelona, den 25. September.\n\n\tDer Herzog von Vitoria ist mit einer starken Abtheilung seiner besten Truppen nach Valencia abgegangen. Er hat ein Manifest erlassen, worin er erklärt, daß die einzige Regentin, die Spanien haben könne, die Königin Christine sey"}, {"msg_id": 133981, "doc_id": 187553, "date": "1868-09-17", "heading": "Neueste Nachrichten.", "text": "Madrid, 26. (11.) September. Die Insurrection umfaßt die Landstriche von Cadix. Sevilla. Cordova, Huelva, Granada, Baiencia, Alicante, Alzezira«. Bigo, Ferrol. Coruna und Lagrono.\nGeneral Prim wird täglich in Barcelona erwaitet. Die Einwohner harren nur aus seine Ankunst, um sich dem Ausstand anzuschließen. Man gUuH, daß Madrid und Saragossa dem Beispiele der aulständischen Slädte folgen werden.\n. Die Avantgarde de» General« Pavia, Marquit\n\n\tde NovalicheS. 3000 Mann stark, ging zu d.« Insu», genten über. General NovalicheS war genöthigt. V&lt;r. Wirkungen zu erbitten und erwartete dieselben seit drei\nTagen m Carpio.\n"}]