[{"msg_id": 22101, "doc_id": 41575, "date": "1831-07-23", "heading": "Lissabon, den 7. Juli.", "text": "Lissabon, den 7. Juli.\n\n\tZwei der Regentschaft von Terceira .gehörige.-Briggs haben die Portugiesische Kriegs-Korvette „Isabel Maria\" genommen, und man sieht jeden Augenblick der -Nachricht entgegen, daß San Miguel sich für Donna.Maria da Gloria erklärt habe. ( Pr. St.-Ztg."}, {"msg_id": 18544, "doc_id": 34677, "date": "1828-07-14", "heading": "Lissabon, den 26. Juni.", "text": "Lissabon, den 26. Juni.\n\n\tMehrere Deputirte, die der Rechte der Donna Maria de Gloria sich annehmen wollten, sind arretirt worden.\nMit dem „Joao VI.\" ist ein Konnnissarius des Don Pedro, Luis de Silveira, angekommen, der dem Don Miguel Depeschen von seinem Bruder gebracht hat.— Dieser Tage sind mehrere Franzosen verhaftet worden.\nEine Dame in Leiria hat der Regentschaft in Porto 300,000 Fr. geschenkt. (Brl. Nchr."}, {"msg_id": 19312, "doc_id": 36161, "date": "1829-02-28", "heading": "Lissabon, den 11. Februar.", "text": "Lissabon, den 11. Februar.\n\n\tIn Porto sind 60 Leute zum Tode verurthcilt worden. (Brl. Nchr."}, {"msg_id": 20679, "doc_id": 38905, "date": "1830-05-06", "heading": "Der bisherige Französische Generalkonsul hierselbs", "text": "\tLissabon, den 18. April.\n\n\trichten auS Rio Janeiro zufolge, soll der Kaiser Don Pedro, auf die Vorstellungen Frankreichs, in die SuSpcndirung der Portugiesischen Charte, während der Minderjährigkeit der Königin Donna Maria, gewilligt haben. Diese Maaßregel, welche von der Regentschaft auf Terceira und allen Anhängern der rechtmäßigen Königin aIS den gegenwärtigen Umständen höchst angemessen gebilligt wird, hat die Partei Don Miguels in Schrecken gefetzt. (Pr.. St. – Itg."}, {"msg_id": 18932, "doc_id": 35397, "date": "1828-11-03", "heading": "Lissabon, den 19. Oktober.", "text": "Lissabon, den 19. Oktober.\n\n\tIn Madeira werden alle Einwohner, welche Geld haben, verhaftet. Des sehr verehrten Joao de Carvalho's Eigenthum ist daselbst konsiscirt worden. Alle Priester sind, je zwei und zwei zusammengebunden, und in den Schiffsraum der Fregatte Don Pedro geworfen worden. An Geld mangelt es der Regierung ganzlich. (8.N.)\nDer Papstl. Nuntius und Hr. Campuzano verdoppeln ihre Thätigkeit in ihren Mittheilungen mit D. Miguel und dessen Mutter. Man sagt, ersterer sey jetzt geneigter zu der, ihm von mehreren Seiten her empfohlenen, Eheverbindung mit Donna Maria. Der Kourierwechsel zwischen hier und Madrid ist äußerst lebhaft. (8.N.)\nMan spricht hier von einem sehr beunruhigenden Schreiben, welches der Vizconde da Seca aus London an Don Miguel gerichtet haben soll, und worin dieser Gesandte bestimmt meldet, daß die Sache des Infanten am dortigen Hofe als verloren anzusehen sey. (H. C."}, {"msg_id": 18655, "doc_id": 34883, "date": "1828-08-14", "heading": "Seitdem der Schatz einige Zuschüsse erhalten, such", "text": "\tMadrid, den 30. Juli.\n\n\tDer Marq. v. Chaves ist von Don Miguel überaus gnädig empfangen worden. (Brl. Nchr."}, {"msg_id": 21403, "doc_id": 40313, "date": "1830-12-30", "heading": "London, den 24. December.", "text": "London, den 24. December.\n\n\tDir Regentschaft «o« Terceira soll (wie das Courl-Journol sagt) sich mir einigen unternehmenden Saglandern in Verbindung gesetzt haben, um eine Srpedition gegen Portugal auszurüsten. Der Kaiser von Brasilien, Don Pedro, soll diesem Plane seinen ganzen Beifall schenken und sich bereit halten, die Kosten zu decken. Die Art und Weise, in welcher dies geschehen soll, ist indes» nicht annehmlich befunden worden, und die Erpedilion durfte jetzt noch eine Aeiltlang ausgesetzt bleiben. — Man sagt, daß die Regentschaft in Terceira einer provisorischen Regierung, welche von den ausgewanderten Portugiesischen Deputaten ernannt werden soll, Platz machen wird. (Brl.'Nchr."}, {"msg_id": 23034, "doc_id": 43276, "date": "1832-04-05", "heading": "Madrid, den 22. Marz.", "text": "Madrid, den 22. Marz.\n\n\tMan  11., von England «»d Zrankrtich als rechlmaßige Beherrscherin von Portugal anerkannt werden soll, sobald D.Pedro sich Madeiras bemächtigt haben wird, wenigstens soll ©t. ©reo dem Marq. Pallineüa dieo versprochen haben. Diese Anettennung dürfte D. Pedros Expedition vvn wesentlichem Nullen seyn. . :\\т:Ж г^ОБжк'Ж"}, {"msg_id": 19466, "doc_id": 36504, "date": "1829-04-16", "heading": "Lissabon, den 25. März.", "text": "Lissabon, den 25. März.\n\n\tDas Madrider Aabinet giebt sich fortwährend viele Mühe, D. Miguel zur Che mit seiner Nichte zu bewegen, unter welcher Bedingung es — angeblich im EinverüiinbntiTt mit dem Brittischen — ganesgt wäre, ihn anzuerkennen. (Hb. Crsp."}, {"msg_id": 17537, "doc_id": 32150, "date": "1826-10-08", "heading": "Wien, den 3. Oktober.", "text": "Wien, den 3. Oktober.\n\n\tDem Vernehmen nach, sagt die allg. Zeit./ hat Sc. K. H. der Infant Don Miguel — auf eine, von feiner durchlauchtigen Schwe» ster, der Prinzessin Regentin von Portugal, er» haltcne Aufforderung/ sich binnen drei Tagen/ nach Eingang derselben/ über die Beschwö» rung der konstitutionellen Charte seines Bruders/ des KaiserS Don Pedro / zu erklären — am 17. September eine Antwort nach Lissabon geschickt/ worin der Infant/ ohne gerade ge» gen die Einführung einer Konstitution zu prolestiren/ erklart, daß er sich wegen seiner Ansprüche auf bie Regentschaft wahrend lang» wieriger Abwesenheit oder Minderjährigkeit deS Monarchen, an seinen erlauchten Bruder nach Rio»Janeiro selbst gewendet habe/ und ber Antwort gewärtig sey. Mit dieser Ertlä. rung sandte ber portugiesische Minister am hiesigen Hofe, Baron Villasecca, am 17. September einen Kourier nach Lissabon. (8.Z."}, {"msg_id": 18472, "doc_id": 34552, "date": "1828-06-23", "heading": "Lissabon, den 4. Juni.", "text": "Lissabon, den 4. Juni.\n\n\tDie Kriegsfregatte Cybele, welche Porto blokirte, ist im Tajo wieder angekommen. Sie wollte den Engl. Schiffen das Einlaufen wehren, mußte aber nachgeben, und hat nun hiervon der Regierung Bericht abgestattet. Man glaubt, daß sehr bald Engl. Linienschiffe hier oder in Porto eintreffen werden.\nDie vormalige Regentin, Donna Isabella, hat sich vom Pallast Ajuda nach dem Schlosse in Mafra zurückgezogen.\nDen 10. Juni: Die Gaceta hat nichts von dem Abdankungsdekrec Don Pedros bekannt gemacht. (8.N."}, {"msg_id": 22431, "doc_id": 42112, "date": "1831-10-15", "heading": "Madrid, den 29. Sept.", "text": "Madrid, den 29. Sept.\n\n\tHier herrscht die größte Bestürzung über die Unternehmung, welche- Don Pedro gegen seinen Brnd'er einleitet. Unsre Agenten in London haben uns darüber folgende Nackrichten mitgetheilt: Die Erpeditions -Armee wird ecwa 12,000 Mann stark seyn, wovon 3000 sich ans Terceira öersammeln. Die andern 4000 werden aus angeworbenen Engländern und Irlandern bestehen. Don Pedro wird als Vormund seiner Tochter der Generalissimus der Erpedition seyn, GcafVillaflor daSAmc eines General-Stabs-Chefs bekleiden. Die Kauffahrteischiffe, auf welchen die Truppen ' übergeschiffc werden sollen,, werden von 2 Fregatten von SO und 4?Kauonen eskortirt. Diese beiden Fahrzeuge waren für die Mexikanische Regierung bestimmt, allein Don Pedro hat sie angekauft. — Unsere Regierung soll den andren Mächten Europas erklärt haben, sie werde ihr Betragen bei dieser Gelegenheit nach dem der übrigen Kabinette einrichten. Im Staatsrath ist nach heftigen Diskussionen beschlossen worden, sich nicht offen in die Sache Don Miguels zu mischen, aber die Gränzfestungen stark zu besetzen und einen Kordon längs der Gränze zu ziehen. (8.Z."}, {"msg_id": 23163, "doc_id": 43549, "date": "1832-05-24", "heading": "London, den 22. Mai.", "text": "London, den 22. Mai.\n\n\t»Berichten mie Lissabon zufolge\", sagt der „G»m\", „rüstet Don Miguel in größter ltile alle seine Kriegsschiffe auS, um eine Etpedition nach Madeira zu unternehme«. Am Bord eines derselben werden 200 Persom'n nach Afrika geschickt.\" – i\nEinem an der Börse verbreiteren (Serüchte-zuMe, hat Don Miguel den EngNschen Befehlshaber im Tajo ersucht, bot dem Erscheinen Don Pedro's mir den Britischen Kriegsschiffen den Fluß zu verlassen, in welches Gesuch auch gewilligt worden ist. (Pr. St.«Ztg."}, {"msg_id": 20255, "doc_id": 38114, "date": "1829-12-28", "heading": "Rom, den 17. December.", "text": "Rom, den 17. December.\n\n\tDer Papst hat vor einigen Tegen den Marquis Lauredia, Botschafter Don Miguels, empfangen, jedoch nur privatim; auch hat dieser bis jetzt noch bei keiner diplomalischen Person, den Spanischen Botschafter auSgenvm» men, Besuche gemacht. (Pr. St.-ptg."}, {"msg_id": 18464, "doc_id": 34541, "date": "1828-06-21", "heading": "Paris, den 13. Juni.", "text": "Paris, den 13. Juni.\n\n\tEs sind Depeschen vom Admiral Collet vom 3. d. am 10 in Toulon eingegangen. Damals dauerte die Einsckließung von Algier noch sott.\nHr. v. Chateaubriand hat außer seiner Anstellung eine große Summe zur Zahlung der Schulden, die er seit seiner Entlassung aus dem Ministerium gemacht, erhalten.\nDerMessagermeldet folgendes: „Wir haben angezeigt, daß zwei neue außerordentliche Gesandte Don Miguels für die Hesse von Spanien und Frankreich hier angelangt sind. Jetzt erfahren wir, daß zwischen diesen beiden Diplomaten und andern Anhängern des Infanten, Zusammenkünfte statt gefunden haben und es verabredet worden sey, Don Miguel solle amtlich erklären, daß er als Regent im Namen der Königin Maria 11. regiere. Man schmeichelt sich, daß nach Mittheilung dieser Deklaration an das diplomatische Korps, die Verbindung mit der Portug. Regierung wieder hergestellt und das Ansehn der Junta zu Porro gestürzt werden würde. Das Ergebniß dieser Zusammenkünfte ist sofort nach Lissabon berichtet worden. Es wird uns mithin nicht befremden, wenn wir bald den Infanten in diesem Sinne werden auftreten sehen.\" (Brl. Nchr."}, {"msg_id": 22145, "doc_id": 41650, "date": "1831-08-04", "heading": "Brüssel, den 31. Juli.", "text": "Brüssel, den 31. Juli.\n\n\tNachrichten aus London zufolge, hat die Regentschaft von Terceira Erlaubniß erhalten, 3000' Mann in England anwerben zu lassen. Die Besatzung von Terceira ist gegenwärtig etwa .5000 Mann stark , worunter sich 7 — 800 Dänen, alte Soldaten, befinden. Bei einer Landung in Portugal dürfte man sicher seyn, daß mehrere Portugiesische Regimenter übergingen; namentlich rechnet man auf die Artillerie. Die Landleute in Algarve sind bereit, alle Bewegungen zu Gunsten Donna Man'a's zu unterstützen. (Brl. Nchr."}, {"msg_id": 23445, "doc_id": 44042, "date": "1832-08-20", "heading": "Paris, den 18. August.", "text": "Paris, den 18. August.\n\n\tParis, den 18. August.\n\n\tund dann entweder in den Tajo zurückkehren oder nach Genua gehen. (Hbg. Crsp.)\nEin Franz. Offizier, mlcbtt Don Pedro nach Porto begleitet hatte, ist von dort hirher zurückgekehrt und giebt sehr niederschlagende Berichte von Don Pedro» Expedition. — Don Pedro erhalt keine Deserteure von der Armee seines Bruders, dagegen waren die 7500 M., welche er ausschiffte, bereits durch Desertion nach der Armee Don MiguelS auf 6000 Mann geschmolzen. Bei der Armee Don Pedros befindet sich keine Kavallerie, es mangelt an Wagen und Aerzten, fo daß alle Schwerverwundeten sterben müssen. Die Nation ist, ganz gegen Don Pedros Erwartung, nur für seinen Bruder gestimmt. (Brl. N."}, {"msg_id": 22058, "doc_id": 41504, "date": "1831-07-11", "heading": "Lissabon, den 22. Juni.", "text": "Lissabon, den 22. Juni.\n\n\tVorgestern ist nach einer 66tagigen Fahrt das Schiff Piedad vön Rio de Janeiro hier angekommen. Am Bory desselben.befanden sich 17 Personen,- die, in Folge der letzten  Brasilien verlassen- Gestern früh feuerten . die Batterie des Thurmes Bugro und eine Fmnzöfische Fregatte auf einalrder. Das Französische Geschwa? der ist durch eine Fregatte und die Brigg Endymion verstärkt worden« die Ds den Gewässern von Terceira zurückgekehrt sind-, woselbst nun nichts mehr.-von Don Miguels Blokadeschiffen übrig ist. ■- (Brl. Nchr."}, {"msg_id": 45209, "doc_id": 87530, "date": "1847-02-06", "heading": "London, 8. Februar. Die „Times\" bringt eine Eorref", "text": "London, 8. Februar. Die „Times\" bringt eine Eorrefpondcnz aus Porto vom 2. Febr. und aus Lissabon vom I» Februar, wonach eine wesentliche Aenderung in dem dortigen Zustand der Dinge noch nicht eingetreten war. Der Marschall Saldanha rückte langsam vor, und die Junta von Porto rüstete sich, um ihn kräf»ig zu empfangen. Die Insurgenten sind guten Muthes und rüsten sich mit Entschiedenheit, die Belagerung auszuhalten. Von einem Vergleich zwischen Miguelisten und Septcmbristen aber war nicht die Rede, und beide Parteien, heißt es, sind nur dahin übereingekommen, daß sie nicht gegen einander feindlich zu Werke gehen; die Miguelisten haben sich verpflichtet, die Vereinigung der Königl. Truppen zu verhindern. Herzog Terceira wurde noch immer im Eastell gefangen gehalten, wird aber besser behandelt, seitdem der Marquis Loule in Porto eingetroffen. Porto war vollkommen ruhig. Au« Lissabon hört man, daß Saldanha noch immer zu Agueda, 12 Stunden von Porto, stand und die Macht der Jnsurgenten durch Desertion und durch Zaudern am besten zu besiegen hoffte. Die Blokade von Porto wird durch drei Portugiesische Kriegsschiffe und ein Dampfschiff unterhalten. Eine Verschwörung war am Bord de» Schiffes entdeckt worden, auf welchem die Gefangenen von TorreS-Bedras zurückgehalten wurden. Es schien\n\n\tPortugal.\n\n\tBornfirn gelungen zu seyn, den Capitain und einige Offlum durch Bestechungen zu erkaufen; die Sache wurde aber verrathe» und darauf beschlossen, die Gefangenen nach dem Eap Verde adführen zu lassen. Der Englische Gesandte hatte dagegen Borstellungen erhoben. Ein Miguetisttscher Guerilla war bei Guarda aufs Haupt geschlagen worden"}, {"msg_id": 35955, "doc_id": 67485, "date": "1841-12-13", "heading": "Lissabon, den 7. December.", "text": "Lissabon, den 7. December.\n\n\tDie Britische. Regierung hat der Spanischen durch ihren Gesandten in Madrid anzeigen lassen, daß sie jeden Eingriff in Portugals Unabhängigkeit kräftig zurückweifen werde. Durch eine Note Lord Aberdeen's an den hiesigen Brit. Gesandten ist dieser beauftragt worden, der Portugiesischen Regierung hiervon Mittheilungen zu machen. Man will jene Anzeige aus gewissen Gerüchten erklären, denen zufolge die Spanische Regierung den neuerdings entdeckten unionistischen Bestrebungen auf der Halbinsel nicht ganz fremd geblieben wäre. Diese Bestrebungen sind hauptsächlich durch die Mittheilungen von Lissaboner Correspondenten Londoner Blätter aufgedeckt worden, und sollen den Zweck gehabt haben, Donna Maria zur Abdankung zu zwingen, eine Regentschaft unter Bomsim oder Saldanha zu ernennen und dann die Union Spaniens und Portugals durch die Vermählung des Thronerben von Portugal, der übrigens erst vier Jahr alt ist, mit Donna Jfabella zu sichern. Daß daß Gerücht von dem Bestehen einer Verschwörung zu diesem Zwecke in ganz Lissabon verbreitet gewesen sey, behauptet der „Corres Portuguez«, ein neues ministerielles Blatt, dem zufolge sich Herr Manuel Passo schon öffentlich ganz entschieden für eine Vereinigung Spaniens und Portugals ausgesprochen haben soll. "}]