[{"msg_id": 108522, "doc_id": 149675, "date": "1860-12-01", "heading": "Die großen Concerte während der Trauerzeit.", "text": "\tSt. Petersburg, den 20. November.\nWir haben tiefen Winter und in diesem die zu gewöhnlicher Zeit erst in den Osterfesten von der Direction der Kaiserlichen Tbeater gegebenen Concerte, in Erwartung der auf den 1. December festgesetzten Wiedereröffnung sämmtlicher Bübnen in 3 Sprachen. Seit dem 10. Novemoer finden wöchentlich 2 Concerte statt. DaS eine mit Betheiligung der Truppe der italienischen Oper bei erhöhten Preisen und vermindertem Interesse, das andere mit den gesammten Instrumental- und Vokalkräften der Direction. welche sich den höchsten Schöpfungen musikalischer Kunst weiben. Begriff en. vor denen Namen, wie Verdi, DonizM. zu einer Dosis Scmiramis-Ouvertüre (?) als Theaterstaub aufwirbeln. Italienische Sänger j beweisen, daß man etwas Nichtssagendes, an fich gar nicht Existirendes, \\ ourch vollendete Ereeution heben' könne, daß man nur auf den alten j Adam im Menschen, auf die Sinne hinzuarbeiten braucht, um Geschäfte zu machen; ihre beste Schlnßcadenz ist eine Villa am Corner-See, in der fie sich einbilden, idr Lebenlang musikalische Kunst (!) angehört zu haben. Kommen fie je einmal an den Don\n\n\tJüan, an das Requiem von Momart, so glauben fie die Urwälder Germanien« entdeckt zu haben, mit den „Tedesd\" fertig zu sein. Sie werden beklatscht und tragen selbst nur weiße Handschuhe. In der zweiten Kategorie Concerte, welche nicht weniger besucht sind und, wie die italienischen, im neuen, aus dem ehemaligen Circus entstandenen, höchst geschmackvollen, mit dem Namen I. M. der Kaiserin geschmückten Theater stattfinden, wird mit einem Orchester, das ans 150 Jnstrumentisten. mit Chören, die aus 200 Sängern bestehen, Beethoven. Mozart, Mendelssohn, Glinka. Wagner in Angriff genommen. Vor noch 3 Jabren mußte man Glück haben, um in 10 lahreu die 9  von Beethoven zu hören, noch in den dreißiger Jahren geborte ein in der Philharmonischen Gesellschaft ausgeführter Sympboniesatz, über dem einzuschlafen leicht genug war, zu einem musikalischen Funde. Das ist anders geworden. Das Wunder, щ einem Winter die Beethovenschen Symphonieen zu hören, ist, mit Ausnabwe der Chor-Symphonie, die fich noch als Komet erhält, geschehen. Alle drei im Publicum symphonistisch genannten Directions – Concerte brachten die zweite und dritte Symphonie von Beethoven, die erstaunliche Leonoren-Ouvertüre (Nr. 3) der Oper Fidelio, in welcher man endlich dahin gekommen ist, die Trompete zum Solo hinter die Coulissen wegzuschicken, wodurch der herrliche dramatische Gedanke instrumentale Persönlichkeit gewinnt, die Symphonie und Sätze aus der SommernachtStraummusik von Mendelssohn, den immer stürmisch gerufenen und wiederholten Marsch und Chor au» dem Wagner'schen Tannhäuser, die Tannhäuser-Ouvertüre, den dieser neuen Äera aller Opernmusik angehörigen Pilgrim-Chor, wie Einzelnes aus dem Lohenarm, die in 2 Concerten zweimal stürmisch gerufenen Chöre „O Isis und Ostris (Zauverflote)\". und Mabomet (Ruinen von Athen), die spanische Ouvertüre von Glinka in Es, die Einem doch hie und da allzu spanisch vorkommt, den geistreichen Symphoniesah dieses nie genug gerühmteil Komponisten, den er „Kamarinskaja\" überschreibt und — jedes Mal &lt;um Schluß, den Schluß-Chor der einzig in der Literatur dastehenden Oper: .Das Leben für den Czar!\" —&gt;e.iuzia« weil man in diesem Werk ein nationales\nItt Т»Mi JV It*vTTT!jp ЧТI7{^ДМ^Ь'РИЯ*i h im*\n\n\tmusikalisches Element zu einem künstlerischen, für sich Geltung habenden, verschmolz. Zu dem genannten Cbor stellte sich noch militairische Blechmusik auf (ein Kundert Mann!), fielen gestimmte Glocken ein, wie sie zum Sujet der Oper geboren. Karl Sebuberth dirigirt. Von der Tonmasie bleibt aber zu viel auf dem Theater — trotz der kreisförmigen Zimmerdecoration. Die Ausführung ist präeise: Fehler fallen nicht vor, nicht einmal die traditionellen in den Hörnern; die Tempi find die richtigen, (mit Ausnahme des sehr übereilten Hochmtsmarscbes von Mendelssobn), der Eindruck ist aber kein ergreifender, packender — er wäre es in iedem andern Lccal, schon durch die Masse, namentlich in den Saiteninstrumenten, wenn auch nicht durch Auffassung und Vortrag, zu welchen Factoren 150 Personen nicht leicht und unter Verhältnissen verschmelzen, wie sie immer sehr ausnahmsweise hie und da in Europa vorgekommen find. Soll ein Orchester sich auch nur einigermaßen zu Beethovens Gedankenspbare erbeben, so dürfen es nicht mebr als 60 Personen, als Maximum, in angemessenen Schallverhältnissen, sein. Bei 150 ist Streichen und Blasen auf Noten keine Gedankenarbeit. Aber man möchte immer wieder hinwandern, so viel ist bei Beethoven zu schöpfen, von der dritten bis zur neunten Symphonie, nota Ьепе, nicht in den zwei ersten, welche als rhetorische Arbeit aus dem Hause Mozart nicht an den Jdeenkreis unserer Tage reichen, als gewonnene Kronen im Geschichtssaal bangen bleiben mögen. Die Wahl der zweiten Symphonie war eine unglückliche, nur als Einspixknng de» Orchesters zu entschuldigen. ES ist einmal Alles weiter gegangen in der Welt. Jenes Meisterwerk ist nicht der Beethoven-Phantasus; der reicht von der Eroica bis in die Chorsymphonie, den bis jetzt erreichten Gipfelpunkt von Ideenmusik. Von höchstem Interesse ferner find die allwöchentlichen abonnirten Concerte der Russischen musikalischen Gesellschaft, welche Rubinstein leitet. Es mochten an die 1500 Zuhörer versammelt sein. Hier wirkte ein weniger zahlreiches Orchester (immer noch 6 Contrabasse u. s. w.), durch den schönen Saal unterstützt, eindringlicher in der Sckmnann'schen schwungvollen Symphonie in Es. Der Glanzpunkt war das\n\n\tvon Rubinstein selbst in höchster Vollendung vorgetragene G-dur-Concert von Beethoven mit zwei meisterhaften Cadenzen vom Vortragenden. Diese unter dem Patronat I. K. H. der Großfürstin Helene stehende Gesellschaft giebt 10 Winterconcerte, die schr viel zu einer musikalischen Durchbildung des größeren Publicum« beitragen, Epoche in der russischen Culturgeschichte machen. Das Orchester besteht aus Künstlern, die Chöre bilden Liebhaber und Liebhaberinnen, die tüchtig geschult werden, bevor fie den Mund aufmachen dürfen. die Kleider, in denen fie zum Orchester hinansteigen, mögen breit sein oder nicht. Es ist ein Riesenschritt zu besserer Kenntniß der Ideenliteratur musikalischer Kunst. Was wird hier geboten? — Händel, Bach, Beethoven, Mozart, Mendelssöhn, Schumann, Wagner — solche Bagatellen, an denen ein Dilettantenmagen sein Lebenlang verdaut. Der Eindruck dieser, in solcher Beziehung gewiß auch historisch einzig dastehenden Eoncerte, ist der eines eleganten Publicums vom besten Ton in einem öffentlichen Concerte; so rasch geht eine Nummer nach der andern, so wenig ist hier irgend ein dilettantisches Element durchzusehen, so ernst nnd würdig wird die Sache genommen. Hier liegen die Anfänge eines neuen Petersburg«, eines organisch und einmal von A bis Z und nicht umgekehrt lausenden Ideenkreises, der seine guten moralischen und intellectuellen Früchte tragen wird; je langsamer je besser. Die Gesellschaft will in einem anderen, kleineren Locale auch noch 10 Quartettabende geben, wo die ganze hohe Kammermusik vertreten sein wird. Es ist fast des Guten zu viel. Da glaube noch ein Virtuose nach Petersburg gehen zu können, um Geschäfte mit Concerten zu machen! Das Unkraut Concert, als Verherrlichung musikalischer Fertigkeiten ist ausgeräudet. Man will in Allem das Höchste und Letzte; am Anerkennenswerthesten ist aber dabei der Aufschwung der russischen Presse in Kunstsachen durch ein neues specielles Kunstorgan unter dem Titel: „Die Künste.\" _z"}, {"msg_id": 107265, "doc_id": 148412, "date": "1860-08-03", "heading": "Theater in Dorpat.", "text": "\tDorpat. den 30. Juli 1860.\nGeehrter Herr Redacteur!\nDa nnsere eigenen Zeitschriften (Dörptsche Zeitung und Inland) beharrlich über dte Leistungen der Nielitzschen Theatergesellschaft Zweigen, die uns wahrend der Verödung Dorpats in den Sem' merfenen viel Unterhaltung und Genuß gewahrt uud reaes Leben und Bewegung in unsere triste Einförmigkeit bringt so werden die entfernten Frennde unserer Musenstadt gewiß mit SmmTSil*\nЖАх?£«гНа\nWW'Ä'^\nbt| 2 t I ! „ 25 Wt den ersten Tage»\nМе .3.« w-iß-n ад-, -,wa 2We.st .°n D.rpa. en\"s..^\niflÄ-KÄ\na £«is£'ä» ал&amp;»;\n\n\tstücke, Operetten, Possen, in letzterer Zeit sogar Opern — meist – neuere Produktionen — werden sorgfältig einstudirt und meist gut.\nEiniges sogar vortrefflich dargestellt Wenn die betreffende Rolle nicht immer den rechten Maiin findet, hinkt es bisweilen wohl auch hier und da; das aber wird als unbedeutend 'von den Zuschauern sine ira. et odio hingenommen.\nHerr Nielitz, den man sonst in Charakterrollen gern sah, tritt setzt nur selten auf. Desto häufiger erscheint der Regisseur, Herr Rethwisch, auf den Brettern, der. ein Polyhistor in der Darstellungsknnst mit seltener Begabung, in ernsten und komischen Stücken den gebieterischen Heerführer, den mürrischen und den zartliehen Vater und Onkel, den Räuber. Vagabonden. den Bettler, ja sogar den kühnen und den verzagten Liebhaber, kurz alles Mögliche mit vieler Gewandtheit spielt und in Gesangstücken gnt und kräftig mitwirkt. Ihm zunächst stebt Hr. Poddig. der als Komiker die Zierde des größten Tbeaters sein könnte. Seine Mimik und Tourliüre, seine Rollenauffassnna, und sein geistreiches Spiel verrathen ein seltenes Talent für das Komische und erinnern an den auch uns einst so lieb gewesenen Angely. Hr. Poddig mag etwa einen halben Fuß länger sein, als jener war. und sein' schlanker, flexibler Körper ist seinem Spiel nicht wenig förderlich. Bei seinem iugendlichen Alter wird er es in der Darstellungskunst weit bringen können. Diese beiden. Rethwisch und Poddig. sind die entschiedenen Lieblinge unseres Publicums. das nicht nur ihrem trefflichen Spiel, sondern auch ihrer glücklichen Begabung, den von den Verfassern gegebenen Couplets eigene sinnvolle hinzuzufügen, lebhaften, oft stürmischen Beifall zollt. Als erste Liebhaberin und im Tragischen bat Frl. Sudhaus durch ibr geistreiches, kunstvolles Spiel sich die allgemeine Achtung und Anerkennung erworben, auch hört man ihre liebliche Stimme geru in kleinen Gesangstücken. In der Oper tritt Frl. Sternsdorf mit ihrer klangvollen Stimme und ihrem kunstgemäß ausgebildeten Gesänge als Primadonna, so wie Herr Schlüter (derauch oft als tüchtiger Schauspieler fungirt) mit seinem trefflichen Baßbariton unter vielem Beifall auf. Da Herr Dalfy erst seit Kurzem als Tenorist hier für die Oper enqagirt\n\n\tist, wäre ein Urtheil über seine Leistungen setzt noch voreilig. In ; der zweimal mit stürmischem Applaus gegebenen Oper ..Martha\" ward er mehrmals gerufen. Indessen hört man den Wunsch äußern, er möchte seine mächtige, umfangreiche, für größere .Bühnenräume geschaffene Stimme bei uns einigermaßen modetiren. rollen zeigt das noch sehr jugendliche Fräul, Nielitz viel Talent und Gewandtheit. Die dazu erforderliche Keckheit nnd Naivetat sind ibr angeboren. und da sie auch in Gesangstücke,, vortbeilbast mitwirkt, ist ihr Erscheinen auf den Brettern immer von vielem Beifall begletiet. Die Rolle ernster, herrschsüchtiger Matronen wird von der Frau Schmiedeke lobenswerth vertreten, und Frau Henke spielt die sentimentale, auch wobl die intriguante Matrone mit Anerkennung. — Herr Gleißenberg soll als erster Liebhaber engagirt sein; allein ihm geht das Kühne. Beherzte ab. das diese Rolle fordert. Als schüchterner, naivkomischer Liebhaber ist er gern gesehen. Erst seit Kurzem ist Fräulein Lindner für die Rolle der muntern Liebhaberin engagirt. Was sie bisher leistete, ward mit Beifall anfgenommen. berechtigt aber noch nicht zu einem Urtheile über ihr Spiel. Warum aber Frl. Borchert. eine angenehme Erscheinung. nicht zu dieser Rolle verwandt wird, da sie in den ihr zugewiesenen Nebenrollen mehr Gewandtheit und Geschick zeigt, als hier uötbig ist. will mir nicht klar werden. — Das übrige Theaterpersonal wirkt mit mehr oder, weniger Geschick und Gluck bald in den Schau- und Gesangstücken, bald in den Opern zu unserer Unterhaltung und Belustigung gedeihlich mit. Unsere treffliche Fi edler sche Kapelle unterstützt die Bühne bei allen Gelegenheiten auf's Beste und Herr Nielitz sorgt für möglichste Eleganz in den Costümen. Die Herreu- und Damen-Toiletteu sind gut und anständig, oft elegant. Der Bübnenraum und die Decorationen lassen jedoch noch viel zu wünschen übrig. Unser gebildetes. urtheilreifes Publicum erkennt dankbar die uneigennützige Zuvorkommenheit. mit der Herr Nielitz auf seine Wünsche eingebt, an. nnd häufiger Beifallssturm, wie vielfaches Rufen derjenigen Darsteller und Darstellerinnen. die sich besonders hervorgethan. giebt\n\n\t\"iesen Sicherheit und Selbstvertrauen im Spiel und ehrt ihre Leitnngen. Leider verläßt uns die Gesellschaft in wenig Tagen.\nHochachtungsvoll Ihr ergebenster\n\n\tE. v. R"}, {"msg_id": 185022, "doc_id": 257400, "date": "1881-02-11", "heading": "Aus der österreichischen Kaiserstadt.", "text": "\tWien, 15. (3.) Februar.\nWandle dich zum Taktstocke, meine Feder, und klopfe zuvor, um ein wenig Gehör bittend, auf am Dirigentenpulte deine* Notizbuches, daß die Gedanken — die Musikanten droben in der Orchestermsche der Hirnschale — die kurze vertrauliche Ansprache ihres CapellmeisterS wohl beachten, ehe sie wieder mit dem bnnten Programme ihres Eon? cette» — dem Berichte meine» Feuilleton» — vor dem Publicum beginnen. Meine Herren! Nicht ohne begründete» Mißfallen ist neuerdings zu wiederholten Malen wahrgenommen worden, daß Sie oft verstimmt spielen, häufig klüglich wie aus dem letzten Loche blasen, mehrfach den fröhlichsten Walzerschritt zum düsteren Trauermarsche verschleppen; heute nun wenigstens bitte ich, ziehen Sie andere Saiten auf! Oder ist Ihnen das bereits nicht mehr möglich, so holen Sie sich doch zum Mindesten einige jener Geigen herunter, deren ja der Himmel bekanntlich jetzt vollhängt,anstatt Trübsal zu blasen, pseisen Sie lustig auf Alles, wa» — flöten gehen mag; „schellen\" Sie nicht Ihr „Horn in's Jammerthal\", sondern stoßen Sie schmetternd in's ..Jubelhorn\" ; und lassen Sie die alte rasselnde Trommel dort auf der linken Seite an Stelle ih«s steten dumpfen Wirbels einen srisch befeuernden Attarm schlagen; kurzum : spielen Sie, meine Herren Gedanken, mir J)eute keinen schlimmen Streich, sondern streichen Tie mir ein muntere» Spiel! Denn es ist Fasching und Wien tanzt — tanzt in Ben seinen zehn Bezirken, von Neulerchenseld bi» lv den Kaisermühlen; tanzt in allen feinen (ich d«ß nicht wie diel) Häusern, von den marmor» fifonjtnben Prachlsälcn der Kaiserburg bis zu der ausgeräumten Krautkammer deS GreiSlerladei.s; \"uzt durch alle seine Million Einwohner, vom goldbeschnürten ungarischen Magnaten und der luwelenblihenden Lady Patronesse bis zu dem  Hausknecht mit dem Schubkarrenbandrl J** Achseln und dem sauberen Wäschennadel in« den Waschkluppen im Vortuch; tanzt nach \"uen seinen unzähligen Musiken, vom Volltönigen Mlii ..schönen Eoi\" Strauß bis zur ,e 'Knurrenden Zither de» blinden Lauten-\n\n\tMagerton! ; tanzt auf alle seine vielen Arten, vom leicht hinschweVenden Walzer bis zum derb gestampften Stelltet ; tanzt, wie eben nur Wien tanzen kann, die lustige Kaiserfladt. die ja schon seit Alter» her sich stet» eineS ganz besonderen Ruhme» in der Ausübung dieser heiteren Kunst erfreut. Zog sie doch ihre magischen Zauberkreise bereits dazumalen ebenso bestrickend, wo der witzsprühende Pater Abraham a Santa Klara es sür nöthig hielt, in einer seiner heftigsten Predigten vo» der Kanzel herab gegen den „leidigen Tanzteufet\" zu eifern, al» späterhin zur Zeit jene» großen ersten Congresses, von dem der geistreiche Prinz von Ligne da» bekannte treffende Wort sagte: „П danse, mais il ne va pas\", — al» schließlich (die alten kopfschüttelnden Herren mögen sagen, wa» sie wollen) auch noch heutzutage, wo der Vergnügungsanzeiger allabendlich acht bi» zehn öffentliche Bälle ausweist — der ungezählten privaten Kränzchen nicht zu gedenken — und wo Einem in den dämmernden Straßen auf Schritt und Tritt lebhaft hineilende Gestalten begegnen, aus deren dunkler Vermummung der bunte Flitt-r anspruchslosen MaskenfiaateS Verräterisch hervorschimmert!\nJa, Wien tanzt! Nnd eS liegt wie etwas Naturnothwendiges. Fatalistisches in diesem allgemeinen Wirbel, der seine gesammten Einwohner unermüdlich sich zu drehen zwingt! Etwa wie der Bär deS Slowaken tanzen muß, deffen Pratzen auf einer erhitzten ENcnplatte stehen; oder wie die Königin im Märchen, deren Füße in glühenden Schuhen stecken! Heiß genug ist anch hier der Boden dazu — politisch, social, ja, selbst rein physisch genommen (bebt und schüttert er in ge. wissen Zwischenräumen doch noch immer heimlich sort!), und nur zu oft erinnert man sich darum inmitten all' der lärmenden Freude und Lust der alten Redensart, welche vom „Brennen unter den Sohlen\" und jener anderen, welche vom „Tanzen auf einem\nVulkane\" spricht!\nHören wir nun hin, in wie weit der Klang dieses zauberischen Hüonshornes sich auch in die Harmonie des sonstigen Kunstlebens mischt wie weit Musik und Theater die Standhastigkeit deS OdhsscuS besitzen, ihr Ch? diesem verlockenden Sirenenliede zu verstopfen!\n\n\tWie weiland die schöne HerodiaS den armen Johannes den Täufer um seinen Kopf, so hat die leichtfertige EarnevalSsaiso« auch daS ernste Concertwesen um sein Haupt getanzt. Sowohl die Philharmoniker als die Gesellschaft der Musikfreunde, als auch das HellmeSberger-Ouartett setzen mit ihren Aufführungen die acht Wochen hindurch auS, und der übrige also verstümmelte Rumpf, in seinen einzelnen Gliedern zumeist auS Pianisten-Concerten bestehend, vermag derweil kein eigentlich lebensfähiges Dasein fortzuführen.\nDem einen HanS v. Bülow nur gelang eS, mit dem Vortrage der fünf letzten großen Sonaten BeethovenS daS Schellengeklingel und den Pritschenlärm deS übermüthigen FaschingStreibenS für einen Augenblick siegreich zu übertönen; der geräumige Saal war wirklich steckend und stickend voll; bis in den Vorraum standen noch ganze Sehaaren von „Horchern an der Wand\" ; ja selbst im Hofe hatte sich „eine kleine, fromme, reine HauSgemeine\" von besonderS Gläubigen versammelt, die beim un« gewissen Laternenscheine eifrig im Texte nachlaS, waS durch Wagengerassel und Hundegebell ihrem Gehör etwa verloren ging, — und sie Alle, ohne Ausnahme, hielten muthig biS zum Schlüsse stand. Ueber die Bedeutung von Bülow'S Spiel, feine Vorzüge, wie feine Schwächen, ist man wohl allfeitS fchon zur Genüge klar, als daß eS noch nöthig oder auch nur möglich wäre, irgend NeueS über dasselbe vorzubringen. Er zeigt unS die musikalischen Meisterwerke nicht, wie jene Führer in Rom die plastischen, im warmen Fackelscheine eigener tiefdurchlebter Empfindung, sondern im kalten Magnesiumlichte scharfer, klar überdachter Reflexion. Vermag er so auch nicht die stumme MemnonSsäule klingen zu machen, so ist er doch ganz der Mann dazu, die geheimnißvolle Sphinx zu enträthseln. Und eine Sphinx fürwahr ist diese letzte Periode deS späteren Beethoven und ein rechter OedipuS tritt ihr in Bülow entgegen, der ihr keine Antwort auf ihre noch so schwierigen Fragen schuldig bleibt! Den Überzeugendsten Beweis hierfür liefert er unstreitig in der Wiedergabe der gigantischen Hammerclaviersonate in A-&lt;iur ор. 106. Mit welch' reichen dynamischen und rhythmischen Feinheiten\n\n\tstattet er* den blühenden eisten Sah aus; mit welch' scharfen und sicheren Umrissen stellt er daS anmuthige Scherzo hin; nach welch' großem, weitblickendem Plane legt er das gewaltig- Adagio an; und durch welch' mächtige physische und geistige Energie bewältigt er die ungeheuerliche Schlußfuge l — Trotzdem hatte mein Nachbar nicht so Unrecht, als er von dieser letzteren meinte: „DaS iS ja ka Fug', das is a Unsug!\" Sie klingt wirklich abscheulich, besonders in dem richtigen unerbittlichen Tempo vorgetragen, wie eS hier natürlich geschah.\nVon sonstigen Concerten wäre nach diesem allenfalls noch daS der jugendlichen Pianistin Fräulein Margulie« zu erwähnen, die — eine Schülerin Professor Door'» — gewiß bald zu einer neuen dorischen Säule für die Ruhmes-Halle ihreS Lehrers heranwachsen wird; denn sie spielte daS schwierige C-iii&lt;&gt;ll-(j?oticert von Cd. Schütt schon jetzt technisch nahezu vollendet nnd ließ die noch mangelnde seelische Vertiefung durch einen natürlich geschmackvollen Vortrag mehr als eine bloße Frage der Zeit, denn als eine solche des Talentes erscheinen.\nFast sämmtliche derartige Einzel-Concerte finden hier im gastlichen Bösendorser-Saale statt, dessen Besitzer durch die liebenswürdigste, selbstlose Gewährung seines künstlerisch ausgestatteten, dabei vorzüglich akustischen Locales fich ein nicht hoch genug zu schätzendes Verdienst nm die Pflege deS hiesigen MusikwesenS erwirbt. Rechnet man hierzu noch seine große unbestrittene Bedeutung als Erbauer besonders gesangreicher Instrumente, seinen oft erprobten und bewiesenen Werth als stets hilfreicher edeldenkender Menscb, so läßt sich die seltene Popularität und Beliebtheit erklären, deren sein Rame und seine Person fich verdientermaßen allenthalben erfreuen.\nIn de? Oper, die ihren Tribut an den Carneval in zwei großen Redouten bereits glücklich entrichtet hat, arbeitet der neue Director Jahn still nnd geräuschlos, doch mit um so ersprießlicherem Erfolge: ohne noch in eigener Person mit einer größeren Jnscenesetzung hervorgetreten zu sein, läßt er doch überall seine umsichtig waltende Hand spüren, die selbst bei einem nicht\nganz glücklichen Griffe durch die Sicherheit, mit [\n\n\tder fie ihn gethan, der erfaßten Sache einen festen Bestand zu geben weiß. Zu diesen, trotz de» äußeren Gelingen» im Grunde doch v.rfehlten Versuchen müssen entschieden die 'seenische Auf» führung von MendelssohnS Lorelev-Finale und die aIS Concert gebrachte Schubert'sche Rosamundemusik gerechnet werden, s» viel des Anregenden für den Musikfreund auch beide Abende bieten mochten. MendelssohnS tragische» Geschick mit ersterer Oper ist bekannt; nachdem er sein Leben lang vergebens nach einem ihm zusagenden Texte gesucht, mußte er sterben, da er endlich in der Geibel'schen Dichtung ein seiner Eigenart günstige» Bnch gefunden. Außer einem Winzerchen und einem Ave Maria hinterließ er vollendet nur da» Finale deS ersten ActeS, den Höhepunkt der ganzen Oper, wohl für den Komponisten ebenso wie für den Dichter: „Die von ihrem Geliebten betrogene Leonore irrt. Rache schreiend, an den Ufern de» Rhein»; um den Prei» ihre» liebenden HerzenS wollen die Geister der Fluth und der Luft ihr Hilfe gewahren; sie zaudert — dann in verzweifeltem Entschlüsse weiht sie fich den finsteren Mächten.\" — Mit sichtlicher Lust ist hier der Komponist an die Arbeit gegangen: daS Orchester hat er glänzend behandelt, den Chor mit macht» voller Fülle ausgestaltet, der Solostimme eiue schöne edele Melodie zuertheilt; und doch! WaS vom Eoncertpodium so überaus dramatisch wirkt, klingt von der Bühne herab schablonenhaft und lebloS; statt freier Natur beengende Form, statt echter Leidenschaft hohleS Pathos und statt un» mittelbarer Herzenslanle conventionelle Phrase! Frau Ehnn als Leonore war vortrefflich; sie sang mit Aufgebot all' ihrer Mittel, die freilich auch hier der Zweck ein wenig heiligen mußte, denn sie schrie dazwischen. Ganz ausgezeichnet erledigte sich der Chor seiner ungewohnt schwierigen Aufgäbe, bei gänzlich verdunkelter Bühne nnd in lebhaftester Action den großen gesanglichen und musikalischen Anforderungen gerecht zu werden. Zur Vervollständigung des Fragments wurde att Einleitung (wohl wegen deS gemeinsamen feuchten Gnindckiarakter») die Melusinen-Ouvertüre gespielt und aIS Abschluß ein stimmungsvolles Bild gestellt: eine Illustration zum bekannten Heine'schcn Liede, da» zwar in den Rahmen Ь.'Г Geibel'schen.\n\n\tHandlung wenig Paßte, doch auS theatralischen Rücksichten aIS ergänzender AuSklang vollkommen gerechtfertigt war.\nWaS die Schubert'fche Rosamunde-Musik anlangt, so sei ihre Entstehung, als nicht so bekannt vorausgesetzt, hier in einigen Worten erzählt. Helmine v. Chezy (eine Enkelin der Anna Louise Karschin nnd der albernste Blaustrumpf, der je Verse verbrochen) suchte, nachdem sie durch ihr läppisches Libretto „Euryantha\" Weber bereits einen so ver» hängniswollen Streit, gespielt, nun auch Schubert einen ähnlichen fraglichen Dienst zu leisten, indem fie ihn aufforderte, die zu ihrem nicht minder unfinnigen Drama „Rosamunde\" nöthige Musik zu schreiben. Der ebenso liebenswürdige als leicht schaffende Componist ließ fich wirklich dazu bereit finden; das Chezy'«che Machwerk wurde im Theater an der Wien 1823 r.ichtig „einmal hintereinander\" aufgeführt nnd versank dann vermöge seiner bleiernen Langeweile alsbald in die tiefsten Tiefen der Vergessenheit, die reizende Schubert'sche Composition unrettbar nach fich ziehend. Diese besteht auS sieben Nummern: einer Ouvertüre, Romanze,Balletmusik.drei Chören und zwei Entreacts, deren besonders der eine in k dur Schubert selbst ganz vorzüglich gefallen haben muß, denn er bat — wohl in richtig ahnungsvollem Vorgefühle des Schicksals dieser seiner Arbeit — seine Melodie noch einmal im Impromptu vp.114 verwendet; und, als ob fie auch da noch nicht sicher genug wäre, schließlich gar in sein herrliches A-moll-Oimrtett hinübergerettet. So vollkommen nun im Concertsaale, wo wir ja auch die äußerlichste Programm-Musik ohne seenische Tarstellung zu hören gewohnt find, diese reizenden Sachen, trotz ihres vielfach actuellen Inhalts befriedigen, — so unselbständig und ergänzungsbedürftig muthen sie im Theater an, wo wir nun einmal jeden musikalisch geschilderten Vorgang auch gleichzeitig auf der Bühne verkörpert sehen wollen. Eine Balletmufik, zu der kein kurzgeschürztes Völkchen sein leichtfüßiges Spiel treibt, — ein Geisterchor, während dessen keine schattenhaften Gestalten ihren gespenstigen Reigen schlingen, können hier keine volle Wirkung erzielen. Und so zeigt fich'S denn an diesen beiden Versuchen auf daS Lehrreichste, wie eigentlich Nichts einen absoluten, feststehenden\n\n\tWerth hat, sondern Alles nur einen durch die Umstände mitbestimmten relativen. Das bestgemalte Portrait verliert den Reiz seiner Farben, erhält eS einen grauen Untergrund stait des ursprünglichen rothen; der edelste Wein büßt den Dust seiner Blume ein, wird er aus irdenem Geschirre statt aus dem kristallenen Glase getrunken; und selbst der Mensch ist ein anderer, je noch den Verhältnissen, in die ihn da» Schicksal stellt!\nSehen wir uns jetzt ein wenig nach der Haltung der übrigen Bühnen um, so zeigt eS fich, daß um diese Zeit mehr oder minder alle Theater nach der Pfeife des Harlekins tanzen. Die Concession der Burg an den leichteren Carnevalsgeschmack bestand in der Vorführung des Moser-Schönthan'schen: „Krieg in Frieden\", in dessen beispiellosen Lacherfolg fich freilich die begabten Autoren mit den ausgezeichneten Tarstellern redlich zu theilen haben,- denn der tolle Schwank wurde in einer Weise wirksam herausgearbeitet, daß ich nach dem zweiten Acte die Wahrheit der Redensart: „fich krank lachen\", vollkommen begriff und zum Schluß unwillkürlich an das Grab jene» Salzburger Bauern auf dem St. Peter-Friedhofe denken mußte, der laut Leichenstein seine sieben Frauen zu Tode gekitzelt haben soll: man wird auch bier zu Tode gekitzelt. — Da» S t a d t t h e a ter hat mit verschiedenen, meist aus dem Französischen entlehnten Sachen entschiedene» Glück gehabt, da» man seinem überaus fleißigen Director ganz besonders gönnt. Das Theater an der Wien feiert eigentlich da» ganze Zahr hindurch Fasching und befitzt in seiner — zwar wenig heiligen, aber um so genialeren — Dreieinigkeit\n eine nie versagende\nAnziehungskraft. Nur daS Karl-Theater konnte es mit leiner seiner mannigfachen Novitäten zn einem durchschlagenden Erfolge bringen. Da dachte Director Tewele es einmal mit dem Gegentheile, mit Antiquitäten zu versuchen, annoncirte eine Nestroy-Woche, in der sorgfältig einstudirt nur Stücke dieses „Vorstadt-Aristophanes\" zur Aufführung kamen, und siehe da! Au» der einen Woche wurden zwei, drei, ein Monat, und jetzt ist er bereits bei der 4L. Vorstellung angelangt, ohne daß ihn die lebhafte Theilnahme de» Publicum» dabei im Stiche gelassen hätte!\n\n\tUnd selbst einen noch tiefer verfahrenen TheSpiSkarren, als eS der in der Leopoldstadt war, ließ die Befolguug dieses lehrreichen Beispiels für einige Zeit wieder flott werden: daS „Brettl\", welches — wie die „Bretter\" die „Welt\" bedeuten — jetzt allmalich leider nur noch die „Halb-Welt\" bedeutete, die VolkSsänger nämlich. Es ist da» eine alte ehrsame Wiener Zunft, die ihren Stammbaum mit voller Sicherheit um wenigstens zweihundert Jahre, und zwar auf den Verfasser deS noch heute so populären LiedeS: „Ei Du lieber Augustin!\" zurückführen kann. Denn Anno 1679 in der Pestzeit war eS, erzählt die Chronik, daß jener Sackpfeifer Augustin nach seiner Gewohnheit trunken auf der Straße liegend gefunden und da man ihn für todt hielt, in die allzeit offene Pestgrube geworfen wurde. WaS ihm aber nichts anhaben konnte ; denn nachdem er dort seinen Rausch gehörig ausgeschlafen, machte er sich ungesäumt wieder inS WnthshauS auf, allwo er dann in losen Bänkelverscn den Gästen sein grausliches Abenteuer zum Besten gab. — Ihre nur in der unmittelbarsten Volksthümlichkeit wurzelnde Bedeutung hatten sie in letzter Zeit durch leider nur allzu weit g hende Zugeständnisse an die von Frankreich her eindringende Zweideutigkeit und Gemeinheit immer mehr eingebüßt und führten so schließlich nur noch ein klägliches, jammervolles Scheindasein. Da versuchte denn jetzt eine dieser Gesellschaften, wie Tewele mit Nestroy, mit Moser — einem älteren, urwüchsigen Dichter dieses GenreS — ihr Heil, und sieh' da. auch hier mit dem gleichen überraschend sreuudlichen Ersolge. Das durch die gepsefferte französische Kost überreizte Publicum ïfi*11 sich die einfach derbe Hausmannskost dieses harmlosen vormärzlichen HumvrS nun doppelt schmecken, und wo immer jetzt die Ammvnsche Gesellschaft ihre Moser-Abende anzeigt, kann der Wirth auf eine überfüllte Gaststube rechnen, in der über „die Unterhaltung vor der Kuchelthür\" und „die zwa Hallodri' noch heute herzlicher gelacht wird, als je über „Hirsch in der Tauzstunde\" und wle die platten BlvdsinnSlieder sonst noch heißen mögen!\nUnd nun — wie dasselbe Orchester, welches kurz zuvor den Tanzenden feine fröhlichen Weisen ausgespielt hat, darnach den Schlummernden ein\n\n\tleises Ltändchen bringt — mag auch mein Brief nach all dem munteren Faschingsberichte noch von einigen Todten erzählen, welche fich letzthin aus dem bunten Tanzgewühle deS Lebens in die fiille Sehlaskammer des Grabes zurückgezogen. Es sind das drei Männer, einander ähnlich in der ge« meinsamen geringen  in den gemeinsamen reichen Gaben, doch so verschieden in den einzelnen späteren Geschicken. — Der Eine war der Cardinal Kutschker. Vom armen schlesischen Webersohne hatte er sich bis zum Fürst-Erzbischof von Wien emporgearbeitet, welchem hohen Amte er in selten freisinniger, weitdentender Weise, mit reichem Segen wirkend, vorstand. Er starb als 72jähriger Greis, vom ganzen Lande aufrichtig betrauert, und hinter seinem Sarge schritt aIS erster Leidtragender der Kaiser in Person. — Der Andere war der Maler Stadl in. Aus kleinen schweizerischen Verhältnissen stammend, kam er als junger Mensch nach Wien, wo er, ohne akademisch gebildeter Maler zu sein, durch sein geniales Decorationstalent beim großen Fest« zuge neben Makart berechtigtes Auffehcn machte. Hierdurch ihm von allen Seiten erwachsenden Anfeindungen setzte er nun eine fieberhaft rastlose Thätigkeit entgegen, die einerseits seine angezweifelte Tüchtigkeit beweisen, andererseits seinen jung gegründeten .Hausstand erhalten sollte. Noch zu diesem letzten Costümfest war er mit dem Arrangement -einer großen Gruppe: ,Kart der Große und sein Hof\", eifrig beschäftigt, da machte ein Gehirnschlag dem Leben deS 35jährigen. vollkräftigen Mannes ein plötzliches Ende, àr wenige Freunde umstanden sein srüheS Grab, — die eigene Gattin mußte fern bleiben,- denn derselbe Tag hatte sie zur Wittwe und zur Mutter gemacht. — Der Dritte war der „ blade (dicke) Binder\", einer jener Volkssänger, von denen ich eben schon sprach, und aIS solcher eine stadtbekannte Per» sönlichkeit. Ein echteS Meaner Kind, So?n einer „Dame vom Stande\" (der EupbemiSmuS für Höckerin), zeigte er schon früh bei einnehmender Gestalt ein aufgewecktes Wesen und besonders eine wunderschöne Stimme, die ihn denn auch nach mancherlei Kreuz- und Querzügen endlich gar, ohne je ernstliche Studien gemacht zu haben, alSöasso buffo auf die Bühne des Härnthnerthor-Theaters führte.\n\n\tDoch seinen urwüchsigen „Liechtenthaler Hamur* duldete eS nicht lange in den beengenden Grenzen einer Hofbühne; eS zog ihn mehr auf die kleinen herumziehenden „Schmieren\" der Provinz, und als es ihm auch hier nicht gemüthlich genug zuging, sank er schließlich bis zum Brettl herunter, wo selbst die Reste seiner gewaltigen, durch übermäßigen Biergenuß zerrütteten Stimme noch oft zum bewundernden Ausrufe Hinriffen: „Shakra, hat der a Röhren!\" Er starb alt und verkommen im Spital, und, da die Wittwe die für daS einfachste Leichenbegängniß nöthigen 15 Gulden nicht auftreiben konnt-, wurde er dem Arimathää-Vereine überantwortet, — «der je eine bestimmte Anzahl armer T»dten in einem famen Grabe bestattet. Und als dann schließlich einige alte Bekannte die sehlende kleine Summe doch herbeischafften, war eS zu spät: daS Anato« micum hatte bereits von seinem Rechte an diesen Cadaver Gebrauch gemacht und den besonder» kräftig gebauten „bladen Binder\" für seinen Hörsaal skelettirt. Wahrlich! mehr ald der bloße Knochenbau ließe sich an diesem Gerippe lehren; einen Anschauungsunterricht gewährte eS, wie eS wohl keinen überzeugenderen gäbe ! — Und sieh k da ist trotz aller Ansangsverwarnung mein Orchester doch wieder in den alten gerügten Ton verfallen! Doch wervermöchte es auch, dem Fiedler HolbeinS zn widerstehen; — er spielt doch in Wahrheit überall die erste Violine und nach seinem KehrauS müffen wir Alle einst tanze« !\n\n\tHans Schmidt"}, {"msg_id": 184528, "doc_id": 256447, "date": "1880-12-13", "heading": "Aus der österreichischen Kaiserstadt.", "text": "\tWien, 19. (7.) December.\nDa liegen nun zerstreut vor mir die bunten Notizenscherben all' der unter den vorwärtseilenden Schritten der Zeit zertrümmerten Ereignisse und warten der ordnenden Hand, die sie zu einem neuen Mosaik-Gesammtbilde zusammenfügen soll. — Doch nein. Kein solch lange dauerndes, harmonisch abgetöntes Kunstwerk vermag mein Feuilleton zu Stande zu bringen; dem Kaleidoskope gleicht es vielmehr, in dessen vom Zufall durcheinander geschüttelte Steinchen der Berichterstatter als reflectirende Spiegelscheiöe einen nur trügerischen Schein deS Abgeschlossenen uud Ganzen bineinzubringen sucht. Ist eS doch auch gleich diesem blos ein Spielzeug sür die großen Kinder, die einmal flüchtig hineinschauen und dann „rrr, ein ander Bild\" verlangen!\nAber bisweilen ist die Spiegelscheibe trübe und von einem feuchten Hauche beschlagen, daß ihre umflorte Fläche die bunten Gegenstände nicht wiederstrahlen kann; so kann auch ich, lieber Leser, dir heute das beabsichtigte farbenreiche Bild nicht entrollen. Zn lange vertiefte ich mich in ein gar liebes altes Buch, dessen große weiße Blätter der erste Schnee auf den gegenüberliegenden Dächern aufgeschlagen, und das die Krähe mit ihren bekannten Krakelfüßen vollgeschrieben hat – und so viel alter, träumerischer Kinder-Erinnerungen entzifferte ich mir aus der vertrauten Runenschrift diefes PedefcripteS, daß ich las und las und immer noch las, bis die Schatten niedersanken und es allmählig dämmerte — draußen und mir vor den Augen. Und nun soll ich, die Lampe anzündend, durch das nüchterne Prosaische Gaslicht mit eins all' die auferstandenen Gefühle verscheuchen, die in der Dämmerstunde umgehen, wie die Geister in der Gespensterstunde? — Nein — laß' unS lieber zusammen im Zwielichte des Monden- und Laternenscheines durch die abendlichen Straßen gehen und in freundlichem Ge» plauder eine Stimmung sachte ausklingen lasten, von der ich gewiß glaube, daß sie Dir ebenso rührend und ebenso ehrwürdig ist, als mir! — Freilich darfst Du nicht erwarten, in mir einen Begleiter zu finden, wie ihn etwa Dante einst\n\n\tin Vergil besaß, oder — die moderne Paraphrase dieses ThemaS — wie ihn jeder Engländer in seinem Bädeker oder Murray hat; höchstens könnte ich nur einen lütien Cannabich oder PetiSkuS aus der „Reise nach Konstantinopel\" abgeben, deren Weisheit bekanntlich zumeist in dem vielsagenden Satze: „Genau weiß man'S nicht!\" gipfelt. — Aber ist es Dir recht, auf einer ziel-und planlosen Wanderung es eben darauf ankommen zu lassen, was uns gerade begegnet oder aufstößt, fo komm; den Spazierstock meiner Feder nehme ich zur Hand — vor uns liegt die weite weiße Straße und so gehen wir! —\nKaum treten wir aus dem Thorwege, so schnarrt es uns durchdriugend entgegen: Maroni! Haße Maroni! — Verwundert siehst Du Dich nach einem Papagei oder sonst einem gefiederten Mezzofanti um, doch es ist der „Kästenbrater\" der durch diefen Zuruf seinen auf den Kohlenbecken duftig röstenden Kastanien den Vorübergehenden anpreist. Ein bildschöner, neunzehnjähriger Bursche, Kramer von Geburt, kann er nur diesen einzigen fremden Satz, den er nun mit staarenhafter Präeision in kurzen Zwischenräumen ganz automatisch ausstößt; über das Russische hinüber verständige ich mich dazwischen mit ihm und ließ mir erst neulich seine einfache Lebensgeschichte erzählen, die sich hauptsächlich dadurch auszeichnete, daß sie alles Positiver entbehrte und eigentlich nur negative Momente enthielt: Kein Vater, keine Mutter, keine Geschwister, kein Geld, kein Lesen, kein Schreiben — aber trotzdem auch keine Traurigkeit; denn es mag regnen oder schneien, stürmen oder frieren, wenig oder nichts gekauft werden — unablässig blitzen die lachenden Augen und Zähne um die Wette — Maroni haße! Doch weun er wirklich — wie ich das übrigens gern glauben will — der edlen ABC-Kunst unkundig ist, so muß der Zufall, obgleich man ihn gewöhnlich blind nennt, jedenfalls um so besser lesen können; denn nur bewußte Ironie kann doch neulich jenes Blatt zur Düte gedreht haben, auf welchem gerade folgende Verse eines unbekannten Dichters gedruckt standen:\n„Rein, es ist kein eitles Wähnen, Einstens findet doch noch Statt,\n\n\tGrausame, daß dieses Blatt ' Fühlen wird die heißen Thränen.\" Heiße Thränen? — Maroni, haße Maroni! — Nicht viel besser wäre es beinahe hier vor der Mariahilfenkirche, die wie ein einäugiger Cyklop mit ihrer erleuchteten Thumuhr über die umgebenden Häuser aufragt, der lieblichen Brunnengruppe des Gänsemädchens ergangen; das sinnige Werk eines talentvollen Künstlers Wagner, hatte sie schon vor Jahren auf diesem Platze Ausstellung gesunden, gerieth dann wegen Verbauung des--selben in irgend eine städtische Rumpelkammer und wäre über kurz oder laug unfehlbar zu einem ähnlichen gemeinnützigen Zwecke eingeschmolzen worden, hätte nicht rechtzeitig noch die Feder eines Journalisten, wie das Schwert des Prinzen im Märchen, die dichte Hecke der Vergessenheit um dieses Dornröschen zerhauen. Jetzt führte der Gemeinderath unter Pauken- und Trompetenschall die auferweckte Schön- aus ihrem Verstecke und setzte sie feierlich wieder in das ihr gebührende Reich ein; vorher jedoch ließen sie, um sie auch würdig dazu auszustatten, vier erprobte Scheuer-Weiber kommen, welche so lange die Holde zu „putzen\" hatten, bis auch das letzte Flickchen des edlen Patina — dieses kostbarsten, echtesten Stoffes aus der alten Fabrik der Zeit — ihr abgerissen war und sie wieder wie ein neugeprägter Kreuzer, oder beffer wie eine frisch gescheuerte Kafferole glänzte und blinkte. — Erinnert das nicht lebhaft an jenen ersten Uebereifer unserer ländlichen Eggo's und Malles, die es auch lieben, einen Lampenfuß zu „reinigen\" bis aller „dunkele Schmutz\" fort und dem blanken Zinn wieder zu seinem Recht verholfen ist!\nSonst ein beliebtes Stelldichein für die im „Tageblatt\" unter X. und U. Z. mit einander corre-. fpondirenden Liebespärchen, lehnen heute nun zwei elegante junge Leute am Rande des Bassins, die zweistimmig halblaut ein Schnadahüpfels jodeln: Auf a Stund', auf a zwa. Lass i schon tili dawisch, Doch auf länger — na, na — Bin no z' jung, bin no z' srifch!\nDulliöh!\nJetzt merken sie, daß wir stehen bleiben, und ziehen artig die Hüte: Fahr'n wer, Eu'r Gnaden?\n\n\t— Es sind Fiaker — wohl die typischsten Erscheinungen des Wiener Volkslebens und specifischsten Repräsentanten jener schwer definirbaren Eigenschaft, die man hier „fesch\" nennt. Was dieses Wort außer den Vorzügen eines frischen schmucken Aeußeren noch alles für Anforderungen an feinen Träger stellt, mag folgende kleine Geschichte erläutern helfen, deren Augenzeuge ich selbst zufällig in diesem Frühlinge war.\nEs war um die Zeit der allgemeinen Firmelung. In allen Straßen wimmelte es von halbwüchsigen Knaben und Mädchen, die in zu langen weißen Kleidern und zu weiten schwarzen Röcken an der Seite ihrer Eltern oder sonstigen Angehörigen zum feierlichen Acte in die verschiedenen Kirchen zogen. Auch an der Domrcke stand solch ein Firmling von etwa 14 Jahren, der — sein Gebetbuch in der einen, das Sacktuch in der anderen Hand — unablässig bald in die vor ihm liegende Straße hinaus, bald auf das Zifferblatt der Thurmuhr hinauf fah und endlich in ein jämmerliches Weinen ausbrach. Einige der Fiaker, die hier ihren Stand haben, ihn bald, fragten was ihm fehle und erfuhren dann, daß er ein Waisenknabe sei, dem sein Lehrherr zwar versprochen, Pathe zu sein, doch nun im entscheidenden Augenblicke ausbleibe! Da empörte sich das Wiener Blut in den gutherzigen Leuten: „Waan net, Bub'! Wann dein Göd solch' ein lumpeter Kerl ist, sollst drum netzkurz kummen; mer Alle seind seine Stellvertreterl\" Und unter dem imponirenden Geleite von sechs „Einspännerln\" betrat jetzt der arme Kleine stolz und glücklich die Kirche; ja nicht genug damit, veranstalteten seine Pathen später noch eine Collecte unter fich, aus deren Ertrag sie ihm eine Uhr mit silberner Kette schenkten, und der das „propperste Zeugel\" besaß, fuhr ihn noch eine ganze Stunde im Prater spazieren, wie das eben nur ein Wiener Fiaker kann (— der bekanntlich schneller steht, als eine Berliner Droschke fährt —) und all' das nannten die Leute dann: „fesch\"!\nDoch laß unS nun ein wenig mit dem Plaudern einhalten nnd auf den Weg vor uns achten, sonst könnte uns in dieser belebtesten Straße leicht was zustoßen! Entweder wir fallen den schmucken Wäschermädchen zum lebhaften Plaisir über ihren\n\n\tgroßen Korb, oder zerbrechen dem jungen Jtaliano zum noch aufrichtigeren Vergnügen feine fämmtlichen Statuette — streifen als allzu rauher Aeol über die Harfe der Straßenfängeriu, oder verfangen uns gar in die Rattenfalle des Slowaken; dazu strömt ein Schwall feierabendmachender Arbeiterinnen aus den nahe gelegenen Fabriken —■ ein kaum geringerer Nebenfluß fabelrasselnder Sob baten ergießt sich aus der großen Stiftskaserne und vereinigt wälzen sie nun beide munter „plauschend\" ihre Wege weiter. Die Tramway klingelt, die Omnibusse pottern, dazwischen schießen die blitzschnellen Fiaker, oder noch „rescheren\" Unnummerirten. Es ist nur gut, daß die Straße allmälig breiter wird und wir jetzt endlich am Ring sind und zwar an der Stelle, von welchem auS Wien einst seinen imposantesten Anblick bieten wird, ihn bei dem Halbdunkel der augenblicklichen Beleuchtung wohl auch schou eben bietet. Denn hier stehen all' die kollossalen in Arbeit begriffenen Monumentalbauten \"beisammen, die wohl wenige andere Städte in solcher Großartigkeit aufzuweisen haben: die beiden riesigen Hofmuseen, der Justizpallast, das Abgeordnetengebäude, das Rathhaus, die Universität und daS neue Burgtheater. Drüben ragt die alte kaiserlehe Hofburg, mit ihren geschwärzten Mauern und unzähligen Rauchfängen allerdings mehr einer Akademie sür Schornsteinfeger ähnlich sehend. Hier aber im weißgetünchten Thorwege die kleine Thüre führt in's Burgtheater. O! Daß wir gemeinsam die enge Hühnerleiter hinaufkletterten, die zugleich eine Himmelsleiter ist — nicht weil, fondern trotzdem sie in den „Olymp\" führt ! Es wird „Weh dem der lügt\" gegeben, diefe wundersame Lustspieldichtung Grillparzers, die wie die Höhle Sesona so lange ihre kostbarsten Schätze streng verschloffen hielt, Ш es der genialen Regie Dingelstedt's erst gelang, das rechte Zauberwort zu finden, welchem sie sich öffnete! Nun vermag sie den eigenartigsten, mächtigsten theatralischen Eindruck hervorzubringen, den ich mir nach gewisser Seite hin denken kann und besonders Hartmann hat in seinem Küchenjungen Leon eine geradezu völlig neue, bisher noch nicht dagewesene originelle Gestalt geschaffen. Dieser geniale Schauspieler dürfte dich noch aus einem anderen Grunde lebhast interessiren, hat er doch\n\n\tseine ersten Bühnenversuche in unserer Heimath — in Reval und in Dorpat gemacht, wovon er in dem höchst lesenswerthen Büchlein: „Dekamerone vom Burgtheater\" sehr anmuthig erzählt. Und mit wie freundlicher Erinnerung er noch dahin zurück» denkt, mögen die Worte bezeugen, die er unter anderen auf sein vor mir stehendes Bild schrieb: „Livland ! Livland ! Wie Morgenluft weht es mich an bei diesem Namen, der mich an meine Künstlerjugend erinnert!\" — Besinnt fich vielleicht der Eine oder der Andere noch auf den „talentvollen Anfänger!\"\nFast sind wir inmitten der alten Stadt. Der Kohlmarkt führt uns in wenigen Minuten zum „Graben\". — Doch auf einen Augenblick laßt uns noch seitwärts „Am Hof\" den Nikolo- und Weihnachtsmarkt besuchen. Die grünen Bäume! Die hellen Buden! O, hier — ein Kind mit glänzenden Augen, rothen Backen und Naschen stummselig zu bewundern! Nur gut, daß die Mutter so warm und sicher das Händchen gefaßt hält, .denn die Herren Krampusse in ihrem schwarzen Pelze find doch im Grunde recht unheimliche Gesellen! Wie lang sie die Zunge herausstrecken, als sollten alle Menschen genau wissen, daß ihr Magen vollkommen gesund, — denn sie ist roth, wie man es von echtsärbigem Flanell nur irgend verlangen kann! Welch wohlthuender Anblick dagegen in der Bude nebenan die Pfefferkuchenmänner! — So treuherzig zwinkern sie mit den kleinen Korinthenäuglein, so süß lächeln sie mit dem zuckerigen Munde und so aus dem rechten Fleck haben sie alle das Mandelherz sitzen! Doch laßt uns mit mannhaftem Ent-Muffe von hier uns losreißen: Der Weihnachts. markt ist sür mich immer ein Garten der Armida, in dem ich ewig verzaubert herumtaumeln könnte! Auch am „Graben\" wollen wir uns nicht aushalten, so viel des Interessanten es zu zeigen gäbe.\nHier aber laßt uns stehen bleiben; sieh auf: Das ist der StephanSdom! Wie eine mächtige Riesenhand entwächst er dem Erdboden, — mit ausgestrecktem Finger in stummer und doch so redender Geberde unablässig nach oben weisend! Hagestolz! Hagestolz! Wie recht thust du daran, nicht Deinem Kölner Vetter gleich noch auf die alten Tage die eine junge bessere Hälfte an die\n\n\tSeite zu stellen! Denkt der Graukopf etwa sein stolzes Geschlecht noch fortzupflanzen ? Die gewaltigsten Dynastieen überleben sich — auch die Zeit der Dome ist vorüber l Immer pygmäenhaste werden ihre Epigonen, — immer kleiner schrumpfen die Kirchen zusammen, bis einst der Tag kommt, an welchem sie Platz finden sollen im Herzen jedes einzelnen Menschen! Doch wäre das eine kleine Kirche? Nein, eine größere wäre das, als je die erhabensten Dome und Kathedralen es waren, daS wäre die Größte — groß wie das All' selbst! Doch verzeih! DaS find zu ernste Themata sür die fröhliche Musik unseres GeplauderS, welches die beiden Pole des Gespräches gleich sorgsältig zu vermeiden hat: Di: Verander» lichkeit deS Wetters ebenso wie die Unsterblichkeit der Seele!\nHier scheidet sich der Weg; die Straße links ist breiter und sührt bergab, doch — obzwar sie deshalb nicht die deS Lasters — laß uns ihr nicht solgen; denn sie sührt zum Canal hinunter, an dessen Ufer wir leicht Zeuge jener Dramen werden könnten, die der Polizeibericht täglich mit dem stereotypen Satze meldet: Gestern um die so und sovielte Stunde sprang von der und der Brücke eine unbekannte Person in's Wasser und verschwand bald in den Wellen. Ja! „Die schöne blaue Donau\" ist durch den Strauß'schen Walzer durchaus nicht ganz erschöpfend illustrirt, sie böte auch für ein Notturno oder einen Trauermarsch ergiebigen Stoss! — Die Straße rechts ist schmäler und berganführend, aber trotzdem erst recht nicht die der Tugend ! Die Hauptverkehrsader der inneren Stadt, könnte sie Abends füglich der Gasbeleuchtung entbehren, da sie die feurigen, sprühenden Augen der schönen Wienerinnen wohl zur Genüge erhellen dürften! Doch laß uns tapfer durch das Kreuzfeuer dieser flammenden Geschosse über den glatten Asphalt eilen; schon sind wir wieder am Ring und zwar beim Prachtbau der großen Oper, auS der daS Publicum gerade in vsllen Wellen strömt. Nach dem lebhaften, angeregten Geplauder zu schließen, hat die Lucca heute gesungen; denn ihre geniale Leistung gleicht stets dem Himmelstropfen, der, in den See fallend, noch lange weite und immer weitere Kreise zieht! — Wir aber düchn uns nicht mehr\n\n\tverweilen; — nur noch einen Blick wirf auf das phantastische Bild der Karlskirche, wie ihr Barockbau mit den vergoldeten Säulen und Kuppeln gleich einem orientalischen Märchentraume im blauen Mondlichte daliegt!\nDort wohnt Brahms. Nach alter Sitte sührt das Haus ein Wahrzeichen — einen Löwen über dem Thore, der aber auch allenfalls die einzige Visitenkarte des großen Einwohners abgeben muß; denn auf seiner Thür suchst Du vergebens nach einem Schilde oder Namen, und fragst Du ihn um den ,Grund dieses merkwürdigen Umstandes, so giebt er Dir zur Antwort: „Es versteht sich ja von selbst, daß die Thür des Musikers immer die höchste ist!\"\nUnd nun — zuerst an den Ufern deS Wienflüßchens, dann durch einsame, abgelegene Straßen, bald über stufenreiche Treppen, bald durch „frei--willig eröffnete\" Durchgänge — auf dem kürzesten Wege nach Hause, daH wir noch vor der Thorsperre heimkommen und den abendlichen Obolus\ndes Sechserls — welches der euphemistische Ausdruck für 10 Kreuzer ist — nicht zu entrichten brauchen. — Und sieh hat ein grämliches\nThauwetter den grauen fächern ihre lustige weiße Decke wieder fortgestreift v— wie wohl ein finsterer Mönch, daS heitere Liebessiedehen eines Palimpsestes hinwegtilgend, den ursprünglichen finsteren Philosophen wiederherstellt! Das dunkle Dach des Himmels aber ist noch von Sternen überschneit, als wollte eS ein Wink lvir sein, die an der Erde hastenden Gedanken zu höherem Ziele emporzurichten. — O wüßtest Hu, wie ost bereits, bei der nächtlichen Arbeit sitzend, ich dort hinauf nach Muth — nach Hoffnung spähe; — und wenn dann nach langen, mühlamen Stunden im lieben fernen Osten es leiS zu dämmern beginnt, wird mir so froh zu Muth, als riefe die Heimath selbst durch den goldenen Mund der Morgenstunde mir zu: Warte nur, es muß doch tagen! — Lebe wohl. Hans Schmidt.\n\n\tOper.\nFräulein Julie Grödinger hat ihre jüngst in Concerten bewiesenen vortrefflichen Eigenschaften als Sängerin auch gestern in der Oper als Acofina im „Barbier von Sevilla\" bestätigt und dabei als unzweifelhaft erkennen lasten, daß fie fpeciell für den Coloraturgesang ganz außerordentlich begabt und geschult ist. Ihr Sopran ist ausgiebig, sehr sympatisch und leicht beweglich, ihre Tonbildung edel und ihre Kehlfertigkeit fAr alle möglichen Künste des Fioriturenwesens so merkwürdig entwickelt, daß nach dem Vortrage der im zweiten Acte eingelegten Variationen Über ein Thema von Mozart (in denen auch Herr Rieche die obligaten Flötenpartieen vortrefflich spielte) ein geradezu stürmischer Applaus folgte. Diese untrüglichen Beweise von besonderer gesanglicher Begabung und Schulung des Frl. Grödinger berechtigen unS, die Ausstellungen, die wir an ihrer gestrigen Leistung zu machen haben, dem Umstände zuzuschreiben, daß die junge Künstlerin bis jetzt überhaupt -wenig und seit einigen Jahren gar nicht auf der Bühne gesungen hat. Ihrem Gesang und ihrer Darstellung fehlte gestern zumal – .im ersten Acte, die innere Ruhe; überhastete Tempi, welche die volle Wirkung der Melodie gelegentlich abschwächten, und eine zuweilen gezwungene Heiterkeit des Spieles, dem alsdann der ungekünstelt sreie Humor fehlte, waren die Folgen. Auch die Ueberfüllung, die überreiche Garnirung der ersten Arie mit Fiorituren erhöhte den Eindruck des Unruhigen; die Sängerin machte da das,j was nur Verzierung der Melodie sein sollte, so zur Hauptsache, daß die Melodie selbst dadurch sast zur Nebensache, daß die eigentliche Sructur derselben von der Ornamentik erdrückt wurde. Hierin jedes Uebermaß zu vermeiden und sür mehr innere Ruhe und Sammlung zu sorgen, ist die Aufgabe, welcher die hochbegabte Künstlerin sich zuzuwenden hat. Zu der Ueberraschung, die sie durch ihre merkwürdige Kehlsertigkeit bereitet, wird dann auch der volle Reiz deS belcanto kommen, zu welchem sie durch ihre schöne Stimme und durch die bedeutende Schulung derselben sehr befähigt ist.\nFr. Р.\n\n\t— Das Referat über das gestrige zweite Sarasate-Concert konnte aus technischen Gründen nicht in's Feuilleton gestellt werden; es befindet sich in der Beilage"}, {"msg_id": 193303, "doc_id": 271614, "date": "1885-01-28", "heading": "— Dorpat, 24. Januar. Vielfach find Kinderspielfac", "text": "— Dorpat, 24. Januar. Vielfach find Kinderspielfachen die Quelle von nicht geahnten Unglücksfällen geworden. Seit Jahren kaufen die Eltern gern ihren Kleinen die fchön. gefärbten, billigen Gummiballon», damit die Kinder fich an dem Hochfliegen de» farbigen Spielzeuge» erfreuen. Während nun\" aber in früherer Zeit, wenn ich nicht irre, diese Eummiblasen mit er. wärmter, also verdünnter Lust gefüllt und dadurch zum Steigen gebracht wurden, besteht gegenwärtig die Füllung offenbar au» Wafferstoffgas. Diese» Ga» hat die «igenschast, daß c», mit dem Sauer, stoff der atmosphärischen Lost gemischt, ein Ga» bildet, welches, entzündet, explodirt – und daher Knallga» genannt wird. Durch solche« Sxplo. diren von Knallgas werden mancherlei Ge. fahren vermittelt. Abgefehen vom Schrecke, welcher auch das Seine leistet, werden aber namentlrch Verbrennungen und durch das Zer-\nI springen der Gefüffe. in welchen da» Ga» ent.\nI halten war, oft namhafte Verletzungen hervor.\n\n\tVermischtes.\n\n\tgerufen. Solch' ein Unglücksfall ereignete fich am vorgestrigen Abend hier am Orte durch einen jener zarten Gummiballons, indem eine junge Dame in der Röhe eine* brennenden Lichtes, nichts Böses ahnend, die Schnur des Ballons, mit welchem ihr Brüderchen soeben gespielt hatte, löste. Da» GaS entwich auS dem Gummiballon, mischte fich mit der Zimmerluft und entzündete fich, gleichzeitig am Lichte unter gewaltigem Knalle explodirend. Dem jungen Mädchen wurde die rechte Hand in großer Ausdehnung verbrannt und eine tiefe Ohnmacht folgte dem großen Schmerze. Wenn solche Explosionen nun aber in unmittel, barer Nähe de» Gefichte» ersolgen, so könnte neben sehr gefährlichen Verbrennungen desselben auch da» Augenlicht in Frage gestellt werden. Es muß also das Publicum dringend davor gewarnt werden, solche Spielsachen den Kindern in der Nähe brennender Lichte oder Lampen in die Hand zu geben, da c» doch leicht geschehen könnte, daß der Ballon der Flamme zu nahe kommt, berstet und außer unberechenbaren Körperverletzungen auch ein Schadenfeuer leicht dadurch verursacht werden fÖ,tnte- (N. D. Z.)\nDorpat. Frl. Pauline v. S eh o u l tz hat hierfelbst ein von ihr gemalte« Bild: „Vom Rialto« au», gestellt.\n— Der „Olewik\" kündigt an, daß er demnächst m seinem Blatte mit der Wiedergabe de« in's Estnische Übersetzten neuesten P ant e n iv ». schen Roman» „Die vonKelles« beginnen\nwerde. ' f\n— In Bayreuth wird, wie die „Tgl. ffldfch.* «fährt, die Errichtung einer Musikschule geplant, welche nach den Grundsätzen von Richard Wagner geleitet werden und in erster Reihe sür da» Studium der Werke de» Bahrcuther Gem. ponisten wirken soll. Der durch seine Schriften über Wagner bekannte Cyrill Kistler. der Com. Ponist der Oper „Kunihild\", welcher bisher am Conservatorium zu Sondershausen wirkte, hat die Abficht, seinen WirkungSort nach Bayreuth zu verlegen und dort die Musikschule einzurichten Da der Plan bereits von verschiedenen maßgebenden Seiten in eifrigster Weife gefördert wird, so dürste m nicht allzu ferner Zeit daS fchon längst oeplante Richard Wagner.Konservatorium in Bayreuth erstehen"}, {"msg_id": 192918, "doc_id": 270812, "date": "1884-11-19", "heading": "Fanny Elszler.", "text": "\tWien, 27. (15.) November.\nEine der berühmtesten Tänzerinnen der Gegcnwaet. deren Triumphe noch in den Legiu., unseres Jahrhunderts fallen, Fanny Elßler, ist heute Nacht um halb $ Uhr itt i rer Wohnung auf der Seiterstatte ge» storben. Sine geborene Wienerin, hat fie mit dem Richvee Von ihrer Grazie nnd Kunstfertigkeit beide Henri, .'hären erfüllt; in Wien hat fie auch im holM Älter die Augen geschloffen. Tie heutige Venerc.tion kennt den Zauber, welchen der Name Elßler  nur vom Hörensagen; als aber\n\n\tFanny, die göttliche Fanny, wie fie von verzückten Anbetern genannt wurde, noch unseren Großvätern und Vätern d-n Kops verdrehte, al» Fürsten vor ihr auf den Knieen lagen, al» seurige Italiener und bedächtige Norddeutsche fich an ihren Triumphwagen spannten, bedeutete die Elßler den Inbegriff alle» Schönen und Beseitigenden, den Himmel auf Erden, kurz einen Engel, welcher zusällig die Güte hatte, statt unter Unsterblichen unter un» Irdischen zu gastiren. So hoch gingen die Wogen der Begeisterung selbst in Deutschland, daß Rückerr in die ironischen Worte av»brach:\nNun kann ich ruhig zu Grabe gehen, Ich habe daS Höchste im Leben, Der göttlichen »&gt;anny Grbein' gesehen Sich bis zum Himmel erheben.\nDaß die gefeierte Tänzerin, trotz all' der fürstlichen Ehren, die ihr erwiesen wurden, fich doch nicht auS dem Gleichgewicht bringen ließ und zeitlebenS eine liebenswürdige Harmonie auch ihres inneren Wesens fich bewahrte, muß doppelt be« tont Verden. Bi» in da» höchste Greisenalter bat sich Fanny Elßler — die Nebenbuhlerin einer Taglioni. einer Grisi — ihre Anmuth bewahrt; noch in den letzten Jahren haben wir fie in Wien bei öffentlichen Festen und im Parterre unserer Theater bewundert, wo fie die jüngsten Schönheiten durch daS seifte Ebenmaß ihrer Züge, durch ihre vornehme Haltung und den elastischen Schritt übertraf. Im persönlichen Verkehr zeigte fie nichts von der Bitterkeit und jenem Neide, welchen ehemalige Celebritärcn gegen junge Aufstrebende hegen; fie schwärmte nicht nur mit den Men von vergangenen Zeiten — La Roche und Hai. zinger gehörten zu ihren Intimen —, fie nahm fich auch der Jugend mit Rath und That an, und, obwohl eine Meisterin der Mimik und deS Tanze», war sie voll Wohlwollen für ihre bescheideneren Nachfolgerinnen auf den Brettern, welche die Balletwelt bedeuten. Sie blieb bescheiden «nd einfach im Wesen, trotzdem fie Mächtige girrend zu ihren Füßen gesehen, trotzdem die geistreichsten Mänuer de» Jahrhundert» in ihrer Gegenwart die größten Dummheiten machten oder fich zu den glühendsten Poesien inspiriren ließen. Zu ihren vornehmsten Bewunderern gehört auch Friedrich v. Gentz. welcher ihr leidenschaftlich ergeben war und setner Freundin einen Bries an Frau Rahel, die Beherrscherin der Berliner Volon», mitgab, alt ein Aus au» der Spreestadt an die Elßler erging. Als ob eS der Ehlen, welche Fanny Elßler wirklich genoß, nicht genug gewesen, dichtete die Fama ihr auch noch Siege über Männer» und JüngUngSherzen an. welche sie nie gefeiert I.otte; zu solchen Märchen, die selbst in ihre Biog.ophieen übergegangen find, gehört, daß Fanny Elßler auch den Herzog von Reichstadt in :.''.?se»sesseln\n\n\tgeschlagen habe. Ein bekannter Wiener Historiker, der auch Memoirenartige« nickt verschmäht, hat nun kürzlich durch eine Freundin der Tänzerin direct anfragen lassen, ob fich dies- Angaben bestä.igen; Fanny Elßler antwortete: „Ermessen Sie, wie wahr diese Erzählung ist; ich habe den unglücklichen Herzog nie gesehen.\" Fanny Elßler hat ihre Schwester Therese (geboren 1812, gestorben 1873 unter dem Namen Baronin Barnim als morganatische Gattin be« Prinzen Albrecht von Preußen) um ein Decennium überlebt; ihr Alter wird verschieden angegeben. In einer un» vorliegenden Biographie wird als authentisch erwähnt, daß sie am 23. Juni 1810 geboren sei. Im Hörschel:, schen Kinderbälle! soll Fanny Elßler schon im Jahre 1817 zum ersten Male Aufsehen erregt haben. Später ging fie mit ihrer Schwester Therefe nach Neapel und entzückte dann nacheinander da» Publicum Von Berlin, London. Pari« und der größeren Städte Amerika«. Als fie in der französischen Hauptstadt gastirte. schrieb der „Figaro\", daß in ihrer Schönheit zwei Naturen, zwei Temperamente mit einander im Streite liegen. Ihr Lächeln, ihre weiße Haut, der Schnitt ihre« Gesicht«, die runde Stirn verrathen die Deutsche, allein ihr Haar, ihre kleinen Füße, ihre niedlichen zarten Hände, der etwas kühne Zuschnitt ihrer Taille gehören einer Spanierin an. Da« größte Aufsehen erregte fie mit dem spanischen Tanze „Cachucha\", der, nach den zeitgenvsfischen Kritiken zu urtheilen, alle Zuschauer halb verrückt gemacht zu haben scheint. Man erschöpfte fich in neuen Wendungen, um die Verve und die Grazie ihre« Tanze« zu bezeichnen. Ein Kritiker verstieg fich zu dem später geflügelt gewordenen Dictum: „Fanny Elßler tanzt Goethe\"; ein Anderer entdeckte den Grund ihrer Erfolge darin, daß fie auf Elfenbeinen tanze. Am 21. Juni 1851 nahm Fanny Elßner in Wien Abfchied von der Bühne. Sie ging dann für einige .&lt;eit nach Hamburg und fiedelte fich später wieder in ihrer Vaterstadt an. Umgeben von einem Kreise anhänglicher Freunde, verbrachte Fanny Elßler in unserer Stadt ihre Tage in gleichmäßiger Ruhe und Seelenheiterkeit in ihrer alten Wohnung auf der Seilerstätte. Erst in den letzten Jahren zeigten sich «eschwerden de« Alter« bei Fanny Elßler, welche auch noch al« hohe Siebzigerin durch ihre schlank» Erscheinung ausfiel und durch ein reizende«, sanftes Lächeln bezauberte; auch al» Greifin zeigte noch da» stille Feuer ihrer schönen Augen, welche versengenden Funken diese Blicke einst in die Welt senden konnten. In Bade.n suchte sie diese» Jahr noch Erholung von der allgemeinen Schwäche, von welcher sie schließlich befallen wurde; im Herbst kehrte fie ziemlich leidend nach Wien zurück, die\nSchwefelbäder fr«'- ' -■•'Г» r: :•&gt;,\n\n\tMal konnte fie noch auf dem Balcon ihre» Hause? Lust schöpfen; die letzten Wochen verbrachte sie meist liegend aus der Ottomane. Sie hat fast ohne schmerzlichen Kamps heute Nacht ihr Leben beschlossen. E» war ein Tagebuch vorhanden, in welchem Fanny Elßler olle wichtigeren Ereignisse ihre« bewegten Leben« selbst ausgezeichnet hatte; diese Memoiren, welche sicher viel zu erzählen wüßten, hat die Künstlerin jedrch vor etwa fünf» zehn Jahren verbrannt. „Ich will die Vergangen» heit Vergangenheit sein lassen; wozu all' diese Rückblicke?\" sagte die Künstlerin, als fie von einer Freundin wegen diese» übereilten Brandopfer« Vorwürse erhielt. (N. Fr Pr."}, {"msg_id": 195126, "doc_id": 274922, "date": "1885-11-08", "heading": "Ein Rubinstein-Fest in Berlin.", "text": "\tBerlin, 16. November.\nNach mehrwbchentlich?« Aufenthalt hat heute früh Anton Rubinstein die Hauptstadt verlosten und nimmt nicht nur für fein: Kunstleistungen den wärmsten Dank aller Musikfreunde m-t fich fondern diesmal auch für die Auswahl feiner Vorträge an den sieden Concertabenden und für ein Entg-genkommen gegen junge unbemittelte BerufSgenoffen, welche» in der Geschichte de» modernen Virtuosen» thum» ohne Beispiel sein dürste.\nRubinstein hat, gleichsam in sieben öap'teln, eine historische Darstellung de» Entwickelungsgänge» der Clavier.Mufik nicht rrit der Feder in der Hand, sondern mit der Hand in den Tasten g?» geben; und nicht genug damit, er hat jede» Capitel, welche» er Abend» begüterten Mäcenaten vorgetragen, am anderen  in seiner Behausung im Kaiseihof privatiseime et gratis, wie et auf akademisch heißt, wiederholt. Fand er dort in den weiten, bit auf'» letzte Plätzchen ge» füllten Räumen der Philharmonie eine glanzvollere, namhaftere Hörerschaft versammelt, so drängte fich hier im Graulicht de» TpätherbstmorgenS eine desto andächtigere Sehaar nm den tvnereichen Flügel de» Meister»: die Hoffnung der Kunst, Namen, die erst Namen werden sollen.\nDiese Kunstjünger freilich, unter welchen fich allerdings auch andere lauschbegierige Elemente au» der Berliner Gesellichost mit mehr oder minder Brsugmß einmischten, find eS nicht gewesen, welche den letzten Abend, den Rubinstein in Berlin zu» brachu-, den gestrigen Sonnabend, zu einer glänzenden Ovation benutzten: De« Künstler grüßten die Frauen, und dm Künstler grüßten die Künste.\nAls bald nach 8 Uhr der bartlose, aber mit desto dichterem und längerem Haupthaar bedachte Künstler, geführt Von Frau Profeffor Clara Meyerheim, der unermüdlichen Unternehmerin des Feste», den stark überfüllten Concertsaal deS Kaiser» Hofs betrat, war Meister Josef Joachim der erste, welcher ihn am Eingang feierlich begrüßte und ihn unter den Klängen deS Marsche» an» der Rul/lnstein'schen Oper „FeramorS* durch die dichte Sehaar der Rubinstein-Schwärmerinnen auf sei neu Ehrenplatz vor die kleine Bühne geleitete.\n\n\tWie da die geniale Geige mit dem genialen Fortepiano aufeinander stieß, gab eS einen guten Klang, uud man glaubte etwas von einer Harmonie zu vernehmen. welche sonst in der Künstlersphäre und besonders in der Mufikersphäre eine gewiffe weitverbreitete menschliche Eigenschaft (e» wäre unhöflich, fie Neid zu nennen) nicht gern auskommen läßt.\n\n\tUnd nun saß Rubinstein, ober immer wieder tauchte seine Löwenmähne, fich schüttelnd, über da» Niveau der rosengrschmückten Mädchenköpfe und haubenverzierten Matronenhäupter hervor, denn jeder drängte zu. den Me.ster zu begrüßen, bi» endlich der Gruß in der Sprache feiner Kunst er» scholl. Selbstverständlich entboten ihn Krauen, darunter reizvolle junge Mädchen. Dieser Frauen» chor sang zu deffen Ueberraschung nach Rubinstein, scher Mrlodie: .Heil dir, Anton Rubinstein, Heil!\" Ein junger Frankfurter, der Componist Siegfried Oed», schwang mit Feuer und Begeisterung den Tactftock, ben er dann sür eine Weile niederlegte, um einer jungen, in rnlftscheS Nationalcoflüm ge» hüllten Blondine daS Wort zu einem von Rudolf Löwenstein verfaßten „Ru'.fifchttt Gruß* zu überlasten. Er war vom Dichter einer Elfe oder Nixe, aber jedenfalls keine? der bösartigen rusfischen Ruffalka» in den Mund gelegt, sondern einem mufikempsänglichen. tonfrendigen Wesen:\n.Ich lag im feuchten Moo» gebettet tief Und um mich lagen schlummernd Nix und Sylphe. Die Winde schwiegen und die Woge tchlief, Nur heimlich Hltlslern regte fich im Schilfe. Da plötzlich ward lkbcvdig ring» der Cjkund Und drang ein Ruf durch die krystallene Halle, Und pflanzte schnell fich fort von Mund zu Mund: .Der Herrfcher naht, erwacht Ihr Geister All-.'\nDieser Herrscher „beut der Gnaden Fülle Allen, die fich huldigend an ihn wenden, kostbare Perlen und Demanten streut er au» mit reichen, nimmer müden Händen. Der Herrscher kommt! — Bon Sieg z&gt;, Siege stieg er machtvoll bi» zum Thron im Reich de» Schönen. Ein FriedeuSfürst. sein Walten ist Mufik, er denkt, er lebt unv webt in Tönen.* Diesem Herrscher wollen die erwachten Geister, wie die Raffen dem weißen Zaren, zum Gruß da» Brod und Salz bringen, da» fie zu geben haben. .Die Geister all' find wach. Und « heißen. Väterchen, Dich froh willkommen. Mög' Dir'» '\n\n\tgefallen unter unserem schlichten Dach Und möge unser schlichte« Nah! Dir frommen. Gesegnet, wo Du wandelst, sei Dein Fuß. Wo Du auch weilst, sei Harmonie und Segen. Ich bringe heut Dir echt landömänn'schen Gruß, Nmrm, Väterchen, hie? Salz und Brod entgegen.* Räch diesem russischen Gruß begrüßten de« Gefeierten «och einmal seine eigenen Weisen: der von ihm componirte Chorgesang .Die Nixe*. Frau «rtot de Padilla hatte die Solopartie darin übernommen. Leuchtend wie ein Möwe, die mit de« sonnenbeglänzten Gefieder fich über dem Meere wiegt, schwebt« ihre Stimme Über der fassten, weichwogenden Tonfiuth de» Chor«, um von Zeit zu Zeit darin unterzutauchen «nd von ihr getragen mit ihr dahi« z« wallen. Und wieder löst der Gesang die Rede ab. Rudolph Löwenstein selbst in Person erschien auf der Bühne und redete al« Prolog«« in seinen eigene» Verse« den Meister an, den er. al« Knaben noch, vor vierzig lahren gesehen und, wenn auch nicht im Claviersprel «nd in der Musik, unterrichtet hat:\n.Wie glänzte da sein Äug' »och kindlich klar, Wie schmückte da sein Haupt da» dun sie Haar, Wie blickte da .der kleine Rubtnsteia' E» heiter iv da» Leben noch hinein. Noch steht vor «ir die edle Matter da. Gleich jener Römerin Cornelia, Die, angethan mit holder Frauenschöne, Auf ihre Töchter sah und ihre Söhne. Wie oft sprach fie: ich hab de» Schmuck, genug.V. Denn meine Kinder find mein höchster Schmuck.''\nWie sollen wir diesen Autor Rubinstein würdig ehren, der «n» hier solche Borfeste reinster, echter Weihnacht»freude berettet habe? Paul Meyerheim habe ihn. den Redner, darum gefragt uud eine Aoreste vorgeschlagen. Cr aber habe gemeint, c» müste ganz wa» Besondere» ersonnen werde» — Worauf Paul Meherheim versetzt: ganz wa« Besondere«? halt, ich habe c« jetzt. Beretten will dem Künstler ich ei« Fest, Da« i« Erinnerung iha schwelgen läßt, Da« ihm vergangener Zeiten Bild enthüllt. Mit Lust «nd Wehmuth feine Seele füllt. Die alten Freunde ruf ich ihm empor und stell' fie ihm in Leben»wahrhett vor. Sie kommen her bei seiner Töne Klang, «ei« Zauberwort, c« heißt tudloau vi?«ntl I« bunter Pracht ersteh' zur Lehen»aff.mblie — dal coetume.\"\nEr charakterifirte die einzelneu Tanzbilder dieser\n\n\tberühmten Komposition in prächtigen Strophen «nd schloß mit den Worten:\nSo soll c» sein, man mög' in diesem Raum Erkennen heut: da» Lebe» ist ein Trau». Erkennen mbgt Ihr bei der Bilder Glanz Au Heller Lust: da» Leben iß ein Tanz. Uud Tanz und Trau« «nd holde Sange»weise» Wie fie «n» Meister Rubiastein gegeben. Sie solle» reich an Wonnen un» umschwebe«. Uud daukbar wolle» »ir den Meister preisen/\nDie Idee Panl Meherheim'« war eine so glückliche al« originelle, und ebenso vortrefflich gelang ihre A»»sühr«»g. Die Rubinftein'fchen Clavier Kompositionen de» dal eooturuH waren durch Erdmann»dvrfer orchestrirt. Zwischen den einzelnen Tonbildern, aber immer noch von dem letzten Theile jede» derselben begleitet, erschienen auf der Bühne nach dem Zurückweichen de« Vorhange« außerordentlich anmuthig erfundene, lebendige Verkörperungen der durch den Titel der einzelnen und durch den Charakter der Musik gekennzeichneten Scenen und Gruppen al« lebende Bilder. Zur Introduktion zeigte eiae höchst ergötzlich componirte humoristische Gruppe die Vorbereitungen der Gesellschaft zum Costümball. Mit einer bei lebenden Bilderu ganz ungewohnten Schnelligkeit und Präeision folgte» die sieben anderen lebendigen Illustrationen der einzelnen Theile dieser geistreiche« Tondichtung Rubiastein'»: Schäfer «nd Schäferin, bei ihren Böcken und Lammlein in harmloser Zärtlichkeit bei einander fitzend; der neapolitanische Fischer, zwei schöne Neapolitanerinnen im Nachen über de» blauen Golf rudernd; der Toreador. ein Paar reizende Andalufierinne« zum Fandango herausfordernd. Der .Pilger und die Phantasie*, mit poeti« scher Freiheit al« ein auf feiner römische» Wanderung müde im wilden Gebirge entschlummert» Taunhäuser und die lichtumfloffeue, herrliche Gestatt der blonden Göttin der Schönheit und Liebe dargestellt, die ihm im Traum erscheint, ihn mit ihrem Anblick »nd den Klängen der goldene« Laute i» ihre« Hände« an die Seligkeit mahnend, welche er i« ihrem unterirdischen Reich genoffen und thöricht dahingegeben hat; der königliche Tambour uud die Marketenderin, eine höchst lebendige Gruppe sranzöfischer Troupier« mit der reizendsten Bivaudiere, di« thue« lachend de«\n\n\tfrischen Trunk von ihrem Faßchen aebenjt; der Posas mit seinem schmucken, blonden lleinrusfischeu Schatz, welchen eine Genossin zum Tanz aufspielt; der türkische, schwarzbürtige Pascha, auf prächtigem Lager sein Nargileh rauchend, umgeben von drei fchbaen A meen, welche den Gebieter zu ergötzen beeifert find (eine besonder» malerisch reiche uud efiectvolle Gruppe). Aber wie lebhaft und nie mit gerechtem Grunde auch alle diese Tanzbilder deklatscht, bejubelt, wieder und immer wieder „biffirt\" wurden, — den größten »nd heiterten Erfolg hatte doch da» Schlußtablea»: „Dauses (vaUes, polkae et galops)-. E» war nicht nur ein lebende» , sondern ei« lustig und lebhaft belegte», fich in jedem Augenblick verändernde» Bild, «nd zwar ein Schattenbild, welche» diefe» Finale de» Rubinstein'sche« dal ooL.uws illustrirte. mit glänzendem Humor entworfen und von den Mitwirkenden ausgeführt. Die Zufchauer sahen vo« a«ßen a»f die erleuchteten, aber wie durch weiße Vorhänge innen bedeckten Fenster eine» Ballsaale» und die Schatten der fich zum Tanze auffordernde», tanzenden, ausgleitenden nnd fallenden Paare, der Erfrischungen herumtragenden Kellner, der converfirenden, den Hof «achenden, Ei« effenden Figuren der Ballgesellschaft al» dunkle Silhouetten fich in stetem Wechsel auf diesem hellen Fond zeichnen. Zuletzt gar Rubinstein selbst (in einer Büste), wie ihm eine Gänsefeder und ein Antographenalbum überreicht wird. Diese heitere Satire auf einen gesellschaftlichen Unfug erregte fo allgemeine Heiterkeit, daß selbst die vielen jungen Damen mitgelacht habe» müssen, welche noch an demselben «bend den veritablen.Rubinstein um ein Autograph plagte».\nE« folgte im Lichthof de» Hotel» ein kalte« Büffet, vähreod welchem Zuliu» Rodenberg eine« poetischen Toast ans den Gefeierten au»brachte; auch Prof. Joachim fprach ewige herzliche Worte im Ramen der Berliner Künstler. — Später gab fich die Gesellschaft noch einige Stunden de« Ballsreuden hin.\n(«ach der .Voff.\" «nd .Fra«tf. Ztg.*"}, {"msg_id": 99893, "doc_id": 142981, "date": "1859-04-07", "heading": "Berlin, den 1. (13.) April 1859.", "text": "Berlin, den 1. (13.) April 1859.\nWährend auf der einen Seite der anbrechende Lenz mit seinen Reizen uns in die sreie Natur hinauslockt und sich unser Auge an dem ersten Grün der neuen Blüthen und Blätter des Thiergartens wonniglich weidet, wird der künstlerische Theil unseres lieben Selbst noch allabendlich in die heißen Räume der Theater und Salons gezogen, woselbst eine ganze Armee von fremden Kunstheroen den Kampf mit der verlockenden Natur bis auf's Aeußerste auszusehen bemüht scheint. Und Dank der wechselnden Witterung. Dank der eisigen Kälte die mit beklagenswerter Consequenz nach zwei warmm ja heißen Tagen, immer wieder uns an die Unbeständigkeit dieses Winters erinnert — sind unsere Kunsttempel nicht minder gefüllt wie in den schönsten Tagen der Carnevalszeit. dazu kommt nun noch die nahe bevorstehende Charwoche. welche nach altem Herkommen von unseren christlichen Bewohnern in stiller Zurückgezogenheit verlebt wird und in welcher theatralische Vorstellungen nur m,t Beschränkungen stattfinden dürfen.\nDer hervorragendste Gast des Königl. Opernhauses ist zur Zeit die gefeierte Tänzerin Nadeshda Bogdanow. welche aus dem Süden Italiens so eben bei uns eingetroffen ist. um  chr-r nach der erhabenen Newastadt zum zweiten Male denl Enthusiasmus des Berliner Publicums herauszufordern. Dieselbe begann ihr Gastspiel als Thea in dem gleichnamigen Ballet von Tagliom und gab uns somit Gelegenheit, ihre schon srüher erkannten und nach Gebühr gepriesenen Vorzüge in einer neuen Richtung kennen zu lernen. Fürwahr, dies schöne, engelhafte Mädchen &gt;chemt fur den Tanz geboren; wie eine Sylphide schwebt sie über den Boden dahin und berührt gleichsam nur zum Ueberfluß mit ihren Zehen das Parquet. Es ist eine Anmuth in dieser Erscheinung wie wir sie noch bei keiner anderen Tänzerin in gleichem Maße bewundern durften; selbst die ihrer Zeit so berühmte Cerrito wußte nicht einen solchen Liebreiz in ihren Bewegungen zu entfalten, me diese rufstsche Künstlerin. Wir haben in Berlin im letzten Decenmum те\n\n\tBriefe aus Berlin.\n\n\tersten Tänzerinnen Europas sich produciren sehen, wir haben die wundervolle Mimik der Lucile Grahn geschaut, wir haben die schöne Fanny Cerrito in ihrem Mondscheintanz bewundert und durch die sinneberauschenden Bewegungen der „göttlichen Pepita\" uns zu den lautesten Beifallsrufen hinreißen lassen — aber die Nadeshda übertrifft ihre Vorgängerinnen alle durch die Wahrheit ihrer Darstellungen. durch die Harmonie, zu der die Kunst und die Natur sich bei ihr verschmolzen haben. Wie sie die Arme schwingt, wie sie die kleinen Füße nach dem Tacte des Orchesters bewegt, wie sie lächelt — das erscheint uns Alles durch den Augenblick der Nothwendizkeit geboten, — man fühlt bei jedem Pas, daß er so und nicht anders sein mußte, und diese Ursprünglichkeit der Bewegungen und Gesten ist der geheimnißvolle Zauber, mit dem die nordische Sylphide auch die principiellen Gegner choreographischer Kunst zu umstricken gewußt hat. Doch was nützt alle Beschreibung? auch die begeisterten Worte eines von Enthusiasmus für diese Künstlerin erfüllten Recensenten geben nur einen schwachen Ausdruck von den Empfindungen, in welche der Tanz der Bogdanow uns zu versetzen weiß. Man muß sie sehen, diese liebreizende Erscheinung, an der jeder Zoll eine Tänzerin ist!\nDer zweite Gast, welcher trotz der milden Witterung ein zahlreiches Publicum allabendlich vor sich sieht, ist der englische Tragöde Mr. Phalps mit seiner Gesellschaft im Friedrich-Wilhelmstädtischen Theater. Nicht blos, daß diesem Schauspieler ein bedeutender Ruf vorausging, sondern schon Monate lang vor seinem Erscheinen führte ein hiesiger Gelehrter. Dr. Peithmann. in einer Reihe von Vorlesungen dem Englisch verstehenden Theile des Berliner Publicums die hauptsächlichsten Dramen Shakespeares vor, und wies dabei auf die bevorstehenden Aufführungen jener Stücke durch die englische Schauspielergesellschaft hin.\nMr. Phalps eröffnete sein Gastspiel mit „Othello.\" einem Stücke, welches weniger ihm, der die Titelrolle spielte, als seinen Collegen Gelegenheit zur Auszeichnung gab. Die Urlheile nach dieser ersten Vorstellung waren getheilt. doch schien der größere Theil der Zu-Hörer in seinen gerechten Erwartungen über die Künstlerschaft des\n\n\tMr. Phalps getäuscht zu sein. Dazu kam noch. daß die Diction der fremden Schauspieler sür unser deutsches Publicum in vielen Punkten außerordentlich monoton erschien, indem der sich immer wiederholende Tonsall einer fast künstlichen Declamation eine Ab« spannung verursachte, die ihm den Genuß an dem wahrhast Schönen des Zusammenspiels nur verleitete. Die Folge dieses ersten Theaterabends und der durch ihn hervorgerusenen zahlreichen Besprechungen in den öffentlichen Blättern war, daß die nächste Ausführung, die des ..König Lear.\" nur ein schwach besetztes Haus vorfand. Doch hier zeigte sich Mr. Phalps von einer Meisterschaft im Spiel und in der Rede, wie sie nach dem „Othello\" dieses Mimen kaum geahnt und hier in Berlin seit Ludwig Devrient und Eeydelmann nie wahrgenommen worden ist. Phalps löste die schwere Ausgabe des Schauspielers, die zu sprechen, in der allein richtigen Weise, daß er die Leidenschast in den Tönen reden ließ, die ihre jedesmalige Schattirung erheischte. Die Entwickelung des Zweifels an der geheuchelten Liebe der beiden Töchter bis zu der schrecklichen Gewißheit, daß Das. was er sür unmöglich gehalten, dennoch wahr sei, wurde von dem Darsteller des „Lear\" mit einer Wahrheit gezeichnet, die von unbeschreiblicher Wirkung auf daS Gemüth des Zuschauers und Zuhörers war. Wir können nicht Mr. Phalps in allen Scenen dieser großartigen Rolle, welche er mit vollendeter Meisterschaft durchzuführen wußte, verfolgen, aber das Zeugniß müssen wir ihm hier aussprechen, daß keiner der jetzt lebenden deutschen Schauspieler ihn in der Darstellung dieses unglücklichen Königs auch nur annähernd erreicht. Seit diesem zweiten Abende spielte die englische Gesellschaft noch an mehreren und jeder folgende füllte das Theater in höherem Grade. Es wurden gegeben „Macbeth.\" „Hamlet.* ferner eine Wiederholuug des „Lear\" und „Der Kaufmann von Venedig.\" In allen Rollen wußte Mr. Phalps die Eigenthümlichkeiten und Vorzüge fernes kunstkrischen Naturells zur Geltung zu bringen. Namentlich fern „Shylok\" war in jeder Hinsicht eine vorzügliche Leistung, und im „Macbeth\" gewahrten wir im Einzelnen Momente, die ju dem Großartigsten gezählt werden müssen, was die dramatische Kunst\n\n\tzu liefern im Stande ist. Von den andern Darstellern müssen wir besonders Herrn Robinson und Miß Atkinson hervorheben, welche Herrn Phalps in allen Stücken würdig zur Seite stehen. Letztere errang sogar in der Rolle der Lady Macbeth einen Beifall, wie er wohl selten auf dieser Bühne geschaut wird. Das Grausig-Erhabene dieser Rolle wurde von jener Dame mit solcher Naturwahrheit dargestellt, daß uns das Ganze dieses dramatischen Bildes mit der höchsten Achtung vor der Künstlerschast der Miß Atkinson erfüllte. Außer den genannten Shakespeareschen Dramen gab die Gesellschaft noch ein Stück von F. Bulwer: „Richelieu,\" das wir nicht gesehen haben, das aber, wie man hört, allgemein gefallen haben soll. Mit der Darstellung des „Heinrich IV.\" wird die englische Truppe den Reigen ihres hiesigen glänzenden Gastspiels schließen und alsdann nach Rußland gehen.\nEs war eigentlich meine Absicht, auch noch der anderen fremden Künstler, die gegenwärtig in Berlin gaftiren, eingehend zu gedenken, namentlich des wackeren Marr. der in dem Wallnerschen Theater mit großem Beifall spielt, und vor Allem der Geschwister Ferni, welche an 25 Abenden durch ihr entzückendes Geigenspiel im Königssaale des Krollschen Etablissements eben so viel Ehre, wie Gold eingeerntet haben: allein der Kriegslärm schlägt immer lauter an meine Ohren und die mannigfachen Gerüchte, welche in dieser Beziehung von außen in meinen Schreibtisch dringen, nöthigen mich, sür den Augenblick die friedliche Beschäftigung des Recensirens zu unterbrechen und in maßgebenden Kreisen mich über die Tragweite der kriegerischen Gerüchte zu insormiren. Als interessant theile ich Ihnen mit, daß ein österreichischer Erzherzog gestern in Berlin eingetroffen ist. Natürlich, daß sich an dieses Ereigniß die weitgehendsten Muthmaßungen knüpfen. C. S"}, {"msg_id": 144882, "doc_id": 202019, "date": "1871-04-17", "heading": "Richard Wagner in seiner Geburtsstadt.*)", "text": "\tLeipzig, 21. April.\nRichard Wagner ist gestern hier eingetroffen. Leipzig hat de« berühmtesten und bedeutendsten seiner lebenden Kinder einen sehr freundlichen Empfang bereitet. Im .Hotel de Prusse', wo Wagner mit seiner Frau abgestiegen ist. find die gewöhnlich vom Prinzen von Hanau bewohnten Zimmer von diesem für den .hohen Gast' geräumt und in geschmackvoller Weise deeorirt worden; der Besitzer de« Hotels hatte die Treppen wie für den Empfang einer sürstlichen Persönlichkeit mit Blumen und Guirlanden schmücken und über der Thür, welche zu den von Wagner bewohnten Räumlichkeiten führt, eine« der Hauptmotive au« den .Meistersingern' (.Lenze«gebot' :c.) anbringen lassen. Und endlich — .auf daß die weihe, »olle reevptio perfect sei', wie c« in der Chronik heißt — wurde ihm bei seiner Ankunft ein Begrüßung«, gedicht überreicht, welche« ausnahmsweise von einem wirklichen Dichter herrührte, und besser war, al« die üblichen Variationen über da« nie veraltende Thema: .Heil sti de« Tag. an welchem du bei un« erschiene«!'\nHeute Rittag wurde im Neuen Theater dem Componisten zu Ehren Wagner'« neuer .Kaisermarsch' probirt. Ich be«erke erläuternd, daß der hiesige erste Capellmeister Schmidt, der Componist der Oper .Prinz Eugen' :c., obgleich er Capellmeister ist. »it dem leidenschaftlichen Verfasser de» Broschüre: .Ueber da« Dirigiren' seit lauge« Jahren die angenehmsten freundschaftlichen Be. ziehunge« unterhält. Die erste Auditton tiner neuen Wagner'schen Composition in Gegenwart und, wie man\n' Wm durfte, unter Leitung Wagner'«, war in unserer musikalischen Stadt ein Ereigniß; aber nur einige Wenige genösse« de« Vorzug«. da«selbe fich erfüllen zu\n; sehen. Zu dieser geringen Zahl der .Begünstigten' g«.\nhörte ich; gestatten Sie mir. darüber einige Wort« z«\n* sagen.\n[; Für eine effektvolle Jnscenesetzung hatte Fr. Haase. dem ich die liebenswürdige Einladung verdanke, gesorgt.\n') Au« der ~R. Fr. P?.\"\n\n\tDas große Haus war stockfinster, die Rampe herunterge. lassen, der gewöhnliche Beleuchtungsapparat bei den Proben bei Seite geschafft worden, so daß auch die Bühne in nächtige» Dunkel gehüllt war. Die kleinen Flammchen an den Mufikantenpulte« hatten augenschein. lich keinen anderen Zweck, als den von Heine mit den Worten bezeichneten:\n.Es brannten Ampeln hie und da. Um die Dunkelheit recht zu zeigen.'\nDa, auf einmal, ein verdächtige« Geräusch auf den Brettern, und in demselben Augenblicke Tag««h«lle im ganzen Hause und auf der Bühne. Auf diese find Aller j Blicke gerichtet, und dort steht, hart an dem Souffleur- ! kästen, neben dem Capellmeister Schmidt ein untersetzter Herr von unansehnlichem Aeußeren, in wenig kleidsamem Mantel, den Hut auf dem großen Kopfe, ein Cachenez um den Hal« geschlungen.\n.Herr Richard Wagner!' stellt Capellmeister Schmidt den kühnen Fremdling den Musikern vor. Die Häupter entblößen fich, und ein rauschender Tusch mit Pauken und Trompeten ist die Antwort de« Orchesters.\nCS ist nun gerade zehn Jahre her, daß ich Wagner nicht gesehen habe Er hat fich seit der großen .Tannhäuser-Katastrophe in Paris (13. März 1861). wo ich zu» letzten Male mit ihm zusammentraf, gar nicht ver. ändert, und die an außergewöhnlichen Ereignissen über, reiche, stürmisch bewegte Zeit, welche er seitdem durchlebt, hat auf der interessanten Physiognomie des Künstlers auch nicht die leiseste Spur zurückgelassen. E« ist dieselbe nervös überreizte Leidenschaftlichkeit im Geficht«au«druck und in den Geberden. dasselbe unheimlich stechende, kluge Auge, dieselbe breite, glatte Stirn, die au«ficht, al« wenn fie mit Nitroglycerin gefüllt wäre und jede Minute zu springen drohte, derselbe festgeschlossene, energische Mund — mit einem Wort, dieselbe fesselnde, aber nicht sympathisch berührende sonderliche Erscheinung, die mein jugendliche« Interesse gänzlich in Anspruch genommen hatte.\n.Ich danke Ihnen, meine Herren,' sagte Wagner, al« .da« süße Lied' de« Paukenwirbel« .verhallt' war, .ich\n\n\tdanke Ihnen für Ihren sehr freundlichen Empfang. Mein Freund Schmidt will mir die Freude bereiten, den .Kaisermarsch- aufzuführen. Ich habe ihn noch nicht vom Orchester gehört; ich bin der Klänge de» Orchester» über-Haupt seit längerer Zeit entwöhnt. E» ist mir ein besondere» Vergnügen, meine neueste Composition gerade von einem so vorzüglichen Orchester wie da» Ihrige zum ersten Male zu hören; ich danke Ihnen herzlich.-\nNach diesen geflügelten Worten, von denen ich voran», setze, daß fie nicht vorbereitet waren, setzte fich Wagner dicht neben da» Dirigentenpult. Schmidt kletterte iv das Orchester hinunter, klopfte auf. und die ersten mächtigen Accorde des Marsche« erschollen.\nUeber die Composition selbst will ich mir in diesen Blättern um so weniger ein Urtheil erlauben, al« dieselbe jedenfalls bald von sachkundigerer Seite besprochen werden wird. Auf mich hat die Composition, für die mir der Ausdruck .Marsch\" allerdings etwas sonderbar gewählt zu sein scheint, einen bedeutenden Eindruck gemacht. Die Klangwirkungen find bisweilen von ergreifender Schönheit. und der in den Jubelrausch hineindröhnende alte Lutherchoral: .Ein' feste Burg ist unser Gott!' wirkt ganz gewaltig, dagegen scheint mir die Hineinziehung des vocalen Elementes a« Schluß, trotz deS Raffinements in der Aufstellung (der Männerchsr — unisono ■— befindet fich dem Orchester gegenüber im Haufe selbst, und zwar im ersten Stock, auf dem Platze, welcher im leipziger Theater .Mittelbaicon' heißt, daß man im Parquet zwischen dem Orchester und den Sängern fitzt und fich nothwendiger Weise einen JanuSkopf anschaffen muß, wenn mau den dem Menschen innewohnenden Drang, die Leute, die man hört, auch zu sehen, befriedigen will) — diese Hineinziehung deS vocalen Elementes erscheint mir vollständig übe.flüsfig. Man hört die Sänger fast zar nicht, und was mau hört, braucht man nicht zu hölM&gt;i«»öt фх»л :?»csoi. . ч\nAber interessanter noch als daS Wert war für mich und wohl für Alle, welche der Probe beiwohnten, die Persönlichkeit deS Componisten während der Aufführung, während der ersten Tacte blieb er ziemlich ruhig auf\n\n\tseinem Stuhle fitzen und begnügte fich damit, mit den beiden Händen und dem Kopfe die Bewegung zu markiren. Aber-da» dauerte nicht lange. ES duldete ihn\nj nicht mehr aus dem Stuhle; beim ersten Fortissimo sprang er auf. sang die Posaunenstimmen kräftig mit, gesticulirte\n! «it geballten Fäusten und stampfte krampfhaft mit dem\n Fuße. Je schwungvoller und feuriger die Composition, desto exaltirter und convulfivischer die Bewegungen diese» merkwürdigen Manne». Alle seine «eberden und Mienen wurden ein fortlaufender, ununterbrochener Commenta» de» Musikstücke»; mitunter komisch, aber stet» außerordentlich drastisch. Ich sehe ihn noch, wie er einen Trompeteneinsatz gesticulatorisch veranschaulichte: mit halbvorgebeugtem Körper stand er da, die rechte Faust geballt wie ein lauernder Boxer, mit spähendem Blicke da» Trompetenpult fixirend, im entscheidenden Augenblicke de» Einsätze» aber die Faust mit fabelhafter Energie vorschnellend, al» wolle er einen unsichtbaren Todfeind für'» Leben unglücklich machen, und dabei ein gellende» .Tra!\"\nj ausstoßend, da» mir durch Mark und Bein ging. Köstlich war auch seine Verkörperung der Fermate: da breitete er die beiden Arme, so weit c» irgend möglich »ar, au», ließ die beiden Hände, al» wolle er da» Flattern einer erschreckten Fledermaus imitiren, schnell auf- und ab« bewegen und hob fie, um den Schluß der Fermate zu «arkiren, jäh empor. Während er fich all diesen Exercitien hingab, sang und schrie und sprach er. ganz den Eingebungen seines Herzens folgend, fang Picc-Iflöte, brummte Baß. wirbelte Pauke, rief mitten in das orchestrale Getöse hinein: .Fagott, Bratsche und Cello heraus!' und fand auch für die zirten Nuancen durch anmuthigeS Kopfnicken und elegante Handbewegungen den angemessenen Ausdruck.\nDiese wahrheitsgetreue Schilderung macht vielleicht den Eindruck, al» ob Wagner die Caricatur eine» Capellmeister» wäre. Da» ist er aber ganz und gar nicht! Mögen feine sonderbaren Gesten und der ganze seltsame Apparat, den er in seiner leidenschaftlichen Individualität mit fich bringt, auch excentrisch erscheinen — man merkt diesen Ereentricitäten an. daß nur eine »abre. volle\n\n\tKünstlernatur deren fähig ist. Die gleiche Wärme, die in ihm fitzt, geht durch diesen wunderlichen Leiter aus die -.»«übenden Künstler über; er macht fie erglühen, erfüllt fie mit seiner Leidenschaft, und — da« ist eine Thatsache — ich habe unser Orchester nie mit solchem ! Feuer, mit solchem Schwung, mit so begeisterter Theil« ! nähme an der Sache spielen hören wie heute, unter dem dämonisch erhitzenden Einflüsse Richard Wagner'«. Ich finde für Wagner'« Direction keinen richtigeren und und treffenderen Vergleich al« den : Wagner am Dirigenten-Pult verkehrt mit seinen Musikern genau so, wie Laube auf dem Regieschemel mit seinen Schauspielern.\n\n\tPaul Lindau"}, {"msg_id": 198969, "doc_id": 281831, "date": "1887-05-19", "heading": "Der Brand der Komischen Oper in Paris.", "text": "Pari», 27. Mai.\nSeit die große Zahl der Vermißten und die Thatsache, daß zum wenigsten 150 Personen beim Brande der Komischen Oper umgekommen, bekannt geworden find, hat die Aufregung fich in Pari» noch vermehrt. Die Nue Richelieu und der Theil de» Boulevard, hinter welchem da» Theater liegt, find fortwährend von Volksmassen umlagert, ebenso der Wachtposten in der Rue Richelieu und die Bürgermeisterei in der Rue Drouot, wohin die Todten zur Erkennung gebracht werden. E» herrscht große Entrüstung darüber, daß die Regierung, ungeachtet aller erhaltenen Rathschläge und Warnungen seit zehn lahren, die Komische Oper nicht schließen und umbauen ließ, nicht minder darüber, daß fich bei dieser Gelegenheit arge Mängel der Löscheinrichtung gezeigt haben. So kam die erste Dampsspritze erst 40 Minuten nach dem Ausbruch de» Brande» an und die\n\n\terste eiferne Rettungsleiter um 9»/* Uhr. Die Pariser Feuerwehrmänner selbst legten jedoch wie immer den größten Muth und ganz außerordentliche Opserwilligkeit an den Tag und alle Welt ist ihres Lobes voll. Beim Suchen der Leichen benahmen fie fich ebenfalls sehr wacker. Das Suchen der Leichen begann bereit» gestern Morgen, ungeachtet die Trümmer noch rauchten und glühten. Die erste Leiche fand man auf dem Obergefims. Man ließ fie langsam hinab. Zehn Minuten später wurde eine zweite gefunden. I« Saale selbst erblickte man mehrere Todte, zu denen man aber nicht gelangen konnte. Um 11 Uhr bestiegen der Polizeipräfect und der Obrist Lichtenstein. Adjutant de» Präsidenten der Republik, eine Leiter und machten auf dem Gefirn» den gefährlichen Rundgang um da» Theater. Eben al» fie an dem Gefirn» de» Amphitheater» ankamen, hatten die Feuerwehrmänner zwei Leichen gefunden, die fich fest umschlossen hielten, ein junger Mann und eine junge Dame, beide in großer Toilette. Nach der Entdeckung mehrerer anderer Leichen und der Durchsuchung aller Logen der Künstler glaubten die Feuerwehrmänner ihr Werk auf dieser Seite beendet zu haben. M» fie an der sog. „Buvette\" vorbeikamen, stieß ein Feuerwehrmann eine Thür auf und fuhr entfetzt zurück. 18 Leichen l«gen dort in den seltsamsten Stellungen aufeinander. E» waren 17 Frauen und ein Mann, die. anstatt die Treppe zu nehmen, fich an diese Stelle gezüchtet hatten, wo fie erstickt waren. Die Leichen trugen keine Brandspuren. aber die Gesichter waren durch die Hitze angeschwollen und durch den Rauch geschwärzt, die Haut war stellenweise weggerissen und zeigte schreckliche he«, rothe Wunden. Alle Leichen trugen Abend-Toilette; die Kleider waren unversehrt, einige Damen hatten ihre Fächer und Operngläser noch in der Hand. Da» Suchen nach den Leichen dauerte bis 9 Uhr Abends und begann heute Morgen um 8 Uhr von Neuem. Das Innere de» Theater» sieht furchtbar aus. Im Saale liegen die Trümmer zwei Stockwerke hoch. Auf der Bühne ist nichts mehr zu sehen. Sie bildet eine Art von Abgrund. auS dem ein schwarzer Rauch aussteigt. Das Arbeitszimmer deS Director« sowie die Logen der Künstler find unversehrt' Rur d,e Thüren der letzteren find verbrannt. Auf den Trümmern liegen eine Harse. eine Trommel, einige verkohlte Möbel und ungeheure eiserne Stangen, welche da« Feuer gekrümmt hat. Man vermuthet, daß uuter den TArnern genannter Plätze des Erdgeschosses noch em Theil der Verunglückten liegt, die mit den\n\n\tbrennenden «allerieen herabgestürzt find. Es ist da» um so wahrscheinlicher, al» man in einer der noch erhaltenen Logen de» zweiten Range», die tn der Luft zu schweben scheinen, drei »erkohlte. Leichen fitzen ficht. Die Stühle find verbrannt, aber die Todten haben ihre fitzende Stellung beibehalten.\nDa» Easö du Foyer ist unversehrt. Die Gläser und die Flaschen mit den Getränken stehen aus dem Tische. Nur Behänge verbrannten. Wie gräßlich c» bei der Flucht aus dem Theater zuging, geht au» den Erzählungen Derer hervor, denen c» gelang, dem Verderben zu entrinnen. Ein 30 Jahre alter Vervaltung»beamter Jeandet erzählt, daß er fich in der vierten «allem befunden habe. Er horte ruhig die von der Bühne dem Publicum gemachte Ankündigung an. Ueberzeugt, daß man fich nicht zu eilen brauche, erleichterte er in Gemeinschaft mit Pariser Stadtsoldaten da» Weggehen einiger Personen und nahm dann seinen Ueberzieher. In diesem Augenblick wurde der Rauch in den oberen Theilen de» Theater» so stark, daß er fich zu größerer Eile entschloß. Er gelangte bi» zur zweiten Gallerte; aber dort berrschte schon furchtbare» Gedränge. Er wurde j gest»ßen, niedergeworfen und mit Füßen getreten. ! Bei seiner großen Körperkraft gelang c» ihm, wieder auf die Beine zu kommen; nach einigen Sehntten wurde er von Neuem auf einen Haufen aus dem Boden liegender Personen geschleudert,\n wälzte er fich bis zu einem Fenster. Alsdann sprang er in den Gang de« ersten Stockes D-rt schloß er fich der Menge an, aber da» Ge. dränge war derart, daß er beinahe da, Bewußtfern verlor Er kam auf dem Platze «oieldieu an, ohne fich genaue Rechenschaft darüber geben zu können wie er fich dorthin gefunden hatte Er hatte starke Quetschungen erlitten, den Daumen der rechten Hand verrenkt und ein Nagel war ihm abgerissen worden. Aehnlich erging c» Allen welche fich au» den oberen Räumen de» Theater» hatten retten können. Die Zuschauer der unteren träume litten viel weniger und der größte Theil derselben kam mit heiler Haut davon.\nHerzerschütternd waren die Scenen vor dem Theater Eine große Anzahl Personen, deren verwandte oder Freunde im Theater waren, eilten herbei. Unter denselben befand fich auch ein lunger Mann. Er rief dem vr. Treille zu – .Meine Mutter und Schwester find im Theater\" und wollte fich auf da» Gebäude stürzen Der Doctor. der ihn gar nicht kannte' n ihm zu: .Die Damen haben fich ge. rettet; gehen Sie »ach Hau«. Sie werden fie dort finde».\" Der junge Mann rannte fort.\n\n\tSchrecklich erging es dem Dragonerhauptmann Georg de Mirö. Er war mit feiner Frau, seinem Vater und seiner Mutter in'» Theater gegangen. Obgleich verwundet, gelang es ihm, seine Frau aus dem Theater hinauszutragen und fie nach dem Hotel Duphot zu bringen, wo er abgestiegen war. Erstaunt, feinen Vater und seine Schwiegermutter nicht im Gasthof zu finden, kehrte er zum Theater zurück und verbrachte dort die Nacht, ohne fie zu finden, obgl-Lch er fie au» dem Theater hatte herausgehen sehen. Er kehrte zu seiner Frau zurück und erfuhr von einem inzwischen gerufenen Arzt, daß dieselbe von einer Gehirnentzündung bedroht sei. Darauf bat er denselben, bei seiner Frau zu bleiben, und suchte von Neuem nach Vater und Schwiegermutter. Er fand fie gestern Abend unter den Leichen der Rue Drou-t. Zu noch schrecklicheren Auftritten kam c» beim Erkennen der Todten auf der Bürgermeisterei der Straße Drouot. Eine große Anzahl Leute kamen dorthin, um die von ihnen Vermißten zu suchen Eine Frau stellte Nachsuchungen nach ihrer I Tochter an. Der diensthabende Arzt zeigte ihr ein ; junges Mädchen, «ber fie weinte so stark, daß fie – nicht sehen konnte. Sie sagte dem Arzt: „Sie muß schwarze Augen haben; öffnen Sie ihr dieselben \" Der Arzt that es. aber die Augenlieder blieben ihm in der Hand und er sah nur das Weiße de« Auge»; dieselben waren vollständia umgedreht. Dte allgemein beliebte Tänzerin »ssailly war im Begriff, die Treppe zum Ankleidezimmer hinaufzusteigen, al» si der Maschinist varnout, dessen Frau ebenfall« verbrannte, zurückhielt. Sie wurde jedoch auf dem Wege zur Bühne von den Flammen ergriffen. Sie ward nach Hause geschafft und al» man ihr die Theater. Ne.dung au,,iehen wollte, riß man zugleich da» Fleisch h.nweg. Brust, Arme und der untere Theil de» Gesicht» find verbrannt. Ihr «eficht ist völlig chwarz «an glaubt nicht, daß sie mit dem Üben davonkommen wird. Drei andere Tänzerinnen verdanken ihr Leben dem Umstände, daß fie nach dem Walzer ihrer Tanzmeisterin begegneten und fich nut ihr unterhielten. Bor 12*/, Uhr ver. «T*AeL s°? h-ute die Neugierigen vor dem Vanötö.Theater (Boulevard Montmartre), wihin\n *7 \"tischen Oper. Carvalho, fern\nPersonal berufen hatte. Künstler, Choristen F.zuranten Mufiker de« Orchester» warteten in der Borhalle de» Director». Jeder neue An. kömmling wurde befragt, wie c» ihm ergangen sei. Alle umarmten fich und die Frauen Weinten\nFr* «I!*' Л enfte °uf dem Boulevard be. klatschte alle Künstler, die fich durch ihren Muth l\n\n\t3 ausgezeichnet hatten, namentlich Ta»kin, der beim Ausbruch de» Feuer« die Ansprache an da« Publicum gehalten hatte.\nDie Versammlung fand im Zuschauerraum statt. Derselbe war ziemlich angefüllt, da man auch zahlreiche Neugierige zugelassen hatte, und bot einen höchst düsteren Anblick. Um 2 Uhr erschien Director Carvalho. Er hielt an fein Personal cmc kurze Ansprache, in welcher er mittheilte, daß eine große Anzahl von Vorstellungen zu ihren Gunsten veranstaltet werden solle, und fügte hinzu, daß die Opfer der Komischen Oper auf die Lessens llchtelt und auf die Brüderschaft der übrigen Theater zählen könnten. Nach seiner kurzen Rede sank Carvalho, welchen die Vernichtung seines Theaters furchtbar erschüttert, halb ohnmächtig auf emen Stuhl. Der Leiter der Shöre. Carrö, schritt dann zum Namensaufruf der Choristen und Figuranten. Die vier ersten Namen wurden mit „Anwesend\" beantwortet. Beim fünften Namen zuerst vollständige Stille. Dann ertönte aus den oberen Gallerieen der Ruf: .Todt\". Schmerzens. rufe werden laut. Mehrcrc Personen, die nicht wissen, wie sie ihr Mitgefühl ausdrücken follen, klatschen Beifall, waS fich jedesmal wieder, holte, so ost Jemand als abwesend bezeichnet wurde. Man rief nicht die Namen Derjenigen, deren Leichen bereits erkannt find. Carvalho sagte dann noch einige Worte, worauf der Deputirte Steenaker«, welcher daS Unglück in der Sitzung vom 12. Mai vorausgesagt hatte, an. kündigte, daß die Kammer fich nicht auf die 200.000 Francs beschränken werde, welche fie gestern für die Verunglückten der Komischen Oper bestimmt habe. Man ging auseinander, nachdem man fich neuerdings umarmt und die Hände gedrückt hatte. Die äußerst zahlreiche Menge vor dem Theater beklatschte Alle, die auf die Straße traten.\nWie verlautet, sollen drei Theater geschlossen werden: das Tböätre du Palais Royal, wo wenn Feuer ausbrechen würde, fich höchstens 50 Zuschauer, aber kein einziges Mitglied der Truppe retten könnten, dann die FolieS DramatiqueS und das.Ambigu, die ebenfalls Hunderte an Opfern kosten dürften, wenn Feuer ausbrechen würde.\nDer Gemeinderath von Paris bewilligte 10 000 Francs für die Hinterbliebenen der bei dem Brande Verunglückten"}, {"msg_id": 194220, "doc_id": 273383, "date": "1885-06-29", "heading": "Max Bruch's „Achilleus\".", "text": "\tBonn, 1. Juli (19. Juni).\nDa» freundliche Bonn, al» Sitz der rheinischen Universität und als Beethoven'« Vaterstadt berühmt, zeichnet fich bekanntlich seit Jahrzehnten durch seine Mufikfeste aus. deren jüngstes, äußerst gelungene«, soeben zu registriren ist. Den Glanzpunkt desselben bildete Max BruchS interessante Novität „Achilleus\", für Solostimmen, Chor und Orchester componirt. Der Text ist nach Motiven der JliaS von Heinrich Bulthaupt in edler Sprache verfaßt. Bruchs früheres Werk „OdyffeuS\", da» eine so wunderbare Poesie de» Meere» athmet und den Reiz und Werth der Heimath so so herrlich schildert, steht ja auch in Riga seit 1880 durch Musikdirektor Bergner'» treffliche Wiedergabe in bestem Andenken. Im Achilleus tritt mehr das breitere, epische Moment hervor. Der „Odhsseu»\" ist reicher an Lyrik, an edlen, wohltbnenden, charakteristischen Melodieen. Hier dagegen wird der ernste, gewaltige Kampf, die ,münnermordende Schlacht\", die Zerstörung de« Krieges, dann die ergreifende Klage in großartig packender Weife zum Ausdruck gebracht. Der „Achill\" wäre der homerischen Dichtung zufolge da« erste und macht fich auch hier naturgemäß da« Bedürfniß geltend, den „OdyffeuS\" al« da» harmonisch Befriedigende zuletzt zu hören.\nInwieweit die Dichtung von ihrem erhabenen Muster in einzelnen Zügen abweicht, dem modernen Bedürfniß Rechnung tragend, da» zu untersuchen würbe zu weit sübren. Sowohl Dichter als Komponist mußten im Interesse der musikalischen Darstellung Auswahl treffen und Motive aus verschiedenen Theilen der Jlias neu zu einem Ganzen gestalten.\nDaS Werk zerfüllt in drei Theile. Der Prolog führt un» mit einem großen mannigfaltigen Chorsatz in da» Ganze ein. Reun Jahre schon belagert da» Griechenheer Troja, ohne daß es die Stadt einnehmen und den Raub der Helena rächen kann. Sieg und Niederlage wechseln ab. Doch prophetisch heißt eS: „Einst wird kommen der Tag, da das heilige Jlium hinsinkt Priamu« selbst und daS Volk deS lanzenkundigen Königs.\" Der erste Theil beginnt mit einem Heroldsruf, der die Griechen zu erneutem Kampf auffordert. Doch diese wollen, entmuthigt durch den bisherigen Mißerfolg, heim, ehe die Schiffe zu morsch geworden. Agamemnon ist bereit, den Heerbann zu lösen. daS Volk jubelt schon .Heimkehr, Heimkehr l\" und eilt zu den Schiffen — da tritt OdhsseuS ihnen mit der Mahnung an die Ehre der Väter entgegen und sacht von Neuem den gesunkenen Muth bi« zur Begeisterung an. Al« Mißton empfindet man hier, daß der Kampsgesang de« Volk» „Zur Schlacht!\" fich nicht auf den Männerchor beschränkt. Die Beimischung de» weiblichen Stimmklange» ist da« ästhetisch.fittliche Gefühl verletzend, da man unwillkürlich empfindet, daß da« Ewig.Weibliche fich durch da« Wort charakterifirt, da« Sophokle» seiner Antigone in den Mund legt: „Nicht mitzuhaffen, mitzulieben bin ich da.\" Achill hat fich, um die ihm widerfahrene Beleidigung zu rächen, au« dem Kampf zurückgezogen, grollend weilt er am Meere«gestade — da kommt die Kunde, daß Patroklus durch Hektor erschlagen! Nun ergreift ihn namenlose Reue, daß er nicht an deS Freundes Seite geblieben, um ihm die Brust zu schützen Seine Mutter ThetiS eilt au» den Tiefen de» Meere« herbei um ihn zu trösten und ihn zum Leben zu ermuthigen. Doch Leben und Ruhm ist ihm Hektor'« Tod. Er will nur Rache! Die Mutter kann seinen Sinn nicht wenden, so will fie ihm wenigsten» von Vulkan die schönste Rüstung schaffen. Der zweite Theil sührt uns vor den Königspalast in Troja. Wie im Griechenlager Achill daS Hauptintereffe in Anspruch nimmt, so tritt hier Andromache selbständiger hervor — es find dort im siegenden Helden die Griechen, hier im leidenden Weibe die unterliegende Beste ge. wiffermaßen personificirt. Andromache:\nRoch lagert Dämmerung auf Berg und Thal, Noch schweigt da» Leben rings umher, Nur leise athmet da» ferne Meer; Ich wandle allein\nIm Herzen nie schlummernde Sorgen Hinau» in den thauigen -Morgen.\n\n\tWie glänzt der Flüsse filberre» Band. Wie lieblich wogen die Felder, Wie ragen feierlich in'» Land Die dunklen Kronen der Wälder. Doch ach! der nächsten Stunde Gang Entfesselt da» wilde Verderben,-Ring» wüthet de« Kriege» mörd'rifcher Drang, Verzweiflungsschrei und Sterben.\nO Friede. Friede, wann kehrst Du un» Wieoer? Wann kommt, mit dem Oelzweig geschmückt, au» der\nSchlacht,\nDer trauteste Gatte, der herrlichste Held? O ldsche die Fackel de» Krieg»,\nZieh' selig daher mit Kranz und Lied Auf goldenea Wagen des Sieg». —\nES folgt der Morgengesang der Trojaner. Dann der Abschied von Hektor und Andromache (Duett und Quartett). Hektor eitt zum Kamps in die heilige Schlacht. Der Chor berichtet — und wie in immer wachsender Steigerung die Mufik das Folgende malt, läßt fich in Worten kaum ausdrücken:\nWer naht dort allein, Dem KriegSgott vergleichbar, Ilmleuchtet von Erz Wie von loderndem Feuer? Run wie der Falk de» Gebirge» Schießt er daher — Achill der Pclide! Wende Dich, Hektor. Helmumflatterter?\nSeht, er enteilt dem Grimm de» Gewaltigen! Ihm nach in furchtbarem Wettlaus\nRachebegierig stürmet der Feind Vorbei an der Warte, Am Feigenhügel, am Dtppelquell — Weh' er erreicht ihn —\nDie weithin schattende Lanze saust\nGefehlt! Und weiter unb weiter Um Iliums Mauern «reist die entsetzliche Jagd.\n\n\tHektor fällt und auf den Wehruf der Troer folgt der donnernde Päan deS DanäerheereS. — Den dritten Theil eröffnet die Leichenfeier de» Patroklu», gleichfalls eine der gelungensten Scenen de» ganzen Werke». Der Scheiterhaufen wird geschichtet. Der Chor entfaltet fich in majestätischer Volltünigkeit. Die Klage AchillS um den Freund ist wunderbar daS Herz ergreifend.\n.Leuchtende Pracht Der göttlichen Glieder, Sollst Du zu Asche verweh'n? Lippen, ihr süßen Künder de» Wohllaut», Wie eure Lieder\nSollt ihr, Staub zum Staube, vergeh'«? Hör' ich Dich nicht mehr, Holdeste Stimme? — Was darf noch blühen In Leben»reiz,\nWenn da» Vollkommene stirbt?\nThränen, verfiegt mir,\nBebe nicht, Hand.\nNun ich die Fackel ergreife! —\nLobte zum Himmel,\nErlösende Gluth,\nNehmt euer Opfer.\nHeilige Flammen,\nBringet den Lüften.\nDem krystallenen Aether,\nBringet der Erde ».»lichste» Gut! —\nZerstiebt, ihr Funken, zerfalle Staub!\nDu lebst, Patroklu»,\nDu lebst mir im Herzen!' —\nKampsspiele zu Ehren deS Patroklus werden durch das Orchester symbolisch wiedergegeben. Die nächste Scene bildet den nächtlichen Besuch Priam's bei Achill um diesen zur Herausgabe der Leiche Hektor'» zu bewegen. Sie tritt gegen die vorige ein wenig zurück. Al» Letzte» folgt eineKlage der Andromache, die in dem Fall Hektor'« den Unter» gang Troja» prophezeit. Der Epilog berichtet den Fall Achill'»:\n.Und über ihm sank die gewaltige Stadt,\nIm Feuer flammte da» Schicksal herein.\nDie Beste fiel, Stein brach auf Stein,\nPalast und Tempel stürzten herab,\nDem Helden thürmte da» Volk der Achäer\nSin furchtbare» Grab. —\nDoch herrlich über Raum und Zeit\nAns goldenen Wolken thronet der Ruhm.\nDer Gvttergeliebten Namen trügt\nUeber Schutt und X erwSstung\nEin ewige» Lied.\nSo lange der Strom de» «esanges quillt, So lange blüht den späten Geschlechter» In leuchtender Schone Achilleus. Dein Bild!'\n\n\tUeber die hiesige Aufführung wäre noch hinzu» zufügen, daß Max Bruch selbst dirigirte. Die Soli wurden von ersten Künstlern gesungen, der Chor zählte 430, da» Orchester über 100 Mit» wirkende. Da» Werk wurde mit orokem Beifall aufgenommen.\n\n\tRichard Mekler"}, {"msg_id": 130902, "doc_id": 183492, "date": "1867-12-21", "heading": "— Karlsruhe, 20. December. Die kleinen Residenzen ", "text": "— Karlsruhe, 20. December. Die kleinen Residenzen scheinen gerade jetzt fich besondere Mühe zu geben, ihr Dasein in ein gute« Licht ju stellen; wenig. st«n« thut c« Karlsruhe. Unsere Bühne ist trotz mancher auf ihr Ensemble vom Standpunkte künstlerischer Zndivi-\n\n\tVermischtes.\n\n\tdualität geworfener Vorwürfe, als Kunstanstalt durch Noblesse der Tendenz und künstlerischer Gesammt – Aussührung hervorragend. Wollen wir auch Ed. Devrienl aus der Marotte der Nichtausführung deS Gounod'schen ..Faust' kein besonderes Verdunst machen, so hat er ein solches unbedingt durch den Ausschluß des Niedrigen von seiner Bühne, des Niedrigen in den Objecten und in den Subjecten. In diesem Punkte ist das Publicum so gezogen, daß man die Ausführung einer Vaudeville – Oper wie die .Reise nach China' mit «inigen derben Scherzen anstößig fand. Auch die Kunflgenossenschast selbst besteht großentheils aus gebildeten, in der bürgerlichen Achtung hochstehenden Mitgliedern; die Theater-Scandale exifliren für uns so zu sagen gar nicht. E« ist nicht zu leugnen, daß auch diese Thatsache zum Ansehen und zur Würdi. gung des Ganzen beiträgt. Eine Lücke im Personal ist der sehlende ältere Held; wir theilen diesen Mangel mit anderen Bühnen. (Der gegenwärtige Darsteller des Faches ist im Konversationsstück vorzüglich.) Ein Gastspiel des Herrn Lehfeltt von Weimar war unter diesen Umständen von Interesse. Der äußere Erfolg war als Shylot und Wels gut. als Lear überaus glänzend, und es scheinen hier große Anlagen intensiver Art vorzuliegen. Kenner vermissen nur eine sorgfältige Läuterung der Sprache von Härten und ein Verzichten auf manche, den Effect suchende Wendungen. — Die Musik wird hier in ausgedehntem Maße und was mehr sagen will, gut gepflegt — vor allen Dingen durch die Symphonie.Concerte des Orchester« und die Aufführungen von zwei großen gemischten Chor-Vereinen unter Leitung der Capellmeister Kallivoda. Levi und Hoftirchen-Mufitdirector Giehne. — Lesflng'« große« Bild .Luther und Eck' zeigt, obwohl der Geg&lt;ni&gt;lrd äußerlich seine Bedenken hat — zwei lebensgroß« G«. stalten im rechten und linken Vordergrund in einer Di«putation von erhöhten Pulten herab, eine jede mit mäßj. gern Anhange, zwei fürstliche Gestalten im Mittelgrund, vorn der Rarr — die außerordentliche Kraft des in seiner Art einzigen Künstler«. Da ist eine unfehlbare Charakteristik der Parteien mit so wenig aufdringlichen Mitteln, daß man fich von den Gründen der Wirkung kaum\n\n\tRechenschaft geben kann, eine Vergeistigung der Haupt-Gestalten, lie jedem das vollste Recht giebt und doch von allem Raffinement so fern bleibt, daß die Art der Ausführung sich dem PuritaniSmuS nähert. Die Stimmung der Umgebung ist so gehalten, daß aller Nachdruck aus den Personen liegt und in ihnen ist der geistige Ausdruck wieder so vertheilt, daß die Erhellung der Gestalt Luthers, die Bewegung der Hand, ein Leuchten der Züge mit voll, ster Klarheit zum Beschauer sprechen. Man fragt fich, wie tonnte der Meister fich in solcher Weise von jeder Tendenz fern halten, und man erkennt doch vollkommen, wo Vergangenheit und wo Zukunft stehen. Das Bild hat eine sessernde Gewalt, es zieht ten Beschauer in fich hinein durch einen räthselhaften inneren Gehalt, der alle Bedenken der Form niederschlagt. &lt;Rat.-Ztg.)\n"}, {"msg_id": 170570, "doc_id": 233944, "date": "1877-04-22", "heading": "Berliner Plaudereien.", "text": "\tBerlin, 29. (17.) April 1877.\nDie ersten Zeichen deS Frühlings haben un« jwar buter genug getäuscht, doch in ihrer historischen Be. keutung haben sie Recht behalten. Der Herbst mag l&gt;ie Saison für die Jagd aus höhere und niedere Thiere lein, der Frühling ist die Zeit de» edelsten Hoch. Wilde», er ist die Saison der Menschenjagd. Cchon hat da« große Treiben begonnen, fern im Osten, auf halbeuropäischen Steppen wüthet der Krieg, und bald werden Tausende und Abertausende hie im Namen de« Kreuzes, hie im Namen des Halbmondes ins Grab sinken! Man muß die Augen vor dem Bilde dtt Jammers schließen, wenn man nicht eine utopische Rede gegen den Krieg und feine Urheber austoben lassen will.\nIn Berlin haben die lieben Straßenjungen in den letzten Wochen eine kleine Parodie einer Menschenjagd in Scene gesetzt, indem sie der Criminalbehörde die Kühe abzunehmen suchten, den Mörder der kürzlich »nter ganz besonders grauenvollen Umständen umge« trachten Frau v. Sabatzky ausfindig zu machen. Nenn ein Herr ein gestreiftes, farbiges Hemde trug, denn ein Anderer ein plötzliches Nasenbluten zu stillen suchte, oder wenn Jemand auch nur in der unbedeutendsten Aeußerlichktit eine* der Kennzeichen an sich nag. an welchen die Polizei die Verdächtigen erkennen оШе, dann ertönte gewiß in der Nahe des b»n»lvsen Spaziergängers plötzlich der Rus : .Der Mörder der Sabatzky!' — die Leute umringen daS .unschuldige Opfer eine* EchusterjungenscherzeS, Schutzleute lach« herbei und inzwischen .drückt sich' leise k fröhlich« Junge, der mit seinem Ruf die ganze Regung hervorgerufen hat. **eh ein anderer berühmter Mörder hat in diesen ЧЛ von fich reden gemacht, der alte Chrifienverfolger **•», welcher seit seinem Tode al&lt; Tragödienheld\n\n\tseine VerfolgungSsucht auf die ganze Menschheit auSgedehnt hat. DaS kleine Residenztheaier brachte vor Kurzem den .Nero\" eines Wiener Dichters. deS Herrn Martin Greif, und ließ in den wenigen Acten etwa zehntausend Menschen theils vor, theils hinter den Coulissen abschlachten. Herr Emmerich Robert, auch beim Rigaer Publicum geschätzt, spielte als Gast die Titelrolle und sein Auftreten war wenigstens ein MilderungSgrund für die Aufführung der fünfactigen Metzelei.\nWeit bedeutender als der .Nero\" war ein anderes Römerstück, der .CajuS Gracchus\" von Wilbrandt. dem Dichter von „Arria und Messalina'. Dasselbe wurde auf der Bühne deS RationaltheaterS gespielt, also auf einem sehr großen, schönen Theater, welchem bloS für gewöhnlich die Schauspieler fehlen. Den CajuS Gracchus spielte Herr Barn a y auS Harn. bürg, der schöne Tragöde mit dem vortrefflichen Organ, der aber trotz seiner interessanten Leistung daS Publicum für den fremdartigen Stoss nicht erwärmen konnte. Manches, was dem Gefühle unserer Zeit nahe stand, vielleicht zu nahe für die historische Treue deS Stückes, mußte gestrichen werden, um die Aufführung überhaupt zu ermöglichen. Der Dichter hatte den Geist der neuesten Socialdemokratie gar zu innig mit der @eschichte der unglücklichen römischen Volkstribunen gemischt.\nBoshafte Leute haben die beiden FiaSco am Resitcnz. und Nationaltheater mit der Rückkehr de« Hof. Theaterintendanten, Herrn v. Hülsen, in Verbin. Dung gebracht, und dabei vergessen, daß c« unmittelbar nur die Hostheater betrifft, wenn Herr v. Hülsen seine Thätigkeit wieder ergreist. Nur durch einen myste. riösen Zug von Sympathie konnte eS geschehen, daß bei der Nachricht von seiner Rückkehr alle Novitäten auch an fremden Theatern fich durchzufallen beeilen.\nAuf den schlüpfrigen Brettern der Hofoper selbst verunglückte eine leichte Oper von DelibeS. .Der König hat'S gelegt\", ein frische«, melodiöse« Werk, da« bei den Wienern und Parisern schon seit Zähren\n\n\tin hoher Gunst steht, hier jedoch die dem leichteren Genre entgegenstehenden Traditionen nicht zu überwinden ver« mochte. Auch das Libretto der hübschen Oper gefiel hier weniger, als in dem lustigeren Wien.')\nAuch das Schauspielhaus hat eine Anleihe bei den Franzosen gemacht, und zwar bei einem viel gesuchten Geistverleiher. Bei dem allgemeinen Nothstände, welcher noch immer im Lande herrscht, ist c« sehr erfreulich, daß wenigsten« eine verarmte Menschenklasse, die der deutschen Dramatiker, einen reichen Mann gefunden hat, bei welchem sie borgen darf, ohne an'« Rückzahlen zu denken. Der geniale Balzac hat in seinem .M e r c a det' da« Bild eine« tollen Schwind, ler» in so genialen Zügen entworfen, daß selbst die jüngste Zeit, welcher wahre Prachtexemplare von Schwindlern Modell gesessen haben, unfähig ist, dem französischen Urbilde au« den dreißiger lahren etwa« Aehnliche« an die Seite zu stellen. Unsere Dramatiker und solche, die «S werden wollen, begnügen fich darum mit bescheidenen Übersetzungen und — kühneren Bearbeitungen, von welchen in der letzten Zeit allein drei in Berlin einander den Rang abzulaufen ver« suchten. Keiner dieser Bearbeiter wagte es. den größten Vorzug der Balzac'schen Gestalten, die Wahrheit sans phrase, dis zur letzten Konsequenz ausrecht zu erhalten, und den Lumpen Mercadet auch beim letzten Fallen de« Vorhangt« einen ungebesserten Lumpen bleiben zu lassen. Sie dürfen natürlich den nüchternen Lastermaler Balzac nicht copiren. ohne nach dem alten Recepte den Teufel neben die Sünde zu malen, d. h. dem Stücke eine schöne Moral anzuhängen. Die Moral hängt hinten, wie ein reine« Taschentuch au« der Hinteren Rocktasche; es kann hinausfallen, ohne daß der Mensch c« auch nur bemerkt.\n•) Die Fabel der Oper ist unseren Lesern aus wiederholten Aufführungen und unserer Besprechung wohl noch in Erinnerung. Die Red"}, {"msg_id": 167344, "doc_id": 230036, "date": "1876-08-07", "heading": "Briefe aus Bayreuth.", "text": "Bayreuth, 15. (3.) August 1876.\nDer bewußte Stein, von dem im vorigen Briefe die Rede war*), wurde, jedenfalls um die aufgeregten Gemüther zu beruhigen, verhüllt, und Wagner sprach in einer der Generalproben dem Orchester seine vollste Befriedigung und seinen ganz besonderen Dank aus.\nNach dem verhältnißmäßig sehr günstigen Verlaufe der Generalproben, welchen, nach Absolvirung des .Rheingold-, auf Wunsch des Königs eine große Zu« schauermenge beiwohnte, die leicht zu beschaffen war, reiste der König von Bayern ab.\nZur Generalprobe der .Walküre* waren Karten vom LerwaltungSiaihe gratis ausgegeben worden, da aber mit den Billtten ein unwürdiger Handel getrieben wurde, gab zu den zwei anderen Proben der VerwaltungSrath dieselben nur à2O Mark ab. doch wurde auch so daS Haus bis auf den letzten Platz gefüllt.\nDem Programm gemäß nahm die erste Aufführung der Tetralogie den 13. (l.) August ihren Ansang, und eS wohnten derselben, außer den vielen literarischen und musikalischen Celebritäten, folgende sürstliche Personen bei: der deutsche Kaiser, der stürmisch empfangen wurde und zwei Abende verblieb; der Kaiser von Bra« Ben. der nur dem .Rheingold' beiwohnte und zwar im Parquet, nicht in der Fürstenloge, nach der Vorstellung aber Wagner in seiner Villa .Wahnsried* delachte; Seine Kaiserliche Hoheit Großsürst Wladimir, *tt Großherzig und die Großherzoginn von Baden, vit Großherzoge von Mecklenburg-Schwerin und Sachsen« Dtimar. der regierende Herzog von Anhalt mit Erbprills und Prinz Wilhelm von Hessen. Nach amtlicher Berechnung wird die Zahl der Fremden auf minde«\n*) Anm. der Red. ES ist der von Baumeistern gestiftete, marmorne Theaterzettel gemeint.\n\n\tstenS 5000 angegeben, die Nachricht von der Anwesen« heit eines ganzen Tausend von Kapellmeistern ist aber eine ungeheure Ente, obwohl, wie ich schon früher schrieb, fast sämmtliche Hofcapellmeister vertreten sind.\nVor dem Beginne jedes Actes, resp, der Vorstellung (das .Rheingold* hat keine Zwischen acte und spielt nicht ganz 2'/, Stunden), wird, erst außerhalb des Theaters, dann im Theater selbst von Militairmusikern eines der charakteristischen Motive geblasen; dieS gilt als Signal zum Einnehmen der Plätze und Sammeln der Geisteskräfte. Nun beginnt daS Orchester, die Beleuchtung im Zuschauerraum wird eingezogen, so daß derselbe fast ganz dunkel ist. und der hinter einer Gardine befindliche Vorhang wird aufgezogen; kurze Zeit darauf theilt fich die Gardine selbst in der Mitte und geht nach den Seiten zu auseinander.\nDie ungeheuer schwierigen seenischen Aufgaben wurden fast alle glänzend gelöst, einzelnes Unvollkommene und Störende mußte man freilich auch hier hinnehmen.\nVon großartiger Wirkung waren sämmtliche Decorationen, die wirklich genial entworfen und künstlerisch ausgeführt find.\nDie Seitencoulissen, die es der Phantasie nur zu oft unmöglich machen, an Wirklichkeit oder poetische Täuschung zu glauben, sind fast ganz verbannt, und durch Seitenwände und malerisch gestellte Versatzstücke ersetzt. Die das Auge oft genug beleidigenden Sosfiten find ebenfalls umgangen, oder, wo nöthig, in malen« scher Weise eingeführt; der kahle Fußboden, wo es nur immer ging, vermieden. Wahrhaft überraschend schön sind Himmel und Wolkenzüge, von unglaublicher Natur« Wahrheit Blitze und Donner, und die Uebcrgänge von Nacht zu Tag und umgekehrt, wogegen die Transparentdilder der Walküren sehr viel zu wünschen übrig lassen, selbst wenn man auch nicht daS Opernglas zu Hilfe nimmt, was nicht allen seenischen Vorkommnissen, wenn sie auch sonst superbe aussehen, gut bekömmt. Die eigentlichen Beleuchtungseffecte find von solcher Schönheit und bis ins Kleinste gehenden Sicherheit,\n\n\twie sie wohl noch an keinem Theater zur Anwendung kamen. Die Anwendung der Dämpfe bei Verwandlungen und dergleichen gelang meist ganz vorzüglich, nur sind dieselben leider nicht immer geräuschlos genug.\nDie Maschinerien, welche bei den Schwimmbewegungen der Rheint-chter und den Evolutionen AlberichS in der Tiefe deS Rheini angewandt werden, sind ausgezeichnet, die Bewegungen choreographisch geregelt, nur nicht immer g«nz natürlich, und genau nach der Musik dirigirt.\nWeniger gelangen die Verwandlungen AlberichS in die Nebelsäule, die Schlange, die Kröte, welch letztere man sich nämlich /u denken hat; dagegen voll Leben und charakteristischer Bewegung war die Action der Nibelungenzwerge, die ich schon früher erwähnte. Malerisch schön varen fast alle Costüme, deren Farben, allem Anschein räch, mit ganz besonderer Berücfsichtigung der Umgebung und dergleichen gewählt find.\nDie mitwirkenden Sänger und Sängerinnen will ich in der Reihenf-lge anführen, in der sie auftreten und die Leser mit einer trockenen Erzählung der Handlung, welche in d/esem Falle nicht mit wenigen Worten wiedergegeb.n werden kann, und im AuSzuge nur zu leicht unverständlich bleibt, nicht aufhalten.\nVon ger«dezu bestrickender Klangwirkung find die Terzette der 3Rhe.ntöchter.welche vonFrl.LilliLehmann (ausßerlin), Frl. M«ne Lehmarm und Frl. Lammert (auS Berlin) wunder&gt;oll correct und sicher gesungen werden. Den garstig.n, lüsternen Nibelungenzwerg Alberich giebt Herr pill (aus Schwerin) auf's Charakteristischste, und es Wirde dieser Figur, von deren .Stimme Gekrächzausdrücklich die Rede ist, mehr Schmelz der Stimme gar nicht gut anstehen ; die dramatische Lebendigkeit sein.'s Vortrages läßt nichts zu wünschen übrig.\nssricka. die Hüterinn der Ehe, wird von Frau Grün (aus Koburg) ebenso schön repräsentirt. wie gesungen. GrHes leistet Betz (aus Berlin) als Wotan. Von vier Abenden an dreien, und zwar in einer der größten Partien beschäftigt, zeichnet er sich von Ansang bis zu\n\n\tEnde durch wunderbare Stimmmittel, edlen und wür« digen Gesang aus, auch sein Spiel ist voll noblen Anstandet und seine Individualität eignet fich so gut zu dieser Rolle, daß man fich einen besseren Repräsentanten nicht einmal denken kann. Freia, .die liebliche Göttin-, Donner und Froh, drei wenig hervorragende Partien, werden von Frl. Haupt (auS Kassel), den Herren Gura (bisher in Leipzig, jetzt nach Hamburg engagirt) und Unger befriedigend gegeben. Die beiden Riesen Fasolt und Fafner werden von den Bassisten Herren Eilers (aus Koburg) und v. Reichenberg (auS Stettin, jetzt nach Frankfurt a. M. engagirt) tresslich dargestellt und gesungen, besonders giebt der erstere den weicheren Gefühlen des Fasolt schönen Ausdruck, ohne in den hier leicht zu machenden Fehler allzu großer Sentimentalität zu verfallen. Der trugvolle Schelm Loge ist eine vorzügliche Leistung Vogl'S (aus München), der auch der Erste und Einzige war, der im .Rheingold' trotz der Anwesenheit deS Kaisers und der bei WagnerS Werken unpassenden Unterbrechung bei einem Abschlüsse seiner schönen Erzählung rauschenden, nicht bestrittenen Beifall erntete. Beim Abgange deS Herrn Hill wurde der Beifall rasch niedergezischt, doch ficher nur auS den oben angeführten Bedenken.\nSchade, daß Herr Vogl nur im .Rheingold' befchäftigt ist! In der Reihe der allerersten Leistungen steht auch Herr Schlosser (aus München), welcher den häßlichen, unruhig ängstlichen, schlimmen Nibelungenzwerg Mime, eine der schwierigst zu gestaltenden Rollen, schon in den Proben so vortrefflich gab, daß ihm Wagner manche« wohlverdiente „Bravo' zurief. Durch wunderschöne Stimmmittel und großen Styl zeichnet sich Frau Jaide (auS Darmstadt) als die urweise Erda auS.\nDer Beifall und daS Rufen nach Wagner nach dem Schlüsse des .Rheingold' war ungeheuer stürmisch und wollte gar kein Ende nehmen; der Meister zeigte fich aber nicht, und am Abend der Aufführung der .Walküre\" war eine Bekanntmachung anzeschlagen,\n\n\twelche erklärte, daß der Autor und die Mitwirkenden sich vereinigt haben, bei den ihnen gespendeten Bei» fallSbezeigungen nicht auf die Bühne hervorzutreten, von der Anschauung ausgehend, daß es sür die Darsteiler am entsprechendsten sei, vor den Augen de» Publicums sich einzig in den Rahmen deS von ihnen vorgeführten Kunstwerkes eingeschlossen zu wissen.\nDer ganze erste und letzte Act der .Walküre' gehört, nach meinem Dafürhalten, zum Schönsten, was Wagner je geschrieben hat; ich möchte Jedem, der den Nibelungenring studiren will, rathen, damit den Anfang zu machen. Gegeben wurde die .Walküre\" fast durchaus ganz vorzüglich. Was Niemann als Siegmund an Frische und Schmelz der Stimme zu wünschen übrig läßt, ersetzt er reichlich durch die wundervolle Darstellung deS bedrängten Helden, und ist in den Liebes« scenen von einer hinreißenden Leidenschaftlichkeit und Innigkeit, ohne, wie ich schon fürchtete, darin zu weit zu gehen. Die meist wundervollen, aber oft sehr langen Orchester-Zwischenspiele begleitet Niemann mit einem unbeschreiblich ergreifenden Mienenspiel, so daß er von Allen fast der Einzige ist, der über diese, wenn auch musikalisch prächtigen und psychologisch wohl de. gründeten Zwischenspiele, die aber doch mitunter wie überflüssige, die Handlung aufhaltende Längen erscheinen, in fesselndster Weise hinweghilft. Nicht ganz befriedigt, besonders in Folge seines gaumigen TonS und ebensolcher Aussprache, Herr Niering (auS Darmstadt) aIS der finstere Hünding ; dagegen bietet Frl. Schesszky (aus München) als Sieglinde recht viel Schönes.\nBrünnhilde, die Schlachtmaid, wird von einer bedeutenden Künstlerinn, Frau Fneduch-Materna (ans Wien) in vorzüglicher Weise gegeben, wenn eS ihr auch nicht gelingt, alle Stimmungen gleich gut zur Erscheinung zu bringen. Etwas scharfe Vocalbildung, besonderS der spitzen Vocale, nicht unbedeutendes Tremo« liren, vielleicht zum Theil auch in Folge der großen Anstrengung der vielen Proben, bei denen immer alle Sänger mit voller Stimme fingen mußten, und ein;\n\n\tnicht ganz geeignete Persönlichkeit zu dieser Rolle muß man freilich mit in den Kauf nehmen.\nEinige Fehler und Unreinheiten darf man bei dieser großen und anstrengenden, auch &lt;m drei Abenden von vier vorkommenden Partie nicht allzuheftig rügen; in den heroischen und leidenschaftlichen Stellen und Seenen ist Frau Materna dafür voll entzückender Wärme und hinreißendem Temperament.\nDas sie oft begleitende Roß.Graue\", ein Gebirgspferd des Königs von Bayern, trägt nicht wenig zur malenschen Belebung der Scene bei, r.ur kann ich mich bei der Mitwirkung von Thieren auf der Bühne eines ängstlichen Gefühls nicht erwehren. Trefflich besetzt und ausgezeichnet einstudirt find die acht Walkürenschwestern der Brünnhilde, die Damen Haupt, L. Lehmarm, M. Lehmarm. laïde, Amann, Lammert, Reicher-Kindermann und Johanna Jachmann-Wagner.\nSelten rein und ausdrucksvoll wurden die schwierigen polyphonen Stellen ausgeführt und den Walkürenrufen fehlte nicht die übermüthige Lustigkeit dieser elementaren, kriegerischen Wetterwesen. Das schöne Arrangement bei der Aufstellung und die malerischen Gruppirungen derselben sind noch besonders hervorzuheben.\nDer Walkürenritt war in musikalischer Beziehung von grandioser Wirkung, so daß der Beifallssturm nur mit Mühe niederzuhalten war.\nJulius Ruthardt.\nLjüfi &gt;ö, .."}, {"msg_id": 167254, "doc_id": 229943, "date": "1876-07-31", "heading": "Die Weltausstellung in Philadelphia.", "text": "Philadelphia. 25. Juli 1876.\nUeber französische Handschuhe lobende Worte sagen, hieße Eulen nach Athen tranSportiren, darum soll über die gemS, und ziegenledernen Machwerke keine Hymne angestimmt, sondern nur bemerkt werden, daß dieser Industriezweig, im Grunde genommen, nicht ganz würdig vertreten ist. Dasselbe muß von den sögenannten .Pariser Artikeln' gesagt werden. Bekanntlich ist Paris im Hervorbringen aller der Gegenstände, die der Bequemlichkeit und dem Comfort der Gutfituirten dienen und, weil fie an und für fich unbedeutend und nicht gut classificirbar find, von den Fabrikanten und Consumenten .RienS' genannt werden, riesengroß und unübertroffen. Nun, von allen den Tausenden von RienS, worunter Taschenmesser, Kämme, Bürsten, Portefeuilles, Börsen, Handschuhknöpser, Nadeln aller Art. Necessaires v. s. ». gehören, ist zwar ein ziemlich bedeutendes Quantum vorhanden, aber Neues, noch nicht Dagewesenes oder außerordentlich Schöne« und Kost,\n\n\tAmerikanische Briese.\n\n\tbares wurde nicht gesandt. Was Frankreich in diesen Nichtsen hier bietet, kann Jedermann bei einem Spaziergange auf dem ersten besten Pariser Boulevard in den Schaufenstern der Läden stehen und liegen sehen.\nObgleich der berühmteste Bronceur Frankreichs. Barbadienne aus Paris, und ant ere gut renommirte College» von ihm, die Ausstellung nicht beschickt haben, ist der den Bronzen eingeräumte Ehrenplatz an der großen Rotunde, wo englische und amerikanische Silber-Waaren und deutsches Porzellan prunken, doch vortrefflich ausgestattet und einer eingehenden Besichtigung werth.\nHier stellt Marchand einen im Jahre 1862 von Bourgeoise gefertigten Schlangenbezähmer und deSselben Künstlers neues Werk „Kabylische Wäscherinn\" aus. hier sind die reizenden Statuen ägyptischer Tänzerinnen, die bekannte Schönewerk'sche Gruppe „Knabe und Schildkröte\" und Hunderte anderer Gegenstände zu !ehen, die fast alle in die Memorial-Hall (Kunstgalleric) gehören. Diese Bronzen werden mit besonderer Vorliebe betrachtet, doch noch mehr wird Marchand'ê Kamin aus schwarzem Marmor angestaunt. Das wunderbar schön yvlisirte Werk von 10 Fuß Höhe und 1 t Fuß Breite, dessen Hauptausschmückungen nach Antiken gefertigte Bronzen bilden, kostet 10.000 Dollars und kann somit nur von einem Glücklichen, dem ein „königliches\" Vermögen zu Gebote steht, erworben\nwerden.\nAehnlich geht es einem überaus kostbaren Rundsopha — Pouff — das in seiner Mitte einen Springbrunnen aus rothern Marmor birgt, über welchen sich ein prachtvoller Bronzecandclaber erhebt. Bronzen und Möbel, Nippes und Galanteriewaaren, Alle« ist hochfein, elegant und sehr kostbar. Am kostbarsten aber sind die Bijouterien. Von ihnen existiren hier nur Gala-Exemplare, Sachelchen, die nach Tausenden bezahlt werden. Ein Diadem auS brasilianischen Diamanten, die in Sternformen, welche je einen köstlichen Rubin umfassen, zusammengestellt find, kostet 50,000 Dollars in Gold, also mehr denn 200,000 Reichsmark.\n\n\tAuch die vorgeführten Emaille-Arbeiten sind ersten Ranges und brauchen, waS Form, Farbe und Material« Werth anbelangt, kein-n Vergleich mit den Erzeugnissen anderer Lander zu scheuen.\nEin Gleiches gilt von den Elfenbeinschnitzereien, Vit an Zierlichkeit ihres Gleichen suchen. Warum Frankreich Zähne des Elephanten und MammuthS dazu verwendet, aus ihnen einzelne Heilige und Gruppen derartiger frommer Leute zu schaffen, kann Verwunderung erregen, zumal diese Anbetungswürdigen von ihm auch in Plastique (aus feinem Thon mit Wachs gemischte Masse), Holz, Thon, Stein. Porzellan und sogar in Zucker dargestellt werden. Es ist nicht recht von den Franzosen, sich auf einer Weltausstellung in Frömmigkeit aufzuspielen, denn zu den besseren Eigenschaften des gebildeten Franzmannes gehört, daß er nicht fromm ist. Wozu also der übertriebene Heiligen-CultuS?\nIch kann leider Frankreich nur einen Artikel widmen, weshalb ich viele seiner Ausstellungsgegenstände, die einer eingehenden Besprechung werth wären, unberücksichtigt lassen muß. Doch seine Porzellane dürfen nicht mit Stillschweigen übergangen werden. Wie schön in der Form, wie leicht im Material, wie zierlich in der Ausstattung sind dieselben! Hier wird von den Franzosen wiederum, und zwar auf daS Augenscheinlichste, der Beweis geliefert. daß er dem praktischen Zwecke Rechnung zu tragen und gleichzeitig der Schönheit Spielraum zu gewähren versteht. Die Teöer, Tassen. Schüsseln, Bowlen. Kannen, fläpfe. Krüge und so fort find größtentbeilS nicht nur zum Anschauen, sondern sür den Gebrauch bestimmt, fie sollen nichts anderes als Küchengeschirre sein — und dennoch gab er ihnen so schöne Formen und Ausschmückungen, daß daS Auge mit Wohlgefallen auf ihnen ruhen kann, während der Verstand sich fragen muß: „Warum schaffen Deutschlands Porzellanfabriten nicht Gleiches oder Aehnliches?\" Das vom Porzellan Gesagte gilt auch vom Steingut, von Thon- und Glaswaaren, die direct hinter den englischen, den besten der ganzen Ausstellung, rangiren. In seinen Porzellan- und GlaS-\n\n\tMalereien zeigt der Franzose Flüchtigkeit, und dennoch befriedigt er, denn seine Arbeit ist. wenn auch nichl immer genievoll, so doch wenigstens originell. Künstliche Blumen wußte Frankreich stets in großer Güte herzustellen und ist dieser Gabe bis dato nicht verlustig gegangen. Wie es diese Stiefkinder der Flora zusammenzustellen und in prächtigen Collectionen vorzuführen versteht, ist wahrhaft bewundernswerth. Man meint, die Bouquets wären soeben auS srischgepflückten Pflanzen gebunden, die Topf, und Schlinggewächfe hätten erst kürzlich das Gewächshaus verlassen müssen, um von einem Künstler zu einem Ganzen zusammengestellt zu werden, der bei Frau Flora mindesten« 8 Semester privatim zehört hat.\nWas an Drucksachen, an Stahl- und Kupferstichen, an Holzschnitten, Lithographien, Buntdrucken und imitirten Oelgemälden vorgeführt wird, wäre einen Separatartikel werth — ich muß mich leider mit der Bemerkung begnügen, daß fich bei diesen Gegenständen Geschmack und Gediegenheit vereinigt haben, um Vor. zügliches zu erzeugen. Außerordentlich schön sind die lithographirten Buntdruckbilder, welche die anderer Länder fast durchweg übertreffen.\nDie präsentirten Equipagen sind unstreitig die schönsten der Ausstellung. Die Amerikaner, die fich einbilden, die besten Wagenbauer aus weiter Erde zu sein, wollen da« zwar nicht zugeben, zumal fie in Dutzenden von Fahrzeugen sehr Beachtenswertes aus. stellen, und dennoch wird jeder Unbefangene den zierlichen, eleganten und doch solid construirten Wagen der Franzosen den Voizug geben müssen. Gleichfalls von unübertrefflicher Schöne und Güte sind ihre Passementerie-Waaren, die in einer Fülle und Mannigfaltigkeit vorgezeigt werden, wie es fich sür die Größe dieses in Frankreich höchst wichtigen Industriezweiges schickt.\nChemikalien sind in geringer Auswahl, aber guter Beschaffenheit zur Ausstellung gesendet; unter ihnen glänzen Sodapräparate und Anilinfarben, ohne jedoch den deutschen Präparaten gleichzukommen. Die gebotenen Toilettenseisen. Pommaden. Haaröle, wohl-\n\n\triechenden Essenzen und Schönheitsuntteichen der ver« schiedenstcn Art sind ohne würdige Nebenbuhler, und zwar um so mehr, als die vortrefflichen Waaren in reizenden und durchaus geschmackvollen Verpackungen vorgelegt werden.\nIm Arrangiren und Decoriren sucht der Franzose seines Gleichen — davon giebt fast jeder einzelne Schaustand, davon giebt seine ganze Ausstellung Kunde, die ich sür die zweitbeste der diesjährigen Exhibition halte. Von der besten, der englischen, in meinem nächsten Briese! '&gt;' \"* ~ *\" ' ~\n\n\tGreorg Buchholz"}, {"msg_id": 184232, "doc_id": 255999, "date": "1880-11-15", "heading": "Aus der österreichischen Kaiserstadt.", "text": "\tWien, 24. (12.) November 1880. Hoch gehen bereits die musikalischen Wogen und schon gilt es ein gutes Stück Stromauf fahren, um an die Quelle des mächtig rauschenden Flusses zu gelangen. Doch welch ein gebrechlicher Nachen ist das Blatt Papier — welch ein schwaches Ruder die Feder! Nur sparsam wird der vorsichtige Schiffer seine kostbare Fracht verladen dürfen, sonst verschlingen auch hier am Ende die Wellen ihn sammt seinem Kahn, wie das bereits des Oefteren „mit ihrem Singen die Loreley gethan !\" Die Schale sast eineS jeden Tages birgt jetzt ein Concertvielliebchen, und so gern man auch ihrer jedes durch ein aufmerksames „ich denke dran\" gewönne, muß man doch eines um das andere mit Bedauern verloren geben; mit Bedauern: denn meist sind es gute, vielfach sogar vortreffliche Leistungen, die einem geboten werden, und nurt selten derartige, denen gegenüber die Antwort \\ gerechtfertigt erscheint, die neulich Jemand auf die Frage: welche Nummer ihm am besten gefallen hätte? gab: die Garderobenummer! Und trotzdem findet die Mehrzahl derfelben vor ausver— schenkten: Hause statt! Braucht es doch schon ganz besonderer Reizmittel, um die verwöhnten Großstädter anzulocken; sie stellen allenfalls nur den künstlerischen Wechsel auS, den dann die Provinzialftädte erst mit klingender Münze einlösen.\nDa steuere ich aber nun mit vollen Segeln ins blaue Meer des planlosen Geplauders, und hatte doch die Absicht, den Lauf des musikalischen Stromes gewissenhaft von seinem Ursprünge an zu verfolgen! Nicht gleich so manchem seiner Brüder auf geographischem Gebiete, sickert er zuerst nur bescheiden und spärlich aus dem Boden; stolz und majestätisch tritt er gleich anfangs im „ersten philharmonischen Concerte\" zu Tage. Wohl dem Knaben, der an dieser Quelle saß! Die Blumen, die er hier zum Kranz sich wand, kann ihm kein Wellentanz der Zeit entreißen, die werden unverwelklich blühend stets ihm duften. Ein Elite-Orchester, zusammengesetzt aus hundert der ersten Künstler, geleitet von einem Hans Richter, der sein Programm stets so inwendig erfaßt hat, daß er es\n\n\tmeist auswendig dirigirt — vermag es, durch die schlackenlose, vollkommen vergeistigte Darstelluug jener Werke, in denen der Venius sein Letztes, Höchstes ausgesprochen, den denkbar reinsten Genuß zu gewähren, dessen die Musik überhaupt fähig ist. Es giebt kein besseres, kann wohl auch kein besseres geben, denn ein jedes „mehr\" wäre schon ein „zu viel\"; und nur mit Schmerz kann Einen der Gedanke erfüllen, daß vielleicht auch diese edele Körperschaft sich dereinst durch ihr unbegrenztes Können verführen lasten könnte, das Hauptgewicht mehr auf virtuose, als auf künstlerisch selbstlose Ausführung ihrer Ausgaben zu legen! Doch das sind eulenspiegelische An-Wandlungen: noch stehen die Philharmoniker in vollster Blüthe, sowohl was di? Leistungen, als was den Besuch anbetrifft, wenngleich sie letzteren Wohl hauptsächlich dem Umstände verdanken, daß es nachgerade zur Mode geworden ist, zum guten Ton gehörig, bei ihnen abonnirt zu sein. Gewiß dreiviertel des Publicums im Parterre und in den Logen ist nicht im Stande, einen Violinschlüffel von einem Baßschlüssel, ja auch nur vom Hausthürschlüssel zu unterscheiden, stellt sich jedoch, als ob ihm das Verständniß sür alles Schöne vollkommen er» schloffen wäre — was natürlich kein geringer Aerger für jene Minderzahl auf den „Stehsitzen\" ist, die zwar alle Schlüffel sonst an ihrem Bunde hat, nur den wichtigsten nicht: den zum — Wertheimer! Das Programm bestand aus Webers blühender Oberon-Ouvertüre, einem Bachscheu Concerte (in welchem Spitta alle möglichen düsteren Gespenster sieht, die jedoch — vermuthlich wegen der sonnigen Mittagsstunde — nicht erschienen) uud der Eroika von Beethoven. Das zweite Concert, um es hier gleich mit anzureihen, brachte die Vehmrichter-Ouvertüre von Berlioz, ein großartiges, durchaus eigenthümliches Werk, voll der sinnigsten, poetischen Klangeffecte, das &lt;ü-äur-Clavierconcert von Beethoven, von Madame Montignh-Remaury fein, geschmackvoll und etwas nervös, mit einen: Worte: französisch vorgetragen, und Mendelssohns vierte Symphonie. Mendelsfohn's A-äur-e/8 -Tact und die Philharmoniker — das gab zusammen einen solchen Wirbel von Jubel und JauchPU. daß man zum Schluffe selbst dadurch .wie in einen Taumel optimistischer\n\n\tStimmung gerieth, über den man sich freilich, wieder zur Besinnung gekommen, dann um so mehr wundern mußte, als man vor einer Woche, gerade um dieselbe Zeit, auf derselben Stelle unter einem so ganz entgegengesetzten Eindrucke gestanden hatte! Es war das im ersten Gesellschaftsconcerte, wo das Schicksalslied von Brahms zur Aufführung gelangte. Ich weiß nicht, ob die Komposition in der Hermath schon bekannt, das herrliche Gedicht aus Hölderlins Hyperion ist es gewiß, ' und wer nur einigermaßen mit BrahmS' Eigenthümlichkeit vertraut ist, wird sich schon nach diesem allein denken können, zu welch' ergreifender musikalischer Interpretation es ihm Gelegenheit geben muß. Und so hat er denn auch in demselben ein Werk höchster Bedeutung geschaffen, das neben der Rhapsodie und dem Requiem für alle Zeiten einen Ehrenplatz in der Geschichte der Kunst einnehmen wird. Die seligste Ruhe und Heiterkeit athmet im wunderbaren Orchestervorspiele, durch das die Oberen zu wandeln scheinen „im Licht auf weichem Boden\"; friedlich, in edelster Melodieführung setzen die Stimmen ein, das Loos der Himmlischen preisend; — nur die Wiedergabe des contrastirenden Theiles, der daS Geschick der „leidenden Menschen schildert, wollte Brahms in der Generalprobe nicht gefallen. „Ja, ja, meine Damen, — scherzte er — es geht Ihnen eben zu gut im Leben! Denken Sie sich einmal das Schlimmste, was Ihnen zustoßen, das Traurigste, was Ihnen begegnen kann, und dann singen Sie diese Stelle!\" — Ich weiß nicht, woran die lustigen Wienerinnen dachten, doch gelangte in der Aufführung gerade dieser Theil zu besonders großartigem Ausdruck; die scharfen, rhythmischen Einschnitte „wie Waffer von Klippe zu Klippe\", das dumpfe piano „Jahrlang ins Ungewisse hinab\" wirkten erschütternd, und über dem Ganzen ruhte jener weihevolle Ernst ausgegossen, den nur ein echtes Kunstwerk zu verbreiten vermag. Die Solistin dieses Concertes war die berühmte Violin-Virtuosin Frau Norman-Neruda, die, nachdem sie vor etwa 30 Jahren als Wunderkind hier aufgetreten, nun zum ersten Male von England aus, wo fie eine der vornehmsten Zierden der jedesmaligen Saison ist, wieder ihre Heimath aufsuchte. Sie trug die GesangSscene von Spohr\n\n\tund die Romanze von Beethoven mit tadellos reinem Ton und feiner Empfindung vor und fand eine sehr freundliche Aufnahme.\nNächst den philharmonischen sind die besuchtesten Productionen entschieden die des Hellmersberger-Ouartetts (im Volkswitz auch das Peperl-Quarte!t genannt, weil sämmtliche Mitspielende mit Vornamen Joseph heißen), das seinem Charakter nach am ehesten mit den weiland Florentinern verglichen werden kann; das Höchste in dieser Art. das Joachim'sche, erreicht es nicht. In der ersten Soiree desselben spielte Brahms lein Quartett in C-moll, dessen dritter, überaus inniger Satz besonders durchschlug. Als Curiosum sei erwähnt, daß es gleichzeitig ein Klavier- und ein Streich-Quartett genannt werden konnte, weil nämlich der Flügel ebenfalls ein — „Streicher\" war.\nBei der wahren Legion von Pianisten, die in diesem Winter noch zu concertiren beabsichtigt, kann eS nur willkommen geheißen werden, wenn sich dazwischen ihrer Zwei auf einmal hören lassen, besonders wenn sie das Zusammenspiel zu einer solchen Vollkommenheit gebracht haben, als die Brüder Thern, die letzthin im Bösendorfer Saale ein concert a deus pianos gaben. Man wendet nicht mit Unrecht den alten Halm'schen Vers: „Zwei Seelen und ein Gedanke, zwei Herzen und ein — Anschlag\", auf sie an; technisch wie geistig find fie so vollkommen einig, daß man bei geschlosienen Augen allenfalls glauben könnte, einen 20fingrigen Spieler auf doppeltastigen Instrumente zu hören.\nUnd nun — anstatt für eine weitere Anzahl junger aufstrebender Talente das Interesse erst wach zu rufen, sei mir zum Schlüsse gestattet, noch von einigen solchen zu berichten, für welche sich die Theilnahme als schon vorhanden voraussetzen läßt; ich meine damit die Kinder unseres Landes, deren ja so manches bereits sich in seinem kleinen Boote muthig auf's fremde große Meer hinausgewagt hat, und von deren weiterer Fahrt nun eine leise Welle am heimischen Strande plaudern mag. Vielleicht führe ich demnächst die Absicht aus, einige anläßlich der Ausstellung in Düsseldorf verlebte Sommerfesttage nachzuschildern, wobei ich Gelegenheit hätte, der Maler uuter unseren Landsleuten auf das Rühmlichste zu gedenken. Da heute\n\n\tmein Brief einmal doch nur von Musik handelt, seien einstweilen auch nur die Musiker unter ihnen in Betracht gezogen, als deren erster Julius Otto Grimm, Kapellmeister in Münster (ehemaliger frater Rigensis), obenan steht. Um eine . Generation älter, ist er ein Zeit- und Studiengenosse von Brahms, und diesem, wie dem ganzen Kreise bedeutender Persönlichkeiten, der sich um ihn schaart, in engster Freundschaft verbunden. Als Komponist hat er sich durch mannigfache feinsinnige Werke einen hochgeachteten Namen erworden; insbesondere seiner canonischen Suite begegnet man häufig in den Programmen. Als Dirigent hat er die Leistungen seines Orchesters und Chores zu einer solchen Höhe erhoben, daß fast in jeder feiner Aufführungen Kräfte ersten Ranges folistifch mitwirken. Wer vollends die Gastfreundschaft seines Hauses an sich erfuhr — und es ist das wohl ein jeder dort auftretende Künstler —, kann nicht genug die wunderbar anheimelnde gemüthliche Herzlichkeit desselben preisen, die ja auch die schönste Erbtugend unserer Heimath ist!\nDie mir vorliegenden Berichte über das kürzlich in Münster gefeierte große Cäcilienfest, zu dem unter Anderen Joachim von Berlin herübergekommen war, ließen mich dabei gleich einen neuen schönen Erfolg Zur-Mühlen's verzeichnen, den er im „Alexanderfest\" von Händel, in „Des SängerS Fluch\", und vornehmlich in Liedern von Schumann, errungen, — gälte es nicht beinahe für erlaubter, von einem Freunde Schlechtes zu reden, als etwas Gutes! — So genüge denn die bloße Erwähnung dieses und der kurz vorher unter seiner Mitwirkung in Köln. Frankfurt, München-Gladbach, Hamburg stattgefundenen Eoncerte, welcbe hinreichend dafür sprechen, wie sich sein Gesang in immer größeren Kreisen lebhafte Anerkennung zu verschaffen weiß.\nUm von diesem norddeutschen Ausfluge nun wieder nach Wien zurückzukehren, so ist es hier vor Allem Eduard Schütt aus Petersburg, der die schönen Hoffnungen, die man in der Heimath auf sein reiches Talent gesetzt, in vollem Maße zu erfüllen beginnt. Ein Schüler des ausgezeichneten Professors Leschetitzky, gab er schon im vorigen Winter eine Matinee, in der\n\n\ter als Komponist wie Pianist gleich große Anerkennung sand, und in diesem Herbste concertirte er im Verein mit Frau Normarm-Ner ud a unter reichem Beifall in den größeren Städten der Provinz, wie Prag, Linz, Graz, in welch' letzterem Orte er unter Anderem die interessante Bekanntschast Robert Hamerling's machte, der ihm sür das Vergnügen, welches er ihm durch eine Ouvertüre zum „König von Sion\" bereitet, seinen Dank auszusprechen wünschte.\nIm Salon der berühmten Gesangsprofessorin Frau Marchesi zwitschert nun vollends eine ganze Sehaar heimischer Singvögel, und find zwar insgesammt „les dames russes\" sehr gut angeschrieben, so dürfen sich doch Einige unter ihnen rühmen, das ganz besondere Jnteresie der Meisterin erregt zu haben. So wird sie nicht müde, Frl. v. Schrenck zu einer Bühnencarriere zu rathen „ear vous avez une voix de premier ordre!\" und so übergab sie, als sie kürzlich auf eine Woche zu ihrer schwererkrankten Tochter nach Neapel reisen wollte, sür diese Zeit Frl. Kram er die Leitung ihrer Stimmbildungsklasse.\nWer da weiß, wie unendlich schwer es bei der gewaltigen Concurrenz allenthalben ist — in welcher Beziehung auch immer —, sich nur ein wenig hervorzuthun und bemerkbar zu machen, der wird in der Heimath diese kurzen Notizen gewiß nicht ohne sreudige Genugthuung lesen; — um so mehr, als Keiner von Jenen darüber verlernt hat, mit ganzem Herzen an seiner Heimath zu hängen. Wahrhastig! mit mehr Recht als der alte unangenehme Merkel, von dem die letzten Feuilletons dieser Zeitung erzählten, könnte ihrer Jeder seinen schönen Vornamen führen, denn sie alle haben ihr Livland „Gar lieb!\" HanS Schmidt"}, {"msg_id": 140085, "doc_id": 195363, "date": "1870-01-21", "heading": "* Mitau. 19. Januar 1870.", "text": "* Mitau. 19. Januar 1870.\nUn« »uro« htutt durch «in Concert der Herren Theodor Stein und Karl Bargheer ein großer Genuß bereitet. E« ist wirklich höchst erfreulich und an« erkennenSwerth. daß di« namhaften Künstler, welche in Riga concertiren. an unserem kleineren Mitau nicht vorübergehen. Als wir einem der Concertgeber eine ähnliche Aeußerung thaten, war c« uns tröstlich zn hören: .nach Mitau kommt Jeder gern; dort ist nicht das bewegte Treiben der Großstadt, à dafür ist man eine« kunstsinnigen und dankbaren Publicum« sicher.' Und das ist wirklich wahr; in Mitau «ristirt viel Liebe sür Musik und. seit unsere regelmäßigen Concertabende im Saale de« Gymnasium« haben aushören müssen, große Sehn, sucht nach Mufik. Wenn trotzdem der Saal de« Club uicht vollkommen besetzt war. so möge man nicht mit un« rechten, jener Saal ist groß und wir sind klein.\nDie Herren Concertgeber erfreuten un« «it gewählter, vornehmlich alter Mufik. Aeethoven und S«b. Lach kamen jeder zwei Mal vor. außerdem Händel, Epohr. Schubert. Mendelssohn v. A. Ueberall überraschte un« da« seine, saubere Spiel de« Herrn Pianisten Stein. «« war z«gl«ich wohlthuend und erh«b«nd. die Kunst allein, ohne jegliche Spur einer Efstcthascherei vorgeführt z« hören. All«« einfach und wahr, tief und lebendig. In den ersten Stücken erschien un« da« Spiel de« Herrn Stein »ic da« gewiegt« und gewägte Wort eine« g«r«t&gt;\n\n\tConcert.\n\n\tten Mannes, fern von ungestümem Aufbrausen und leidenlchaftlicher Erregung. Die Mufik wirkte auf uns wie ein Gedicht von Ludw. Uhland. Statt des ange« zeigten Forellenquintett«. da« die Herren morgen in Riga spielen werden, das aber hier leider nicht zu Stande kommen konnte, spielten beide Herren die Sonnte concertante in Л – moll von Beethoven. Hier entwickelte nicht allein Herr Barzheer seine echte Meisterschaft, sondem anch Herr Stein erschien un«. namentlich im letzten Satze von jugendlich 'frischem Feuer ergriffen. Das vereinte Spiel erhob ihn und riß ihn und un« fort. Sein Talent scheint auf Gemeinsamkeit und Beherrschen von Massen angelegt zu frfn. Auch Herr Vargheer. der unsere Stadt schon am vorigen Donnerstag mit seinem edlen Violinspiel hoch erfreut Hit. spielte schön und klar in dem Spoi'r'schen Adagio, hinreißend aber in der ge. nannten Beethoven'schen Sonate. Zum Schluß führte uns Herr Stein eine freie Fantasie vor; er wählte au« den vom Publicum zablreich aufgegebenen Themen da« «intache .E« ist bestimmt tn Gott,« Rath\" und da« Trinklied au« dem .Freischütz-. Wir mußten mit ver. haltenern Athem lauschen, so finnig und weich klangm un« die Mendel-sohn'schen Töne, sie schmiegten fich gleich, s'm an unser Gemüth und erinnerten un« an manche schmerzensreich« Sch,i?estunde. Darauf erklangm schön verwoben die srischen Weisen des Weber'schen Liede» und lockten d,s Herz zu neuer Thatkraft und neuem Streben W,r bekamen jetzt «inen Begriff davon, wa« Sie in Ihrer Rr. 11 aussprachen. Herr Stein sei .der geistvollste Improvisator. den wir nach Hummel besessen— ®it «. nüflfn einer angenehmen Pflicht, wenn wir d«n beiden Herren Concertgebern für den genußreichen Abend welchen si, un« bereitet, einen herzlichen Dank au«sprechen und besonder« auch dem Land«m«nne au« der Schwesterstadt Reval danken, daß «r .n m,« nicht vorübergegangen ist"}, {"msg_id": 162658, "doc_id": 224114, "date": "1875-07-15", "heading": "Reisebriefe.", "text": "Wien. 17. Juli.\nIch komme nun zu den weiteren A u « f l ü g e n. ll &gt;en ist schon dadurch Berlin und Petersburg unendlich Ib.tlegett, daß c« «ine so köstliche Umgebung hat. Iv с : et Stunde ist man mitten in den Bergen und in 'Ister Waldeinsamkeit. Andererseil« fehlt c« auch nicht i : schönen Blicken auf die Kaiserstadt und die «eile j Ebene de« Marchfelde«.\nHier ist in erster Reihe der X a h I « n b e r g zu vi utn. Ein Dampsschiss von der Größe unser«« »R.pid\" bringt un« durch den Donaucanal in die fco Mai und aus ihr zum Fuße de« Berg««. Von hier sührt die wahrhast haarsträubend« Drahtfeilbahn auf den G ipfel de« Berge«. Ich bin überzeugt, daß die Leute, trelche diese Bahn zuerst beführen. c« nur mit dem äußerste» Herzklopfen thaten, denn diese Bahn sührt nicht etwa wie andere Gebirg«dahnen in Schlangenu ndungen hinauf, sondern steigt an d«r Bergwand l: wirf, wie aus einem schräg, aber recht steil an ein ■ ii« gelehn.en Brett. Diese« Hau«, d. b. ter B«rg i nun aber àrca 600 Fuß hoch. Wie gesagt, wer ? .s&lt; Bahn zuerst besuhr, that c« gewiß nicht ohne '■ ngtn, während man jetzt, wo viele Tausende fie des.'lren, — so seltsam ist da« menschliche Herz organis rt — höchst gemüthlich in den Wagen steigt und sich 1 : »ittelll «ine« Drahtseils von der Dicke eine« Damenle ldgelenk« ton einer oben ausgestellten Dampfmaschine !&gt; auf und später wieder hinabwiuden läßt. Von der ( , ,tiou au« u .rudert man dann in 20 Minuten zu &gt; : Leopoldbe?g. dem letzten Au«läuser de« Wiener ' .-.ldee, und genießt «in« wahrhaft «ntjück«nde Aussicht. ! 70 Me ler tits unter ш S stießt die Donau in ihrem t u regulirten Bett dahin. Ueber fie spannen fich vier  und zahlreich« große und klein«\n\n\tDampfschiffe fahren hinauf und hinab. Die Donau ist hier keineswegs sehr breit, fie ist auch nicht blau, sondern weißlichgrau, fie iwponirt aber durch die ungeheure Kraft, mit der fie zwischen bewaldeten Auen dahergeschossen kommt. Rechts liegt die Kaiserstadt zu unseren Füßen, wie fie sich vor den Blicken eines über ihr schwebenden AdltrS ausbreiten mag. links ragen die Vorläufer der Gebirge, in die wir nun bald tindrivgen sollen. Da» Ganze ist wahrhaft entzückend schön. Auch die Geschichte weiht diesen herrlichen Punkt. In dem Kirchlein neben un» beteten die Führer de» verbündeten Heere» vor der Türkenschlacht von 1683 zu Gott.\nSehr sehenswerth ist auch L Nienburg mit seinen herrlichen Baumgruppen und hübschen Wasserpartien. Auch Brühl ist nicht zu versäumen, ein ties «ingtschnitten?« Ftlsenlhal. dessen steile Wände wirkliche und künstliche (seltsame Idee!) Ruinen schmücken. Die Krone der Wiener Ausflüge ist aber natürlich die S ö m mer i n g. bahn. Ich besuhr diese mit großen Erwartungen, sie wurden aber noch weit, weit ütertroffen. WaS für ein wundervoller Bau ist diele Bahn, welch' ein Triumph menschlichen Unternehmungsgeistes: Während wir langsam an der Bergwand bergaussteigen, erblicken wir an der anderen Thalwand. hoch, hoch über un« den Eingang in einen Tunnel. Dort werden wir nach einer Stunde sein. Wir blicken hinab in die schwindelnde Tiefe. Dort. tief, tief unter un« ist wieder der Eingang in einen Tunnel. Dort waren wir vor einer Stunde. Da führt ein Viaduct der Bahn über eine Querschlucht: zwei Etagen hoch find die ritfigen Bogen über einander gelhürmt. Und welch' eine blühende, lachende Landschaft liegt dort im hellen Sonnenschein vor un«, ties unten im Thal! Zierliche Bauerhäuler, hochragende Fabriken, schmucke Kirchlein — Alle« so sauber und so wohlgepflegt!\nDen entzückenden, beständig wechselnden Landschaft», bildern (man steht jede« Dorf von allen Seiten) gesellt sich im Waggon der Humor hinzu. Dieser wird durch einen norddeutschen Pädagogen hervorgerusen. der, froh\n\n\tdem Katheder für einig« Zeit tntflohen zu sein, fich aus'« Wunderlichst« geberdet.\nEr hat sich in Wien ein leidliche« Operngla« erworden und ist nun volle? Ungeduld, t« auch benutzen zu könutn. Al« die Bahn ansang« von beiden Stilen von Bergwänden eingeschlossen ist. die jede Aussicht der« sperren, richtet er sein Gla« auf die Bekanntmachungen im Waggon und auf seine Mitreisenden. Wollen Sie nicht auch mein Gla« versuchen? fragt er einen Herrn, der ihm gegenüber sitz» und in der Zeitung liest. Dieser, ein Mann, der einen sehr «ltganttn Eindruck macht, ltgt mit freundlichem Lächeln die Zeitung fort und blickt durch da« Gla«. E« ist nicht besonder« s chars, meint er, und greift wieder nach seiner Zeitung. Der Pädagoge ergreift jetzt die Zeitung, richtet sie geradt und fludirt den Annoncenteil durch sein Gla« Der Wiener läßt fich da« mit dem gutmüthigsten Lächeln von der Welt gefallen. So lesen Zwei eine Z eitung. meint der Pädagoge. Der Wiener nickt nur. Arm nimmt der Pädagoge dem Wiener da« Blatt einfach au« der Hand und sieht auch von der Borderseite aus hinein. .So lesen Zwei eine Zeitung', reci« tirt der Wiener. Der Pädagoge hält c« jetzt für ange« messen, seinem vis-à-vis in längerer Rede auseinander zu setzen, daß von wahrer Bildung eigentlich doch nur bei Denen die Rede sein könne, welche fludirt haben.\nDie Komik der Scene läßt steh nicht recht beschreiben, auf den Zuschauer wirkte sie aber aus da« Lustigste.\nOben aus dem Sömmering empfing un« die köstlichste Gebirg«lust und wir verbrachten ein paar wundervolle Stunden in dem hohen Gebirg«walde. Dann wan« derttn wir bergab. Dieser Rückweg durch die Adlitzer Klamm nach Schotten-Wien und Gloggnitz, wo man wieder die Bahn besteigt, kann gar nicht genug empfohlen werden. Einerseits übersieht man die Bahn erst hier in ihrer ganzen Großartigkeit, andererseits kann man nur so den vollen Eindruck der sich ring«um austhürmendtn Gebirg«welt empsangen. Unser Führer\n\n\thatte ein scharst« Äugt sür dit Pflanzenwelt und so hatttu wir deon in kurzer Ztit den schönsttn Strauß von Gtbirg«blumen in der Hand. Der Alte, mit dem wir un« sehr gut verständigen konnten, war Führer und Pflanzensammler von Beruf, so kannte er denn jtde Bergspitzt und jede« Blümlein und wußte viel und hübsch zu erzählen.\nSolch ein Wandern durch die einsamen, rauschenden Bergwälder, in der köstlichen, reinen Berglust, während an jedem Durchhau un« die schneebedeckten Gipfel der Bergriesen entgegen treten, hat einen ganz unbeschreiblichen Reiz. Dort, sagt der Führer und weist mit der Hand tits, tits hinunter, dort müssen wir hin. und nun geht c« über Berg und Thal, bi« man sein Ziel erreicht hat.\nSehr eigenartig, mitunter auch sehr hübsch ist der Eindruck, den man in einer .Klamm' empfängt. Eine Klamm ntnnt man tin Vebirg«thal, deffen corresponds rende Wände steh oben wieder nähern, wahrend auf dem Grunde ein Bach rauscht. Co geht man denn in einer Klamm zwischen hoch aufragenden Fel«mauern dahin, so daß man nur einen mehr oder weniger schmalen Streifen blauen Himmel« über fich fleht. In mancher Klamm stürzen steh schäumend und donnernd Bächlein über die glatt gespülten Fel«wände (wie in der Wimbachklamm) oder die Wände hängen oben hoch über (wie da« in der Schwarzdachklamm der Fall sein soll). So macht denn tine Klamm, zumal es in ihr in der Regel empfindlich kalt zu sein pflegt, meist «inen düsteren, schauerlich.n Eindruck. Die Adlitzer Klamm macht darin eine Ausnahme. Zwar steigen auch hier die Wände lothrecht und .himmelhoch' aus. aber dit Klamm ist verhältnißmäßig breit, hell und warm und wirkt daher mehr erfreutnd al« «rschreckend.\nDer Tag auf dem Sömmering wird immer zu inneren schönsten Eriuntrullgtn gehören. Er war der erste, aber Gottlob, nicht der letzte jener köstlichen Tage, die da« Hochgebirge seinen Besucheru bietet und von denen mein nächster Brief »»«schließlich handeln soll.\n\n\tOb er Ihren Lesern Freud« machen wird? Ich bin nicht ohne Besorgniß. Wer kann den Zauber einer Reise im Salzkammergut in Worten wiedergeben. Da heißt c« nackt und kahZ und frostig: .Von hier au« sehen wir die Schne«f«lder de« Dachstein« im rothen Glanz der untergehenden Sonne glühen.' Wie leer stud diese Worte gegen da« entzückende, überwältigend« Bild, da« fie beschreiben wollen! Indessen — .ein Schelm giebt mehr al« er hat. Ich habe eben nur Wort« statt de« Pinsel«. So müssen denn Sie und Ihie Leser mit geschriebenen Bildern vorlieb nehmen"}, {"msg_id": 199434, "doc_id": 282590, "date": "1887-07-13", "heading": "— Berlin, 22. Juli. Auf dem Opernplatze zwischen d", "text": "— Berlin, 22. Juli. Auf dem Opernplatze zwischen dem kaiserlichen Palai» und dem könig. lichen Opernhause fand heute auf einem Postament von schönstem schleichen Marmor die Metallvase Aufstellung, welche die Kaiserin dem Kaiser anläßlich der Vollendung seine» 90. Lebensjahres zum Geschenk gemacht hat. Da» Postament trägt die Inschrift .Zur Erinnerung an den 22. März 1887\", während auf dem Fuß der Vase die Zahl XC angebracht ist. — Die Gesammthvhe beträgt etwa 2 Meter Bb. Da» Postament hat eine Höhe von 11/4 Meter und die Vase ist Щ Meter hoch. — Wie die „Nat.-Ztg.\" mittheilt, ist die Ausstellung dieser Vase auf dem Opernplatze auf Wunsch der Kaiserin erfolgt. Der Kaiser kann die Vase von seinen Gemächern im königlichen Palai» aus vortrefflich sehen.\n— Einer sehr wichtigen Erfindung, die geeignet ist, unserem öffentlichen Bibliothek-Wesen großen Nutzen zu schaffen, darf fich ein englischer Ingenieur rühmen. Die\n\n\tVermischtes.\n\n\tbritische Regierung sah fich vor Jahresfrist genöthigt, beim Parlament eine erhebliche Summe zur Vergrößerung deS British. Museum zu fordern, da die in dem Museum untergebrachte Bibliothek nicht mehr genug Raum hat, der literarische Bestand aber jährlich zunimmt. Nun kam aber darüber bald nur eine Meinung auf, daß da« freiliegende stattliche Gebäude, um architektonisch nicht zu verlieren, so bleiben müßte, wie c» ist. daß also jeder Anbau fich von selbst verböte und daß, ehe die vorgeschlagene Er-Weiterung de» Museum« in Augriff ge« nommen würde, ein Neubau speciell sür die Bibliothek vorzuziehen wäre. Das Museum enthält nämlich außerdem noch Sculpturen- und andere Sammluvgen. Da schlug ein Ingenieur vor, von jedwedem An- oder Neubau abzusehen und seine Erfindung auszubeuten, die einfach darin desteht, daß die vorhandenen Bücherstände auf Schienen gestellt und durch ein-n Apparat beliebig nach recht« und link« gerückt nttbtti löunen. E« ist nach de« Erfinder« Darlegungen möglich, fortan Bücherspind an Bücherspind zu stellen und nur für so viel Raum zu sorgen, daß auf bloßen Druck am Apparat jede« beliebige Spind hervorgeholt werden kann. An jedem Bücherständer ist auf der Breitseite zu vermerken, welche Bücher fich aus ihm befinden, und ist ein einzelne« Buch dem Stand oder Spind entnommen, so wird c« in die Spindenreihe durch «egendruck wieder zurückgeschoben. Der Ingenieur will in dem vorhandenen Raum zehnmal soviel Bücher unterbringen, al« fich jetzt in ihm befinden, wo zwischen den Ständen weite Gänge fich befinde«, die, wenn der Rückapparat in Thätigkeit ist. sämmtlich mit Spinden bestellt werden können.' Wird da« Schiebesystem verworfen, so soll da« HSngeshftem zur Anwendung kommen. Nach diesem kommen durch einfachen Druck auf einen Tischknopf schwebende Ständer zum Leser herunter. Das Hänge- oder Schwebesystem ist bisher nicht so klar entwickelt worden, al« da« Schiebesystem, da« größere Chancen zu haben scheint. Jedenfalls ist jede« Bauvorhaben einstweilen aufgegeben worden, um festzustellen, ob die vorgeschlagene Neuerung fich bewähren könnte. E« handelt fich also um die Unterbringung eineS Bücherbestandes, der zehnmal größer sein darf, al« der gegenwärtige, in dem vorhandenen MuseumSraum.\n(Magd. Ztg.)\n\n\t— London, 20. Juli. Der JubilSon«' schmuck der Weftminsterabtei wardgestcu in 448 Nummern öffentlich versteigert und erz-d die Gesammtsumme von 2000 Pf. Sterl. Ü* sehr hohen Preis erzielte der Brüsseler TeM der eigen» sür die Adteifeier gewirkt worden; « ging zu 3 6h. 6 Pence» (3»/ t Mark) die Elle °i. vermuthlich weil viele einen großen Werth Ш legen, aus demselben Teppich zu wandeln, denn-Füße einer solchen Menge von fürstlichen Perji» lichkeiten betreten.\n— Unter der Ueberschrist .Ein aufopferid» Freund\" berichtet man der „©. A. S.'JJ PariS: Am 18. d. MtS. sollte der LuftM Garnier vom MarSfelde in die Höhe steigen. »» alle Vorbereitungen bereits getroffen waren, »■ der Cavallerielieutenant Ronset, ein deS Luftschiffer», auf diesen zu und flüsterte &gt;p inS Ohr: .Meine Geliebte ist hier, aber № an der Seite ihrer Mutter; wenn ich nur n« Minute mit ihr allein sprechen könnte, to№ ■ Glückseligkeit meines ganzen Leben» damit bMu sein\". Garnier lächelte zustimmend, trat, m\" *■ Hute in der Hand, aus die Damen zu und Щder Mutter: .Madame, segnen Sie meine indem Sie für eine Secunde in meiner m Platz nehmen\". Geschmeichelt kam Mama к» Wunsche nach, doch kaum hatte fie fich au! Bänkchen niedergelassen, al« Garnier mrt St-m stimme .Los!\" schrie. Eineinhalb Stunden W landete der Ballon in Snghien. Farmer \" graphirte seinem Freunde: „Mama ist\nzur Erde gelangt – läuft soeben zu\nmich zu verklagen; hast Du wenigsten» Bit v\ngut ausgenützt?\"\n— (Große Hitze.) Seit zehn in Tri est cmc furchtbare Hitze bl» z° °* Celfiu» im Schatten. Au» ganz Italien. Nachrichten über eine abnorm hohe  j ein. Mailand. Turin, Genua w ficilianifchen Städte haben 32 b,S so Celfiu» im Schatten. Au» Rom »»\" tropische Hitze von 86'/, Grad « Schatten gemeldet. In Folge deffen n&gt; ra reiche Unglücksfälle und Erttankuugen\ngekommen "}, {"msg_id": 42325, "doc_id": 80582, "date": "1845-08-25", "heading": "-Amerika. Gapifslin Bouet, Commandant einer Franz.", "text": "Köln, 23. Aug. Gestern wurden in der hiesigen Waisenstraße. als man mit der Ausgrabung des Fundaments zum Bau eine» Hauses beschäftigt war, von den Arbeitern in einer Tiefe von 2t) Fuß im Sandboden eine Anzahl starker, mit schönen, wohlerhaltenen Zähnen versehener Schädel gefunden, die indeß meist auf der linken Seite, in der Gegend der Schläfe, von etwa 4 Zoll langea und etwa einen Viettclzoll dicken Nägeln durchbohrt waren, wovon sich noch einige in den Köpfen vorfanden. Zahlreiche Urnen von Thon und GlaS, unter letzteren besonders eine von weißer Farbe, eine Weintraube in erhabener Arbeit darstellend und mit Henkeln und einem langen, engen Flaschenhalse versehen, kamen an derselbe« Stelle zum Vorschein; eben so Schüsseln von Thon, mit verschiedenen Farben bemalt, auf welchen theilweife noch die Fasern von Blumen und Blättcm sichtbar waren, ja auf einer derselben lag sogar noch ein Stein in Form eineS ThicrtopfeS. Dieß Alles be-\n\n\tLocale Mosaik.\n\n\trecht igt zu dem Glauben, daß dieser Platz ein Bcgräbnißort des ganz in der Nähe gelegenen Römischen Lagers gewesen sey; die auf daS vollständigste erhaltenen schönen weißen Zähne, welche meist noch vorhanden waren, so wie die starken und kräftigen Schädel seldst, beweisen, daß der Tod hier Männer im kräftigsten Alter ereilte, allein welche Deutung soll man dann den Nägeln geben, die in den Köpfen gefunden wurden? — Jedenfalls scheint dieser Umstand auf einen gewaltsamen Tod hinzudeuten und es entsteht die Frage, od hier nicht vielleicht ein Märtyrerlhum zu Grunde liegt. Eine weitere Forschung, bei so interessanten Nebenumständen, wäre gewiß sehr erwünscht und würde dankbar anerkannt werden.\nLeipzig. Als neulich im hiesigen Theater der „Freischütz\" gegeben wurde, und im zweiten Acte der Mond aus den Wolken brach, wirkte dies Schauspiel so stark auf einen jungen mondsüchtigen Mann, daß derselbe augenblicklich die steile Parterrewand hinauflief und auf der Brüstung der ersten Galleric anfing spazieren zu gehen.\nLondon. Herr Lumlcy, Dircctor des Londoner OperntheaterS, hat jetzt den bereits als Project erwähnten Kauf abgeschlossen. Er ist für 160,000 Pf. St. Eigenthümer dieser Bühne geworden, und diese Summe ist von dreißig Abonnenten, welche dreißig Logen auf dreißig Jahre gekauft haben, bezahlt worden. Solche cmphytcutischc Käufe kommen in England häufig vor.\nNordamerika. Das neue Postgesetz in den Vereinigten Staaten ist seit dem l. Juli in Wirksamteil getreten. Nach diesem tritt die Begünstigung ein, daß Zeitungen in einer Entfernung von dreißig Meilen in der Runde, vom Druckorte aus, gratis versendet werden müssen!\nPersien. „In einer besonderen Abtheilung deS Gebäudes,\" so erzählt ein neuerer Tourist in Persien und den angranzenden Landern, „sahen wir eine große Anzahl von Arbeitern mit der Fabrikation der SbawlS beschäftigt. Diese Leute waren gebürtig au« Kirman, und AbbaS Mtrza hatte sie zu diesem Endzwecke eigen« hierher bringen lassen. Die Arbeit ist so schwierig, und gehl so langsam von statten, daß Einer von ihnen täglich nicht mehr als einen halben (Englischen) Zoll fertig bringt, und sechs Monate, sagten sie uns, seyen nothwendig, um einen Shawl von anderthalb (Englischen) Ellen Länge zu Stande zu bringen. Sie beklagten sich bitter über AbbaS Mirza; sie  daß man sie gegen ihren Willen und mit Gewalt von ihrem Vaterlande hierher gebracht habe, und daß man sie ärger als Kriegsgefangene behandle. Als sie einst um einen kleinen Lohn für ihre so mühsamen Arbeiten gebeten hatten, erwiederte man ihnen: eS wäre genug, daß man sie füttern müsse! — Dies ist also die Art und Weise, wie Persische ShawlS entstehen. Wer denkt dabei nicht an die Zuckergewinnung und die Erzeugung vieler anderer Lurusgcgenstände überhaupt?**\nParis. Paris ist gänzlich durch Feuer zerstört, nur eine reformirle Kirche und ein Wirthshaus ist stehen geblieben. Zu bemerken ist hierbei jedoch, daß eS keineswegs die erst kürzlich befestigte Hauptstadt von Frankreich, sondern ein kleines Städtchen gleiches Name« in Ohio, bei Steudenville, gewesen"}]