[{"msg_id": 6295, "doc_id": 11739, "date": "1810-11-19", "heading": "Paris, den 9. Nov.", "text": "Paris, den 9. Nov.\n\n\tHeute Morgen hat Ihre K önigl. Hoheit, die Gemahlin des Kronprinzen von Schweden, mit dem Prinzen Oscar die Reise von hier nach Stockholm angetreten"}, {"msg_id": 31548, "doc_id": 59598, "date": "1839-01-18", "heading": "München, den 20. Januar.", "text": "München, den 20. Januar.\n\n\tDiesen Morgen vor 6 Uhr hat Seine Königliche Hoheit der Kronprinz seine Reise nach Italien angetreten"}, {"msg_id": 20975, "doc_id": 39503, "date": "1830-08-21", "heading": "Stockholm, den 17. August.", "text": "Stockholm, den 17. August.\n\n\tHeute Morgen sind Le. K. H. der Kronprinz von ihrer nach RuStand aemachten Reise in erwünschtem Wohlseyn wieder hier eingetroffen. Wie man vernimmt, dürfte der Hos nun bald die biS jetzt ausgeschobene Reise nach Norwegen antreten"}, {"msg_id": 8071, "doc_id": 15764, "date": "1813-10-01", "heading": "Berlin, den 2. Oktober.", "text": "Berlin, den 2. Oktober.\n\n\tSo eben erhalten wir aus dem Hauptquartier Sr. Königl. Hoheit des Kronprinzen von Schweden da"}, {"msg_id": 8068, "doc_id": 15754, "date": "1813-09-27", "heading": "Berlin, den 24. Septbr.", "text": "Berlin, den 24. Septbr.\n\n\t(Abends 10 Uhr.)\nSo eben erhalten wir aus dem Hauptquartier Sr. Königl. Hobeit des Kronprinzen von Schweden da"}, {"msg_id": 32412, "doc_id": 61144, "date": "1839-08-03", "heading": "Stockholm, den 2. August.", "text": "Stockholm, den 2. August.\n\n\tI). MM. der Konig und die Königin bewohnen gegenwärtig da» Schloß Drottningholm. Man will wissen, daß Se. K. Höh. der Kronprinz mit seinem jüngern Sohn OScar einen Besuch in St. Petersburg abstatten werde"}, {"msg_id": 32977, "doc_id": 62166, "date": "1839-12-14", "heading": "München, den 14. December.", "text": "München, den 14. December.\n\n\tS. M. der König soll nach Italien, Se. K. H. der Kronprinz nach Rußland und Se. Maj. der König Otto, mit seiner Gemahlin, nach Deutschland reisen wollen."}, {"msg_id": 65611, "doc_id": 111526, "date": "1852-05-29", "heading": "Dänemark.", "text": "\tKopenhagen, 4. Juni. Se. Majestät der König wird übermorgen aus einen Tag nach Schweden reisen, um in Schonen mit des Königs von Schweden Majestät zusammenzutreffen. Am 12. wird sich der König von Dänemark mit der Gräfin Darmer nach Jütland begeben und sich daselbst 14 Tage aufhalten. Der Prinz und die Prinzessin Christian von Glücksburg begeben sich heute mit ihrem ältesten Sohne nach dem Bade Nauheim bei Frankfurt a. M. und nehmen den Weg Nber Schlangenbad"}, {"msg_id": 88043, "doc_id": 133593, "date": "1857-03-04", "heading": "Berlin, 11. März. (H. C.) In der Commisfion für di", "text": "Berlin, 11. März. (H. C.) In der Commisfion für die Regült« rung der Donau, welche gegenwärtig ihren Sitz in Galacz hat, tst Preußen durch den Regierungsrath Bitter vertreten. Nun hat der Umstand, daß es der Commi'ston an einem eigentlichen Techniker fehlt, zu manchen Mißverhältnissen Anlaß gegeben; auf deshalb geschehene Aufforderung ist die Preußische Regierung mit dem Strom-Bau-Director Nobiling in Koblenz in Unterhandlung getreten, welchem eventuell die vorwiegende Leitung der technischen Arbeiten über« tragen werden soll.\nBerlin, 12. März. Unter unseren gestrigen Pariser Notizen, schreibt die „N. Pr. Z.\", findet fich eine Nachricht deS „Nord\", nach welcher die Bevollmächtigten der anderen vier Großmächte dem Gesandten Sr. Majestät in Paris, Grafen Hatzfeld, erklärten, daß fie die Entsagung des Königs auf seine Neuenburgschen Rechte als das Resultat der bisherigen osficiellen Aeußerungen Preußens constatirt hätten. Sind wir gut unterrichtet, so haben die Gesandten dem Grafen Hatzfeld erklärt, daß eS ihnen unter den obwaltenden Um» ständen wünschenSwertb erscheine, wenn der König auf die Rechte über sein Fürstenthum verzichte; sie haben diese Rechte also vollständig an« erkannt, und nur die Ansichten ihrer Regierungen über die fernere Regulirung der Frage ausgesprochen. Aus dieser Grundlage ist daS Project eines Arrangements ausgearbeitet und dies ist nach Berlin gesandt worden, damit die Preußische Regierung fich darüber äußern möchte. BiS diese Antwort erfolgt seyn wird, find die Sitzungen der Konferenz vertagt worden. Irren wir nicht, so dringt namentlich das Britische Cabinet auf eine rasche Erledigung dieser Angelegenheit, — vielleicht, daß Lord Palmerston den Wählern oder dem neuen Parlament doch von der Schweiz verkünden möchte: Hier ist die Stelle, wo ich friedlich war!\nDer Vertreter Preußens bet der Europäischen Commisston für die Organisation der Donau-Fürstenthümer, Freiherr v. Richthofen, wird steh, dem Bernehmen nach, in den nächsten Tagen von hier nach Bukarest begeben, da die Eröffnung der betreffenden Conferenzen bevorsteht.\nBerlin, 13. März. (N. Pr. Z.) Die Abgeordneten haben heute den Gesetz-Entwurs wiederholt angenommen, daß künftighin die Hau« ser nicht schon im November, sondern bis Mitte des Januar etnberufen werden müssen.\nMünchen, 10. März. (St.-A.) Seine Majestät König Ludwig wird am 24. d. M. eine Reise nach Rom antreten und einige Zeit daselbst verweilen.\n\n\tDeutschland"}, {"msg_id": 85409, "doc_id": 131452, "date": "1856-08-24", "heading": "Berlin, 2. September. (N. Pr. Z ) Sr. Ш\\. Dampf tz", "text": "Berlin, 2. September. (N. Pr. Z ) Sr. Ш\\. Dampf tzorvette Danzig\", welche am 16. August Gibraltar verlassen hat, ist am 20. August Malta angelaufen, um Kohlen einzunehmen, und geht von dort zunächst nach Konstantinopel. Sie irr der Königl. Gesandtschast daselbst zur Disposition gestellt, behufs Vertretuug der Preußischen Interessen betreffs der durch den Pariser Frieden vom 30. März noch nicht gelösten Fragen (Donauschiffsahrt). — Die Heilung der Verwundeten in Gibraltar schreitet vor.\nStuttgart, 30. August. (St.-A.) Uebermorgen wird der König von Württemberg von Schlangenbad wieder hierher zurückkehren. Die Königin der Niederlande, die fich sür einige Tage nach Baden begeben hat, wird am Dienstag für mehre Wochen zum Besuche hier eintreffen.\n\n\tDeutschland"}, {"msg_id": 50307, "doc_id": 94629, "date": "1848-09-07", "heading": "Stockholm, 8. Sept. Morgen wird die Abreise 11. MM", "text": "Stockholm, 8. Sept. Morgen wird die Abreise 11. MM. des Königs und der Königin von Malmoe stattfinden. Der Krönprinz und der Herzog von Ostgothland sind bereits gestern nach Beckaskog vorangereist. Die Königin Wittwe wird zu gleicher Zeit mit dem Könige und der K. Familie in Stockholm eintreffen.\n\n\tSchweden und Norwegen"}, {"msg_id": 81433, "doc_id": 128259, "date": "1855-10-29", "heading": "Berlin, 6. Nov. Die „Lithogr. Correspondenz\" schre", "text": "Dresden, 5. November. (Dr. I.) Der Prinz Gustav von Wasa Kön. Hoheit ist heute nach Wien abgereist.\n"}, {"msg_id": 22692, "doc_id": 42539, "date": "1831-12-20", "heading": "Rom, den 15. December.", "text": "Rom, den 15. December.\n\n\tVorgestern Abend ist Ihre Königs. Höh. die Herzogfn. von Verry von Neapel wieder hier eingetroffeir; dem Vernehmen nach, wird dieselbe schon- morgen ihre Reise nach Lucca fortsetzen. (Pr. St.-Itg."}, {"msg_id": 8058, "doc_id": 15719, "date": "1813-09-17", "heading": "Berlin, den 17. September.", "text": "Berlin, den 17. September.\n\n\tAus dem Hauptquartier Sr. Königl. Hoheit des Kronprinzen von Schwedm geht so eben hier ein da"}, {"msg_id": 83895, "doc_id": 130285, "date": "1856-05-05", "heading": "Deutschland.", "text": "\tHamburg, 13. Mai. (St.-A.) Se. KöniglicheHoheitPrinzOSkar von Schweden ist heute Morgen auf der Reise nach Paris hier eingetroffen"}, {"msg_id": 34319, "doc_id": 64911, "date": "1840-12-24", "heading": "Triest, den 21. December.", "text": "Triest, den 21. December.\n\n\tSc. K. Höh. der Kronprinz von Bayern, welcher vorgestern Abends bei erwünschtem Wobls.yn hier eingetroffen war, hat heute Nachmittags um 2 Uhr mit seinem aus neun Personen bestehenden Gefolge auf dem Lloydschen Oampfboot Graf Kolowrat seine Reise dircct nach Athen angetreten"}, {"msg_id": 106225, "doc_id": 147551, "date": "1860-05-17", "heading": "Dänischer Staat.", "text": "\tKopenhagen, 21. Mai. König Karl VI. von Schweden wird um die Mitte des nächsten Monats einen Besuch bei unsenn Könige auf dem Schlosse Kronborg abstatten. Der König von Schweden wird am 30. Mai' nach Karlscrona reisen, am 31. dort eintreffen, steh ein paar Taae daselbst aufhalten nnd sich von da nach seiner Besitzung Beckaskog begebe». Bon dort aus wird er das Uebungslager in Schonen besuchen und auch nach Kronborg gehen"}, {"msg_id": 83974, "doc_id": 130341, "date": "1856-05-10", "heading": "Brüssel, 17. Mai. (St.-A.) Der Prinz Oskar von Sch", "text": "Brüssel, 17. Mai. (St.-A.) Der Prinz Oskar von Schweden traf heute nachmittags mit Gefolge hier ein. Der Schwedische Gesandte und ein Adjutant deS Königs Leopold hatten ihn an der Preußischen Gränze empfangen und hierher begleitet.\n\n\tBelgien"}, {"msg_id": 26951, "doc_id": 51382, "date": "1835-09-23", "heading": "Berlin, den 29. September.", "text": "Berlin, den 29. September.\n\n\t«m 2k. d. M. wurde Se. Kaiserliche Hoheit der AMdst Konstantia, nach geballenem Nachtlager in Hirschau, in Danzlg erwartet, um auf dem Dampfbovte .HnkaleS\" die Rückreise nach Sl. Petersburg anzu» Men. (Pr. St.-Alg."}, {"msg_id": 84558, "doc_id": 130792, "date": "1856-06-25", "heading": "Deutschland.", "text": "\tHamburg, 2. Juli. (St.-A.) Gestern traf Ihre Königl. Hoheit die Kronprinzessin von Schweden und Norwegen, unter dem Namen einer Gräfin von Bckaskov, nebst Tochter, von Christiania kommend, hier ein.\n"}]