[{"msg_id": 16084, "doc_id": 29459, "date": "1824-04-08", "heading": "Türkische Gränze, den 16. März.", "text": "Türkische Gränze, den 16. März.\n\n\tMkt dem Frühling werden die Griechen ihre gcsammtcn disponiblen Streitkräfte auf Thessalien werfen; der Angriff soll auf Vre» Punkten geschehen: zwei Armee» to-pL sollen Agropha und Votos, und die Hauptmasse Neopatra und die Ther» mopylen besetzen, so daß di, Türken, um das bedrohte Thessalien nicht ganz zu entblößen/ nur mit der Hälfte ihrer Ar» mcc gegenßoölien werten agiren können. — Die griech. Rcgurung hat ihren Sitz zu Nupoli de Romania aufgeschlagen, und Maßregeln getroffen, daß dieser Ort der erste Seehafen für ihre Marine werde. Man geht damit um, ein Arsenal daselbst anzulegen, und bat zu diesem Endzweck bereitS drei Inspektoren nach den Inseln Psara, Hydra und Epezzia abgeschickt.\nAus dem Spectateur vrientol entlehnen vir folgende Nachrichten: Die Lage der Türken auf Kandra ist noch immer sehr vortbcilhaft. Sie find nicht nur im Besitz der Städee und Festungen, sondern auch deS flachen Landes. Die Erndte wurde unter militairifcher Bedeckung eingebracht. Die Griechen haben de« dortigen Infur» gcnten die versprochene Unterstützung nicht\n\n\tgeschickt, weil sie mit ihrer eigenen Der» theidiqung selbst genug zu thun haben. Der Geldmangel nimmt auch bei ihnen zu, ihre vielen Expeditionen haben ihre beim Anfang deS FelbzugS vollen Kassen erschöpft. Nur Sphazzia war noch in den Handen der Griechen. Man spürte auf Canea von Zeit zu Zeit einige AuS» brüche von Pest.\nUeber daS Benehmen des Pascha von Aegypten ist man noch immer nicht gehö» rig aufgeklärt. AuS Odessa und Triest erhält man zwar, durch dort angekommene Schiffe aus Konstantinopel und Alexan» drette (in Syrien) die wiederholte Besta» tigung davon : daß der Pascha sich in Re» bellionSzustand gesetzt, und die vom Sul» tan zur Abholung von Provisionen nach Aegypten gesandten Schiffe leer zurückge» schickt habe; dagegen fehlen noch immer dieKonsularberichte und einige inLivorno angekommene ägyptische Kaufleute sollen Wieder daSGerücht verbreitet haben: daß der Pascha vom Großherrn den Auftrag bekommen habe, die Moreoten zu unter» lochen. Diesem Befehle zufolge habe er Zotausend seiner disziplinaren Negertrup» pen zu dieser Unternehmung einschiffen , wollen"}, {"msg_id": 23069, "doc_id": 43341, "date": "1832-04-16", "heading": "Mailand, den 11. April.", "text": "Mailand, den 11. April.\n\n\tNach der Zeitung von Genua hat der Pascha von Aegypten Schiffe nach Kandia geschickt, um von da zwei Regi» menter nach Syrien überzuführen, wo Truppen der Pforte   Nchr."}, {"msg_id": 15750, "doc_id": 28880, "date": "1823-10-19", "heading": "Türkische Grenze, den 7. Oktober.", "text": "Türkische Grenze, den 7. Oktober.\n\n\tBriefe aus Scala nouva von Anfang Septembers versichern, was indessen noch der Bestätigung bedürfen mag, es habe die wichtige Insel Mitylene, unweit der Dardanellen, welche gegen 200,000 Ein» wohner zählt, auch Theil an der Jnsur. Rektion der Griechen genommen, einen Primaten in der Person des Bischofs an die Spitze ihrer provisorischen Regierung gestellt, und die wenig zahlreichen Türken in den Kastellen eingeschlossen. — Eine Abtheilung der Flotte des Kapudan Pascha lag, diesen Briefen zufolge, auf der Rheede von Scio, und es schien, tufj fie nächstens nach Konstantinopel zurückfeegeln wollte"}, {"msg_id": 18299, "doc_id": 34233, "date": "1828-04-26", "heading": "Türkei und Griechenland.", "text": "Trieft, den 17. April. Aus Korfu erfährt man durch ein vor sieben Tagen abgegangenes Schiff, daß daselbst zwei Englische Kriegsschiffe von Lissabon mit Truppen angekommen sind. Ein Kapitain, der Zantc vor neun Tagen verließ, versichert, daß die Aegyptische Expedition nicht in Morea, sondern ist Kandia angelegt habe, und nach Alexandrien zurückgekehrt sey. Vor Navarin kreuzten fortwahrend mehrere alliirte Kriegsschiffe, um den Eingang des Hafens zu bewachen. — Das für den Pascha von Aegypten in Venedig gebaute Kriegsschiff von 64 Kanonen hat diesen Morgen bei Pirano Anker geworfen. Man sagt, es sollen zwei Aegyptische Schiffe von Alerandrien kommen, um es abzuholen.\nT r i e st, den 18. April. Durch einen Kapitain, der vor vierzehn Tagen Malta verließ, erfährt man, daß nach den neuesten Nachrichten aus Alexandrien der Pascha auf Befehl des Großherrn die Getraideausfuhr aus Aegypten verboten habe. Der Englische und der Russische Admiral waren noch in Malta, bereiteten sich aber mit ihren Geschwadern zur Abfahrt nach dem Archipel vor.\nDie Florentiner Zeitung vom 19. April schreibt aus A a n t e vom 23. März: Da der dem Ibrahim Pascha zur Räumung von Morea gesetzte Termin fruchtlos verflossen sey, und man vielmehr erfahren habe, daß ihm zu bleiben, nebst neuen Verstärkungen, zugeschickt worden.\n\n\tso würden die alliirten Kriegsschiffe von nun an die Häfen vonPatras, Navarin, Modon und Koron streng blokiren.\n"}, {"msg_id": 16757, "doc_id": 30725, "date": "1825-06-02", "heading": "Konstantinopel, den 4. Mai.", "text": "Konstantinopel, den 4. Mai.\n\n\tIn dem Paschalik von Aleppo ist es\ntwischen dem Scheik-Beschir, der 9000 Mann unter seinen Fahnen hatte, und dem Emir-Beschir zu einer Schlacht ge* kommen, die zwischen Betedin und Mok. Tara vier Tage hintereinander dauerte, und sich mit der Niederlage des Scheiks endigte. Sofort verließen ihn die Drusen, er mußte mit 500 treuen Soldaten die Flucht ergreifen. Er ergab sich den Truppen des Mustapha.«Pascha und ist\n\n\tfeit der Mitte des Februar in Aleppo, dessen Pascha sich geweigert hat, ihn dem Pascha von Acre auszuliefern. Briefe aus Alexandritn vom 7. War; behaupten, daß 10 Krieges- und 30 Tränsportschiffe bereit liegen, um nach Coron u«d Modon abzusegeln, und die türkische Flotte unter dem Befehl von Mchemet – Ali's Schwiegersohn sich mit der ägyptischen vereinigen werde. Ibrahim soll von sei» nern V-ater zurückberufen worden seyn. Letzterer laßt ein Dampfboot bauen. 2 Fregatten und 8 andere Kriegesschiffe haben sich bereits nach den Dardanellen begeben, um gegen Metelin hin zu segeln. Der Großherr hat den Tunesern und Algierern erlaubt, die Inseln des Archipelagus zu plündern. Omer-Vrione soll in Berat auf Befehl des Sultans enthauptet worden seyn"}, {"msg_id": 21840, "doc_id": 41129, "date": "1831-05-16", "heading": "Konstantinopel, den 25. April.", "text": "Konstantinopel, den 25. April.\n\n\tDie Pforte macht die größten Rüstungen gegen Mustapha Pascha von Scutari und feine Verbündeten. Sämmtliche Häfen von Albanien sind in Blvkadestand erklart worden, zu deren Aufrechthaltung am 20 d. eine Eskadre dahin abgegangen ist. — Der rebellische Statthalter von Bagdad, Daud Pascha, hat sich der Pforte unterworfen. — Der Russische Gesandte, Hr. v. Butenjew, hat am 16. d. M. seine Antritts-Audienz beim Sultan gehabt. — An der Küste von Kleinasien, der Insel Nhodus gegenüber, und in Syrien ist die Pest ausgebrochen. ( Hamb.. Ersp."}, {"msg_id": 16141, "doc_id": 29561, "date": "1824-05-13", "heading": "Konstantinopel, den 10. April.", "text": "Konstantinopel, den 10. April.\n\n\tvre heißt, daß die Flotte, von der bereits  d. ein Theil in See gegangen ist, bei Scio die Erpedition deS Pascha von Aegypten erwarten und dann weiter nach Morea segeln werbe. Der zu Lande nach Morea beorderte Seraskier Derwisch Pascha soll bei Zeirunv stebeN bleiben, bis er Nachricht von einer Landung bei\n\n\tPafras oder auf einem andern Punkte erhalten haben wird. Es wird also noch einmal vor den Augen des christlichen Eu» ropa, nach Menschrnaltern von Blutver» gießen, ein Blutopfer geben; doch dürfte dieser Feldzug wenigstens entscheidend\nwerden"}, {"msg_id": 14799, "doc_id": 27470, "date": "1822-08-22", "heading": "Triest, den 5. August.", "text": "Triest, den 5. August.\n\n\tUeber Hydra sind Nachrichten aus den Gewässern von Scio bis zum iz. Juli hier. Sie melden, baß es den Schiffen des Kapudan-Pascha, welche der Ver« nichtung entgangen sind, gelungen sey, den Hafen von Oliveto zu erreichen. Ei« nige Schiffe waren in Meteline eingelau. fen und unter dem Schütze des KastellS vor der Hand in Sicherheit. UebrigenS hatten alle Schiffe nach erfolgterErplo. sion ihre Ankertaue gekappt und waren dadurch sämmtlich ohne Hauptanker. Die dritte Expedition hatte sich übrigens mit der Flotte des verbrannten Kapudan« Pascha nicht vereinigen können, da z 6 griechische Schiffe am Ausgang der Dardanellen die Vereinigung verhinderten. Es bleiben demnach der Pforte noch einige große Kriegsschiffe. Der Hafen von Oliveto ist ganz offen, wahrscheinlich werden die Türken dort ihre Leretteten Schiffe abtakeln, falls es ihnen nicht gelingt, die Hauptstadt wieder zu erreichen. — Die Nachricht von einer Nieberlage der ägy.\n\n\tptischen und algierischen Eskadre bei Suva in Kandien bestätigt sich. Die Ermordung der Einwohner der Mastixdörfer hat, od» gleich nicht unerwartet, im Archipel neu» «rdings ein allgemeines Entsetzen unter den Flüchtlingen von Scio hervorgebracht. Es heißt, die europäischen Konsuln auf Scio hätten diesen ungeheuern Todtenacker nun doch verlassen.\nVom 6. August. Sv eben trifft ein Schiff von Smyrna ein, wo bei seiner Abfahrt Ruhe herrschte. Es bringt die wichtige Nachricht, daß sich Coro» und Modon in Folge der Niederlage des Kapudan» Pascha, welcher dort auf keinen Entsatz mehr rechnen ließ, ergeben hätten. Außer Patras, welches sich noch immer hält, und worin der neuernannte Kapu» dan-Pascha, Cara Mehmet, eingeschlos. sen ist, wäre also jetzt ganz Morca srey. Die Griechen haben im Laufe dieses Sommers «in Riesenwerk vollbracht. Da die Uebergabe von Coron und Modon auch heute von Cerigo, welches hart bei Morea liegt, gemeldet wird, so scheint man an der Wahrheit dieser Nachricht nicht mehr zweifeln zu dürfen"}, {"msg_id": 15684, "doc_id": 28778, "date": "1823-09-18", "heading": "Italienische Grenze, den 1. Sept.", "text": "Italienische Grenze, den 1. Sept.\n\n\tAuf allen Inseln des aegeischen Meeres rüstet man sich aufs eifrigste zur Bekämpfung der Türken. Aus Kandia lauten die Nachrichten günstig. Die Zahl der bewaffneten Griechen aus dieser Insel beläufl sich auf 34000. Die Hauptfestungen der Insel sind sireng blockirt. Erst am 16. Juli war die große griechische Flotte unter Seegel gegangen, «111 gegen die Flotte des Kapudan Pascha zu operircn. Eine andre Abtheilung der Griechen ist gegen Älcxandria gcsee.iclt, um die ägyptische Flotillc zu beobachten"}, {"msg_id": 24144, "doc_id": 45365, "date": "1833-03-28", "heading": "Die „Allgemeine Mung\" enthält folgende Privat – Mi", "text": "Trieft, 18. März. AuS Alcrandrien oaben wir Briefe biS zum 22. Febr.; sie äußern großtentheilS wegen deS RefultatS der Unterhandlungen zwischen dem Vice «Könige von Aegypttn und dem Bevollmächtigten der Pforte, Ha-U'l-Pascha, noch mancherlei Zweifel. — Die Rüstungen dauerten mit gleichem Eifer fort; dessenungeachtet war doch viel Wahrscheinlichkeit für den Frieden. Die Aegvptische Flotte war geraume Jeit vor Abgang dieser Nachrichten wieder ausgelaufen, und, nach Briefen auS Smyrna vom 23. Febr., bereits bei der Insel Scio angelangt. Einzelne\n\n\tTürkei.\n\n\tdieser Briefe wollen behaupten, dieselbe habe von den In, seln RhoduS und Scio im Namen Mehemed Ali'S Besitz genommen, während die Aegyptilche Land-Armee Magnesia und Smyrna besetzte. Diese Ereignisse scheinen jedoch nichtS Beunruhigendes mehr zu haben, da Admiral Roussin den Garantie- Trattat des Friedens erst am 23. Febr. zu Konstantinopel unterzeichnet hat, «nd diese neuen Operationen also statt hatten, ehe Ibrahim von jenem Traktate aus der Türkischen Hauptstadt Kunde haben konnte.\" (Pr. St.-A."}, {"msg_id": 18594, "doc_id": 34777, "date": "1828-07-31", "heading": "Wien, den 20. Juli.", "text": "Wien, den 20. Juli.\n\n\tDas Gerücht erhält sich, daß Lord Heyresbury beim Muss. Kabinet Anfrage über die Art und Garantie, der Entschädigung, welche Rußland von der Pforte verlangt, thun solle.\nDie Türk. Post vom 10. Juli berichtet, daß , nach Briefen aus Smyrna, die Belagerung von Kandia und Navarin am 4. aufgehoben worden, und Ibrahim Pascha im Begriff gewesen sey, Morea, auf des Sultans Befehl, zu räumen. Auch ging das Gerücht, Griechenland sey als unabhängig erklärt, und von Seiten des Sultans ein Waffenstillstand angeboten worden, den Rußland aber zurückgewiesen habe. (Brl. Nchr."}, {"msg_id": 18107, "doc_id": 33944, "date": "1828-02-14", "heading": "Türkei und Griechenland.", "text": "\tWien, den 6. Februar.\n\n\tDie Florentiner Zeitung sagt: Briefe aus Korfu bringen die Bestätigung, daß die Griechen Vassilade besetzt haben und die kleine Besatzung dieser Insel zu Missolonghi gelandet hat. Die Türken in Anatoliko verlangten vier TageJeit, um die ihnen von den Griechen gemachten Vorschläge zur Uebergabe in Berathung zu ziehen. Ju Korfu hieß es, Ibrahim Pasch stände im Begriff, von Morea abzusegeln, und habe bereits die Kranken und Verwundeten auf Transportfahrzeugen nach Aegypten einschiffen lassen. (Allg.Jtg.)\n\n"}, {"msg_id": 18522, "doc_id": 34644, "date": "1828-07-10", "heading": "Genf, den 4. Juli.", "text": "Genf, den 4. Juli.\n\n\tWenn Ibrahim Pascha nicht über den Isthmus von Korinth einbricht, so ist zu hoffen, daß Attika bald ganz wieder in den Händen der Griechen seyn wird. (A.Z."}, {"msg_id": 18675, "doc_id": 34927, "date": "1828-08-21", "heading": "Triest, den 13. August.", "text": "Triest, den 13. August.\n\n\tEs heißt in Briefen aus Ankona, daß Ibrahim Pascha sich zwar anschicke, Mvrea zu räumen, daß er aber die von seinen Truppen besetzten festen Platze nur den Türkischen Truppen übergeben wolle, und daß er sich gegen die Ad-Mirale und den Grafen Capodistrias (welcher letztere ihre Uebergabe an die Griechen wünschte), in der Zusammenfünft zu Navarin auf das Bestimmteste hierüber ausgesprechen habe. Wenn daher Ibrahim Pascha mit seinen Aegyxtiern Morea räumt, so würden Türken seine Stelle einnehmen, und die angekündigte Franz. Erpedition dennoch nothwendig werden. (Allg. Jtg.)\n"}, {"msg_id": 14975, "doc_id": 27729, "date": "1822-11-03", "heading": "Aus Italien, vom 10. Oktober.", "text": "Aus Italien, vom 10. Oktober.\n\n\tNach Briefen aus Korfu vom 8 Oktober, zählte die türkische Flotte, die nach Angabe einiger Blätter 20,000 Mann Lan»\n\n\tbungstruppen am Bord hatte, womit Mo» rea erobert werden sollte, bei ihrer Ab. fahrt von Patrasso höchstens noch 2000 Mann, die kaum zur Besetzung der Schiffe hinreichten, und unter denen längere Zeit die Pest wüthete. Sie kam gedrängt von der griechischen Flotte am iz. September im Golf von Napoli a», durchbrach dort in den letzten Tagen des Septembers die Linie der griechischen Schiffe, und setzte ihre Fahrt entweder nach Kandia, oder nach den Dardanellen fort. Bei dieser Abfahrt au« dem Golf von Napoli ver. Loren die Türken zwck» Fregatten und drei Briggs. So lauten übereinstimmende Berichte aus diesen Gegenden. Die große türkische Armada hat'also ihre vierte Uebcrfahrt nach Morea ohne irgend eine entscheidende Unternehmung wieder be. endigt, und zwar nicht ohne Verlust.\nHandelsnachrichten zufolge ist die ägyptische Flotte unterJsmailGibraltar nach Alexandria zurückgekehrt. Ismail Gibral. tar hatte von dem Pascha von Aegypten Befehl, unter keinem Vorwande in die 'Dardanellen einzulaufen, wenn die Flotte der Türken nach Konstantinopel zurücckehren würde, überzeugt, daß er in einem solchen Fall keine freie Verfügung mehr über seine Schiffe haben würde. Es soll vor der Trennung zum lebhaften Zwist zwischen den türkischen und ägyptischen Anführern gekommen seyn. — Von der türkischen Flotte wurde ein Fregatte von den Griechen verbrannt und eine gcnom« men, sowie zwei Briks; mehrere Briks und eine Korvette sind gestrandet. Ue. brigens bleiben die Griechen vollkommen Meister im Archipelagus. — Der Pascha von Aegypten läßt auch seine noch auf der Jnfcl Kondia befindlichen Truppen zurückkommen. Mit dem Divan ist er aufs Neue darüber entzweit, daß er sich geweigert hat, Truppen nach Asien zur Unterstützung der Türken zu schicken und daß er die Wechabiten nicht besser im Zau. Me hält, deren Chefs, mit den Persern enge verbunden, aus Arabien hervorzu» brechen sich anschicken"}, {"msg_id": 16906, "doc_id": 30991, "date": "1825-09-04", "heading": "London, vom 30. August.", "text": "London, vom 30. August.\n\n\tSpanien — so bemerkt heute der in einem Artikel überdiewidersprechenden Nachrichten der französ. Blätter in Be. trcff der neusten Ereignisse auf der pyre. näischen Halb – Insel — Spanien hat, im Grunde genommen, keine Regierung — wir möchten sagen — keinen König; das Land ist in besondere Faktionen undParteicn zerspalten, deren jede ihre Pläne für sich hat und, nach Gelegenheit, itt Ausführung zu bringen sucht. Bei einer solchen AnarchieundVcrwirrunqsindVer. Haftungen etwas ganz Natürliches, aber sie helfen nichts; die Gefängnisse sind mit Schlachtopfern angefüllt, aber es fruch« tet nichts. Das ganze Gebäude der So» cietät ist aus den Fugen gewichen u.wir könmn bloß «ine Wiederholung derselben gewaltthaligen Scenen erwarten, bis die Feuerprobe vorüber ist, welche dies unglückliche Land offenbar noch zu bestehen hat, bevor es zu dauernder Ruhe gelangen kann.\nDie Zahl der Kriegsschiffe, welche die Britten vom ю. März 1803 bis zum 1. Januar 1814 fremden Nationen abgenommen oder zerstört haben, betragt 1164, worunter 6z Linienschiffe, 155 Fregatten und 925 kleinere Kriegsschiffe sind; Frankreich büßte ein: 35 Linienschiffe, 87 Fr.galten unb 680 kleinere Kriegsfahrzeuge; Holland 4 Liniensch., 3 Freg. und 44 Schiffe vom dritten Range; Spanien 12 Linien» sch., 17 Freg. und 76 Schiffe vom dritten Range; Därmemark 19 Liniensch., zt Freg. und 103 Seh. vom dritten Range; die Pforte 2 Liniensch., 18 Freg. und 5 Seh. vom 3. Range; Rußland 10 Linien, sch., i Freg. und 3 Schiffe vom dritten Range; Nord – America 3 Fregatten und 15 kleinere Schiffe. Ferner wurden 362 französische, 31 holländische, 57 spani. fche, 56 dänische und 104 amerikan. Kaper theils weggenommen, theils zerstört.\nTürkische Gränze, vom 20. August. Das Paketboot aus Korfu vom 5. Au. gust brachte Briefe von dort nach Triest, mit der Versicherung, baß sich Missolunghi fortwährend in den Händen der Griechen befinde. Die Türken hätten zweimal einen Sturm versucht, waren aber mit beträcht.\n\n\tlichtm Verlust zurückgeschlagen worden. Am z. August lief eine englische Fregatte in Korfu ein, und soll die Meldung ge» macht haben, daß 25 griechische Schiffe vor Miffvlunghi erschienen seyen und der Kapudan Pascha sich nach dem Meerbusen von Korinth zurückgezogen habe.\nDie Brilannia, welche in Enos Pro, viant für die Türken eingenommen, wur« de von den Griechen nach Nauplion auf» gebracht und die Ladung kondemnirt. Die Griechen nehmen jetzt ane, von der tür» tischen Regierung abgeladene Schiffe, so daß es mit Frachten in dieser Gegend cia Ende ist"}, {"msg_id": 18273, "doc_id": 34202, "date": "1828-04-19", "heading": "Türkei und Griechenland.", "text": "\tKonstantinopel, den 26. März.\n\n\tEs hat sich hier nichts verändert; nur soll durch einen Tartaren aus Alerandria die für den Divan unangenehme Nachricht eingetroffen seyn, daß der Pascha Mehmet Ali, gedrängt durch die Drohungen der Englischen und Französischen Konsuln, seinem Sohne Ibrahim Befehl gesandt habe, Morea ganz zu räumen. Dieser Beschluß des Paschas, erregt eine große Sensation, und der Sultan soll darüber sehr aufgebracht seyn. Die Konvention vom 6. Juli 1827 wird sonach gewissermaßen faktisch vollzogen und die Griechische Frage gelöst. Dadurch könnte indessen vielleicht die direkte Verbindung mit den Mächten wieder hergestellt werden. In Pera giebt es noch Manche, welche auf die jetzige friedliche Stimmung des Dioans neue Hoffnungen bauen. — Die Verfolgungen gegen die wenigen noch hier befindlichen unirten Armeiner dauern fort. — Vor dem Serail sind 80 Köpfe Griechischer Rebellen aufgesteckt, die Ibrahim Pascha einsandte. (Mg. Ztg.)\n\n"}, {"msg_id": 17110, "doc_id": 31367, "date": "1826-01-19", "heading": "Triest, den 1. Januar.", "text": "Triest, den 1. Januar.\n\n\tDirekte Briefe aus Hydra bis zum rB.Dee. melden: Napoli di Rvmania sey in gutem VertheidiflungSstande. Missolunahi hält sich wacker und der Kapudan hat bis jetzt nichts ausgerichtet: feine Flotte kreuzt zwischen Pa« traS und Missolunghi. Ibrahim hat Morea deshalb überall verwüstet, weit sich nicht eine Gemeinde ihm unterworfen hat"}, {"msg_id": 19605, "doc_id": 36785, "date": "1829-05-28", "heading": "Triest, den 18. Mai.", "text": "Triest, den 18. Mai.\n\n\tSin Schiff, das in dreizehn. Tagen von Korfu hierl'i'i kam, bringt die Nachricht, daß Prevesa bis zum Kanal von Korfu noch immer von Griechischen bewaffneten Schiffen blokirt wird. Zn Korfu waren zwei Cnzlfsche Linienschiffe angekommen und andere wurden erwartet. (Allg. Ztg.)\nDen 20. Ma i. Eben eingehenden Nachrichten aus Jante vom 11. d. M zufolge, hat sich Missolunghi, der Schauplatz so bervischen Muthes, das seit der Katastrophe von 1825 in den Händen der Türken geblieben war, an den tapfern Griechischen Admiral Miauli mit Kapirulation ergeben. Die Besatzung wird kn'egSgefangen nach ?\"tvefa adgeiübtt. Man glaubt, daß bie zur Belagerung\n\n\tvon Missolunghl verwendeten Truppen nunmehr für die Crpedition nach SpiruS bestimmt seven. (Pr. St.«l.)\nDen 22. Mai. In Navarin, woher ein Schiff i« eilf Tagen hier eintraf, lagen noch immer Kriegsschiffe; größtentheisS ffr'anzösrsche. ' Di» Etadd Lepantt ging ar» Mittwoch vor dem Gricä'iichen Ostcrfesto mit Kapin.!..tkv» an die Gn'echen über. ES heißt, auch Smnrna werde von der Russischen Flotte blokirt. und dieselbe habe 40 Schiffe mic Lebensmitteln zurückgewiesen und nach Spra und Morea geschickt. In Korfu, von wo wir Nachrichten vom 13. Mai fytta»? mt ein Dampfschiff angekommen, das, wie man sagte, Depeschennach Konstantinopel dringen soll. (Allg. Ztg."}, {"msg_id": 20325, "doc_id": 38253, "date": "1830-01-21", "heading": "Konstantinopel, den 24. December.", "text": "Konstantinopel, den 24. December.\n\n\tDie fortdauernde schlechte Witterung und der üble Austand der Straßen sind wahrscheinlich Schuld, daß wir aus den Suropaischen sowohl, aIS Asiatischen Provinzen seit einiger Jeit nur sehr sparsame Nachrichten erhalten. — Der Großvezier Reschid Mehmed Pascha ist am 17. d. M. mit ungefähr 2000 Mann regulärer Truppen aus Scfntmlii zu Adrianopel eingetroffen, wo Hussein Pascha bereits einige Tage früher angelangt war. In den von den Russen geräumten Distrikten herrscht überall die größte Ruhe; der Pascha von Skutari war mit seinen Truppen auf dem Rückmärsche nach Albanien begriffen, und in Makedonien, namentlich in Drama und SereS, die Autorität der von der Pforte eingesetzten AvanS wieder hergestellt. — In Folge der zu Gunsten der auS der Hauptstadt verwiesenen Katholischen Armenier von der Pforte erlassenen Verfügungen find bereits Familien derselben, und auch die nach Pandurma und verbannten Armenisch-Karholischen Nonnen, wieder nach Konstanrinopel zurückgekehrt. — Der Aufstand der SeybeckS in Kleinasien ist gänzlich gedämpft, nachdem die Rebellen am 18. d. M., durch die vereinten Streitkräfte Ibrahim PaschaS, Cara OSmanoglu'S und Slez-Aga'S, in der Nahe von Baindkr geschlagen und auS allen ihren Positionen vertrieben worden waren. — Die Türkischen Kriegsschiffe, welche die Ottomanische nach Petersburg bestimmte Botschaft nach Odessa geführt hatten, sind am 18. d. M. wieder in den BoSporuS eingelaufen. Am Bord eines dieser Schiffe befand sich Mustapha Bei, Sohn deS bekannten lussuff Pascha von Warna, welcher den Rang eines Obristen in der Türkischen Armee bekleidet; sein Vater soll sich von Odessa nach der Krimm begeben haben.\n(Allgm. Atg."}]