[{"msg_id": 116619, "doc_id": 161581, "date": "1863-08-07", "heading": "'Stuttgart, 15. (3.) August. Der Kaiser von Oester", "text": "Salzburg, 16. (4.) August. Der König von Preußen ist gestern Nachmittag 4/2 Uhr in bestem Wohlsein hier eingetroffen und heute Vormittag 11 Uhr nach München abgereist.\n\n\tNeueste Nachrichten.\n\n\tLondon. 15. (3.) August. Der Dampfer .Afrika\" ist mit 7578 £ an Contanten und mit Nachrichten aus Newyork vom 6. d. in Cowes eingetroffen. Nach einem Gerüchte stehen die Streitkräfte des Generals Lee mit Ausnahme des Hillschen Corps im Süden des Rapidan. Man glaubt, General Meade habe den Rappahannock überschritten. Die Conföderirten haben die Höhen bei Fredericksburg besetzt und eine bedeutende Quantität Provifion dahin gesendet. In Charlestoa dauerte  Bombardement von beiden Seiten fort. Ein Ausfall der Conföderirten aus Fort Wagner ist zurückgeschlagen worden. Es hieß, General Taylor hätte General Banks in Louisiana geschlagen. Eine Proclamation des Präsidenten Lincoln kündigt an, er werde für jeden von den Conföderirten gefangenen Negersoldaten, den diese todten oder in die Sclaverei zurückführen würden. Repressalien nehmen.\nAus Veracruz wird vom 16. v. M. berichtet, daß Comonfoit und Doblado fich mit der Französischen Intervention einverstanden erklärt haben. Der Präsident Juarez hat in Washington Unterstützung nachgesucht.\nAus Kanagawa vom 24. Juni wird gemeldet, daß die Ja. panesische Regierung 400.000 Dollars Entschädigung für die Ermordung Richardson'S bezahlt, die Auslieferung der Mörder aber verweigert habe"}, {"msg_id": 115370, "doc_id": 159846, "date": "1863-03-15", "heading": "Rzeszow (Galizien). 24. (12.) März. Eine Insurgent", "text": "London, 24. (12.) März. Der Dampfer .City of Newyork' ist mit 1.311.221 Dollars an Contanten und Newyorker Berichten vom 14. d. in Queenstown eingetroffen. Nach denselben hat der Senat zu Washington sich vertagt Cassius Clay ist als Gesandter in St. Petersburg bestätigt worden. Der Finanzminister Chase war in Newyork angekommen, um eine neue Anleihe von 150 Millionen zu contrahiren. Wie gerüchtweise verlautet, bereiteten die Conföderirten mit mehreren bei Mobile befindlichen Dampfern einen Angriff auf die unionistische Blockade-Flotte vor. Wie man glaubte, werde Lincoln nächstens eine Vermehrung des Heeres verlangen. Die Conföderirten sollen am Rappahannock die Neger bewaffnet haben. In einer Schlacht am Flusse Yazzo (im unteren Mississippi) sollen die Unionisten 7000 Conföderirte zu Gefangenen gemacht und 8 Transportschiffe erbeutet haben. In einem Gefecht bei Port Hudson sollen 200 Unionisten mit 2 Kanonen gesangen genommen worden sein.\n"}, {"msg_id": 116879, "doc_id": 162051, "date": "1863-09-10", "heading": "Neueste Nachrichten.", "text": "\tTrieft, 18. (6.) Sept. Die Levantepost hat folgende Nachrichten gebracht:\nKonstantinopel, 12. Sept. Ruschid Pascha hat den Gouverneur von Tultscha beauftragt, den Großfürsten Konstantin in Galacz zu begrüßen.\nAthen. 12. Sept. Die vier Minister haben ihr Entlassungsgesuch zurückgenommen. Auf Zante existirt eine unbedeutende Reaction gegen die Union mit Griechenland, dagegen haben die Juden auf den Jonischen Inseln in einer Adresse ihre Freude über die bevorstehende Vereinigung ausgesprochen. Der Bürgermeister von Athen hat vorgeschlagen, den neuen Stadtplatz Palmerstonplatz zu nennen.\nOdessa. 5. Sept. Die Kaiserin von Rußland ist in Yalta (in der Krim) angekommen.\nSuchum Kale. 21. August. Die Bergbewohner auf der ganzen Strecke von hier bis Anapa setzen den Kamps gegen die Russen energisch fort.\nTiflis, 20. August. Der Telegraph von hier nach St. Pet\"sburg und nach der Persischen Grenze ist in Betrieb gesetzt. Die Russische Regierung unterhandelt mit der Persischen Verlängerung der Linie von Tabris bis an die Grenze von Georgien.\nBukarest. 18. September. Auf den Fürsten Gregor Sturdza ist in der Moldau ein mißlungener Mordversuch gemacht worden. }}j £ ft;iuuY4 .OU щ'w\nLondon, 19 (7.) Sept. Der Postdampfer .. Persia \" mit 304,387 Doll. an Contanten hat Newyorker Nachrichten vom 9. d. in Oueenstown abgegeben. Die Berichte von Charleston gel) n bis zum 6. d.; die Beschießung der Forts Wagner und Gregg durch die Flotte und die Landbatterien der Unionisten dauerte seit 52 Stunden ununterbrochen fort. Nach südstaatlichen Quellen ist am 5. ein Sturm der Unionisten auf Fort Wagner abgeschlagen worden. Man erwartet, daß Rosenkranz am 7. Chattanooga anareifen und daß Lee die Offensive ergreifen werde. Die „Newyork Tribüne\" oersichert. Juarez sei incognito in Washington angekommen und habe mehrere Conferenzen mit Lincoln gehabt. Burnside hat Knoxville eingenommen.\nNach Berichten'aus Newyork vom 11. d. Mts.. via Cap Race. ist ein Rapport des Generals Gilmore eingegangen, nach welchem Charleston durch sieben Kanonenböte der Unionisten vollständig beherrscht wird. Auf Fort Sumter weht uoch die Fahne der Südstaaten. Fort Moultrie wurde von acht „Monitors\" erneuert beschossen.\nDie Conföderirten haben die Insel Morris geräumt, die Unionisten das Fort Smith in Arkansas genommen und das von den Conföderirten geräumte Chattanooga besetzt.\nAus Meriko wird unterm 15. v. Mts gemeldet, daß Miramon, nachdem er Frankreich Treue gelobt, zum Commandirenden der\n\n\tMexikanischen Streitkräfte ernannt worden sei. Commonfort und Dovtado haben die Mexikaner aufgefordert, die Franzosen tu respectire"}, {"msg_id": 45833, "doc_id": 88686, "date": "1847-05-13", "heading": "Vereinigte Staaten von Nord-Amerika.", "text": "\tLondon, 14. Mai. DaS Dampfschiff  hat Nachrichten auS Newyork vom 30. April überbracht, welche keine«wegcS die früher gehegte Hoffnung auf einen bald zwischen den Vereinigten Staaten und Mexiko zu Stande kommenden Frieden bestätigen. Die Regierung der Vereinigten Staaten bat 6000 Mann zur Verstärkung der Truppen-Corps unter den Generalen Scott und Taylor einberufen, und Berichten aus Veracruz vom 14. April zufolge hatte Santana an den Mexikanischen Congreß eine Rede gehalten, welche durchaus keine Aussicht auf Frieden bietet. Auch befand sich derselbe nach diesen Berichten mit 15,000 Mann und 60 Geschützen in einem festen Lager bet lZerro Gordo, 7 MileS vor lalapa. Die Avam-Garde deS Amerikanischen Heeres, '2700 Mann, halte unter General TwiggS am t&gt;. April Vera cruz deren« verlassen und soll de« (Jmo Gordo «n Gefecht mit den Mexikanern gehabt haben, nachdem der Mexikanische General La Vega die Vertheidigung deS Passe« beim Puente National, 30 MileS von Veracruz, aufgegeben halle.\nggsaa——Bgaj — – ! j n—&gt;,—"}, {"msg_id": 114764, "doc_id": 159051, "date": "1863-01-10", "heading": "Telegraphische Nachrichten.", "text": "Dresden, 19. (7.) Januar. Eine Correspondenz des „DresdenerJournals\" aus Thüringen erklärt die Nachricht, daß der Herzog von Kobura, den Griechischen Thron ausgeschlagen habe, für unrichtig; der Herzog habe noch keine Erklärung abgegeben. Sollte er annehmen, so würde der Prinz Alfred nicht sofort succediren, sondern eine Regentschaft das Land vorläufig im Namen des Herzogs verwalten.\nWien, 19. (7.) Januar. Die heutige „General-Correspondenz aus Oesterreich\" polemisirr gegen die Ausführung der gestrigen „Spenerschen Zeitung\", daß zur Auslegung der Bundesverfassung Stimmeneinheit ersorderlich sei.\nTurin, 19. (7.) Januar. Aus Rom wird versichert, daß das neue Comite der Actionspartei, von dem die Zeiwngen sprechen, gar nicht eristire, sondern eine Erfindung\"der Emigranten sei; von dem im Namen desselben veröffentlichten Manifest sei an Ort nnd Stelle nichts bekannt. Das alte National-Comite, gebildet aus Personen von gemäßigten Ansichten, bestehe unverändert fort.\nParis, 19. (7.) Januar. Nach der „France\" ist eine Französische Fregatte abgegangen mit dem Auftrage, Oboet im Rothen Meere in Besitz zu nehmen.\nDie „Patrie\" hat über Newyork die Nachricht erhalten, daß 5000 Franzosen 25,000 Mexikaner unter Ortega geschlagen hätten. Dasselbe Blatt erfährt, daß Bayern, Würtemberg und Darmstadt zwar keine Noten erlassen, aber Schritte in Betreff des Handelsvertrages in Paris gethan haben.\nLondon, 19. (7.) Januar. Die „Europa\" ist angekommen mit Nachrichten aus Newyork vom 8. d. Die Erfolge der Unionisten in Tennessee sind groß, aber nicht entscheidend, da es dem Conföderirten-General Bragg gelang, Murfreesborough iv guter Ordnung zu räumen. Der Verlust der Unionisten wird auf 6500 Mann Todte uud Verwundete und 28 Geschütze angegeben; unter den mehreren Tausend Gefangenen, die sie verloren, befinden sich die Generale Willich und Fry. Sämmtliche gefangene Neger wurden sofort erschossen. Die Conföderirten verloren 5400 Mann und 1000 Gefangene. An der Potomac-Armee keine Veränderung. Morgan ist gefallen. Die Botschaft Seymoni's, des neuen Gouverneurs von Newyork, ist günstig aufgenommen worden. Buttler ist zum Commandanten des Süd-Departements ernannt worden. — Bei Vicksburg dauerte der Kampf am 2. noch fort.\nAus Newyork wird vom 8. gemeldet, daß der.Französische Gesandte in Washington seiner Functionen enthoben (desiitue) ist uud durch den Französischen Consul in Neworleans ersetzt wird.\nMit dem „Fauconnet\" ist die Nachricht eingetroffen, daß nach der „Tribüne\" Vallandighan, Mitglied für Ohio, dem Congresse eine Vermittelung empfehlen werde"}, {"msg_id": 114021, "doc_id": 157984, "date": "1862-10-18", "heading": "v^uvvii » iciey i«f охциеэ", "text": "London, 26. (14.) October. Nach Berichten aus New-York vom 14. d. beabsichtigte M'Clellan über den Potomac zu gehen und die Operationen zu beginnen.' Die Südjournale geben zu, daß die Conföderirten bei Korinth eine Niederläge erlitten und 5000 Mann verloren haben. Einem Gerüchte zufolge ist Nashville vou den Separatisten eingeschlossen. In einem demokratischen Meeting zu Newyork ist die Prödamation Lincoln's betreffs der Sclavenemancipation und Auf-Hebung der Habeascorpusacte getadelt und erklärt worden, daß die Republikaner eine revolutionaire Partei seien. Die Conscription iv Newyork ist bis nach den Wahleil verschoben worden. General Chase ist krank.\n\n\tTelegraphische Nachrichten.\n\n\tVom 17. b. wird aus Newyork gemeldet, daß M'Clellan von Harpers Ferry vorgerückt sei und Chsrleston in Virginien besetzt habe. Die Conföderirten zogen sich unter klei« nen Scharmützeln vor M'Clellan zurück. Es haben Kämpfe zwischen General Buell, der nach Kentucky vorrückt, und den Conföderirten stattgefunden. Die Conföderirten stehen mit großer Macht vor Nashville und fordern die Uebergabe der Stadt, welche verweigert worden ist. Man glaubt, daß die Unionisten Nashville werden vertheidigen können.\n"}, {"msg_id": 109110, "doc_id": 150469, "date": "1861-02-10", "heading": "Washington, 5. Febr. (24. Jan.) Nach telegraphisch", "text": "Washington, 5. Febr. (24. Jan.) Nach telegraphischen Nachrichten auS Washington hat Nord-Karolina, falls ein B r'öhnungSverfuch mißglücken sollte, die Trennung von der Union beschlossen. Präsident Buchanan hat daS Ulli« matum KarolinaS verworfen. Man erwartet einen Angriff auf daS Fort Şumtrr.\n\n\tAmerika"}, {"msg_id": 118727, "doc_id": 164925, "date": "1864-04-23", "heading": "Amerika.", "text": "\tNewyork, 20. (8.) April. Am 8. d. M. rückten die unter den Generalen Stone nnd Nansom stehenden Bundes-Truppen von Natchitoches in Louisiana nach Pleasant-Hill vor. Die Conföderirten wichen scharmützelnd 4 Meilen weit zurück, zogen Verstärkungen an fich, fielen mit Uedermacht über die Dundestruppen her und schlugen sie nach heißem Kampfe. Die Nordstaatlichen verloren ibre ganze Artillerie, fast alle ihre TrainS und 2000 Mann, wie südstaattiche Depeschen behaupten, sogar 14.000 (?) Mann. — Einige Tage später, am 11, sollen die nordftaatlichen Truppen am Big Black River in Mississippi ebenfalls eine Niederlage ei litten und mehrere hundert Gefangene an den Consödcrirten-General Wirt Adams verloren haben. — Berichten aus Cairo zufolge hätte General Forrest daS Fort Pilloiv rasirt und fein Hauptquartier gegenwärtig in Jackson, Ost-Tennessee, aufgeschlagen. — Zn einer in Baltimore gehaltenen Rede hat Präsident Lincoln erklärt, er werde, wenn es sich bestätigen sollte, daß in Fort Pillow Neger-Soldaten ermordet werden seien, Repressalien anordnen. — Von Washington werden folgende militärische Veränderungen gemeldet: Gilmore im Commando von Charleston durch GeneralHatch, Hurlburt in Memphis durch General Washburnc ersetzt, Kilpatrick seines Commandos in der Potomac-Armee entbunden und nach Nashville dem General Sherman zum Rapport zugeschickt. — Mr. Chase ist nach Waihington\n, ii v 1*1,4 i – ¥.»I\\&gt; "}, {"msg_id": 105420, "doc_id": 146977, "date": "1860-03-24", "heading": "Newyork, 17. März. (St.-A.) Ein Theil der an Bord ", "text": "Newyork, 17. März. (St.-A.) Ein Theil der an Bord des verunglückten „Hungarian\" befindlichen Post-Felleisen ist bier durchnäßt, aber unbeschädigt angekommen. -r- Der Senat zu Washington hat den Vertrag mit Nicaragua verworfeu. Im Kspräsentantenhause ist ein Gesetzentwurf eiugebracht wordeu, welcher die Aufhebuug der Vielweiberei in Utah bezweckt. — Zu Eharlestown wurden gestern zwei in die Geschichte von Harper's Ferrv verwickelte Personen, Stepheus und Hazlett mit Namen, hingerichtet. — Laut Nachrichten von Rio Grande defindet steh der dortige Bezirk in förmlichem Kriegsznstande. — Wie aus Vera-Cruz gemeldet wird, lagern drei Amerikanische Kriegsdampfer vor der Stadt. Miramon schickte steh an, Ver'a-Cruz einzuschließen, welches vou allen Nichtkombattanten verlassen worden war. Die Regierung des Juarez hatte die aus der Havannah abgesandte Expedition für eine Piraten-Expedition erklärt. 'Der General-Capitain von Euba bat seine Entlassung genommen.\n\n\tAmerika"}, {"msg_id": 115028, "doc_id": 159445, "date": "1863-02-11", "heading": "Neueste Nachrichten.", "text": "London, 19. (7.) Februar. Der Dampfer „City of Edinburgh\" ist mit 913,000 Dollars an Contanten und Nachrichten aus Newyork vom 6. d. eingetroffen. Nach denselben haben die Unionisten große Anstrengungen gemacht. Charleston anzugreifen Die Expedition des General Banks ist aufgeschoben worden. Die Conföderirten haben die uniontstischen Kanonenböte bei der Insel Nr. 10 angegriffen, sind aber zurückgeschlagen worden. Der Commandirende in Georgia und die Gouverneure von Nordcarolina und Alabama haben das Volk aufgerufen, in der Vertheidigung des Vaterlandes fortzufahren. Die Legislative zu Newyork hat die Emancipations-Proclamation gebilligt. Die Handelskammer hat das Vertrauen ausgedrückt, daß die Regierung sich verpflichten werde, zur Unterdrückung der Rebellion Hilfe zu leisten. Der unionistische Dampfer .Queen West' hat die Blockade von Vicksbürg forcirt. Wie gerüchtweise verlautete, würde Butler Halleck ersetzen.\nNach weiteren Berichten mit dem „Edinburgh\", die bis zum 7. d. reichen, haben die Conföderirten in einem Seetreffen im Golf von Texas den Unionisten einen Kriegsdampier von 12 Kanonen abgenommen und in Folge dessen den Hafen von Galveston für offen erklärt. In einer Gegenproclamation der Unionisten wird die ganze Küste von Texas für blockirt erklärt.\nDie Conföderirten arbeiten an der Befestigung von Riehmond. Ihrem Congresfe liegt ein Gesetzentwurf vor. wonach alle Regierungsbeamten zwischen 18 und 45 lahren in das Heer eingestellt und in ihren Aemtern durch kriegsuntüchtige Personen ersetzt werden sollen.\nIn Washington ging das Gerücht, der Congreß werde alle Speculationen auf das Goldagio mit '/g Procent besteuern.\nDie Gesetzgebung von Indiana discutirt zwei Vorschläge zur Herstellung des Friedens zwischen dem Norden und dem Süden.\nIn Veracruz war am 28. v. M. das Gerücht verbreitet, Mejia habe Doblado geschlagen und 400,000 Dollars erbeutet. Daß die Franzosen von der Garnison von Puebla eine Niederlage erlitten, hat sich nicht bestätigt. Am 28. v. befand Forey sich noch in Orizaba. Es wurde erzählt, in Tampico hätten die Mexikaner Personen, die den Franzosen behilflich gewesen, nach deren Abzüge gehenkt.\n"}, {"msg_id": 108920, "doc_id": 150132, "date": "1861-01-14", "heading": "London, 21. (9.) Januar. [W. T. B.j Nach hier eing", "text": "London, 21. (9.) Januar. [W. T. B.j Nach hier eingetroffenen Nachrichten au» Washington vom 8. d. waren einige Militairverstärtungen nach dem Süden gesandt worden. Die Bevölkerung von CharleSton hatte ein Schiff mit Truppen an Bord an der Landung gewaltsam gehindert. Nach weiteren Nachrichten wird Sevard unter Lincoln'S Präsident«? Premier sein. — Berichte au» Mexiko melden, daß Miramon vollständig geschlageu worden sei nnd daß die Liberalen die Hauptstadt genommen haben.\n\n\tEngland"}, {"msg_id": 103598, "doc_id": 145592, "date": "1859-11-23", "heading": "New-York, 17. Nov. (St.-A.) Nachrichten aus Mexiko", "text": "New-York, 17. Nov. (St.-A.) Nachrichten aus Mexiko zufolge hatte man die Rebellen in Victoria unterdrückt und die Rädelsführer waren erschossen worden. Eine Depesche auS der Stadt Mexiko vom 5. d. M. meldet, Marquez babe offen eingestanden, den werthvollen Convci, von dessen Erbeutung früher gemeldet wurde, zu patriotischen Zwecken genommen zu baben. Er ward in der Hauptstadt erwartet. Nachrichten aus La Guayra vom 25. October besagen, daß die Aufständischen allerwärtS Niederlagen erlitten.\nAus New-York wird vom 19. November nach London gemeldet, daß in Virginien eine gewisse Aufregung herrsche und daß man wegen befürchteter Versuche zur Befreiung Brown's Vorsichtsmaßregeln ergriffen habe.\nAus Californien wird vom 20. October gemeldet, daß eine Abtheilung Englischer MineurS und SappeurS von Panama nach Vancouver's Island abgegangen sei. Der Amerikanische General Scott war auf seiner Fabrt nach San Jüan in San Francisco angekommen. — In ChorillaS (Peru) ist der Gesandte Chili'« am 15. October ermordet worden. Es ist dies seit 18 Monaten der zweite Gesandte, der in Peru ein gewaltsame« Ende fand. Die Gesetzlofigkeit daselbst nimmt überhand. — AuS Bogota wird vom 7. October gemeldet, in einer bei Conception am 29. August stattgefundenen Schlacht fei Marquez gefallen. Mendoza CanaleS, Corena und 300 Soldaten feien gefangen worden.\n\n\tAmerik"}, {"msg_id": 112913, "doc_id": 156398, "date": "1862-06-11", "heading": "Amerika.", "text": "\tNewyork, 9. Juni (28. Mai.) Jn der Nahe von Memphis hat eine Schlacht auf dem Mississippi stattgefunden, welche die Vernichtung der conföderirten Flotte zur Folge hatte. Sämmtliche Schiffe der Conföderirten mit Ausnahme eines einzigen wurden zerstört. Die Uebergabe von Memphis erfolgte gleich daraus, und die Stadt ist jetzt im Befitze der Unionisten. Südlichen Blättern zufolge waren 2,000 Mann Unions – Truppen auf der Charleston gegenüber gelegenen James-Jnsel unter dem Schütze eines Kanonenbootes gelandet, batten sich jedoch nach einem! unbedeutenden Gefechte zum Rückzüge genöthigt sehen. Laut Berichten aus dem Süden war Fort Morgan, welches die Einfahrt aus Mobile (Alabama) beherrscht, am 4. Juni angegriffen worden. General Fremont hat Harrisonburg (in Virginien) besetzt. Jenseits dieses Ortes stieß er auf dett General Jackson, gerieth in einen Hinterhalt und erlitt schwere Verluste.\n"}, {"msg_id": 114040, "doc_id": 158014, "date": "1862-10-20", "heading": "Telegraphische Nachrichten.", "text": "London, 28. (16.) October. Mit dem Dampfer „City of Washington\" eingegangene Berichte aus Newyork vom 21. d. M. melden, daß das Hauptquartier Mac Clellan's sich zu Harpers Ferry befinde. Die Conföderirten stehen concentrirt zwischen Charleston und Martinsburg. Es heißt, daß die Unionisten in die Winterquartiere rücken, würden. In Folge .verdächtiger Gerüchte von einem Aufstande der Neger hat sich am 17. d. zu Culpepper in Virginien ein Comite gebildet. Die Neger, welche im Besitze der Proclamation Lincoln's betroffen worden, sollen gehenkt worden – sein. Die Conföderirten reclamiren für sich den Sieg in der Schlacht bei Perrysville, ebenso behaupten sie auch, 9000 Uniouisten zu Gefangenen gemacht zu haben. Gerüchtsweise hieß es, die Armee Mac Clellan's könne nicht vorrücken, weil es den Truppen an Kleidung und Schuhen gebreche. Der in Kentucky geschlagene separatistische General Morgan ist, von den Uniomsten verfolgt, in die Maueru Francforts eingezogen.\n"}, {"msg_id": 113893, "doc_id": 157791, "date": "1862-10-03", "heading": "Telegraphische Nachrichten.", "text": "London, 11. Oct. (29. Sept.) Mit dem Dampfer „City of Washington\" sind Nachrichten aus Newyork vom 30. v. M. eingetroffen. Eine Abcheilung unionistischer Truppen\n\n\thatte Pont Chatoula bei Orleans angegriffen und war tim starkem Verluste zurückgeschlagen worden. In Welmington, in Nordcarolina, herrschte das gelbe Fieber. Die Consöderirten hatten Augusta in Kentucky verbrannt. Mac Clellan schätzt den Totalverlust der Unionisten in den Schlachten in Maryland auf 14,700 Mann theils verwundet, theils getödtet und fehlend ; man glaubt, daß die Conföderirten 30,000 Mann ihrer besten Truppen verloren haben. In Folge einer geheimnißvollen Bewegung des Generals Lee oberhalb Harpers Ferry hat sich Mac Clellan mit seinem Hauptquartier wieder dieser Stadt genähert.\nAus Newyork vom 2. d. wird gemeldet, daß Mac Clellan Washington besucht habe. Eine starke Kanonade wurde in der Richtung nach Leesburg gehört. Die Unionisten haben mit ihrer Artillerie und Munition CumberlaüdCaP geräumt und ihren Weg nach dem Ohio genommen, um sich mit\nGeneral Buell zu vereinigen.\n"}, {"msg_id": 114496, "doc_id": 158629, "date": "1862-12-07", "heading": "(Wolff's telegraphisches Bureau.)", "text": "Kassel, 16. (4.) Dec. Nach der heutigen „Kasseler Zeitung\" sind seitens der Regierung der Ständeversammlung Entwürfe zu einem Finanzgesetze und zu einem Gesetze wegen einstweiliger Forterhebung der Steuern zugegangen.\nWien, 16. (4.) Dec. Beide Häuser des Reichsrathes haben heute ihre Schlußsitzungen gehalten. Das Herrenhaus hat die Bank-Acte, wie dieselbe aus den gestrigen Beschlüssen des Unterhauses hervorgegangen, en bloc angenommen.\nIhre Königlichen Hoheiten der Kronprinz und die Frau Kronprinzessin von Preußen erwiderten gestern Vormittag den Besuch der Majestäten in der Hofburg, worauf der Krönprinz in Begleitung des Kaisers das Arsenal besichtigte. Abends wird Familiendiner stattfinden, und werden dann Ihre Königlichen Hoheiten wahrscheinlich das Opernhaus besuchen.\n. Paris, 16. (4.) Dec. Berichte aus Veracruz vom 15. v. M. melden, daß die Bertier'sche Brigade die Stadt Jalapa, welche von 2500 Mann vertheidigt wurde, in Besitz genommen habe. Zwölf Compagnien haben sich eingeschifft, um die Stadt Tampico zu occupiren.\nLondon, 15. (3.) Dec. Nach Berichten aus Shanghai vom 6. Nov. war die insurgirte Festung von Fimgoha von den Kaiserlichen genommen worden. Die Mohamedaner in Sheusi waren geschlagen und war die Ruhe in dieser Provinz wiederhergestellt worden. In Japan herrschte große Unordnung. Die Stellung der Fremden war precair. Der Taikun hatte es für unmöglich erklärt, die Urheber des letzten Mordes bestrafen zu können; er hatte den Beistand der Britischen Regierung verlangt. Einem Gerüchte zufolge machte die Revolution ohne Blutvergießen Fortschritte; einer ihrer Zwecke ist die Zerstörung leddos. Die Cholera hatte in Jeddo 250,000 Opfer hingerafft.\nMit der „Persia\" eingetroffene Nachrichten aus Newyork vom 2. d. melden, daß der Congreß Tages zuvor zusammengetreten sei. Die Botschaft des Präsidenten Lincoln spricht sich gegen den Süden gemäßigt, doch entschieden sür die Er-Haltung der Union aus. Es heißt in derselben: Unsere Beziehungen zu den Europäischen Nichten sind unverändert geblieben. Im verflossenen Juni hatten wir Grund, zu glauben, daß die Seemächte, welche bei Beginn der Amerikanischen Verwickelungen in wenig kluger Weise und ohne Nothwendigkeit die Insurgenten als kriegführende Macht anerkannt hatten, diese Stellung bald verlassen würden; aber die. Temporairen Verluste der Unionisten, welche von illoyalen Bürgern: im Auslande übertrieben worden, haben diesen Act bloßer Gerechtigkeit bis jetzt noch nicht eintreten lassen. Er wolle deshalb nicht weiter klagen und dafür bemerken, daß die Republiken Amerikas der Union jetzt freundlicher gesinnt scheinen. Bei Gelegenheit vorgekommener Streitfragen, die Rechte der Neutralen betreffend, habe er zu deren Entscheidung England, Frankreich, Spanien nnd Preußen ein Uebereinkommen vorgeschlagen, das freundlich ausgenommen, aber noch nicht förmlich angenommen worden sei. Die Botschaft empfiehlt als Amendement zur Constitution, daß die Staaten, welche die Sclaverei bis zum Jahre 1900 abschaffen, durch Staatsschuldscheine entschädigt werden sollen. Die Neger, welche durch die Wechselfätle des Krieges frei werden, sollen für immer frei bleiben.\nDie Staatseinnahmen des Finanzjahres, das mit dem Juni 1862 abschloß, betrugen 584 MM. Doll., von denen auf Zölle 49 Mill., auf directe Steuern 4,800,000 und auf die Anleihe 530 Mill. kommen. Die Ausgaben in derselben Periode betrugen 570 Mill. Die baldmöglichste Wiederaufnähme der Baarzahlung fei anzustreben.\nDer Präsident erklärte am Schlüsse seiner Botschaft/ daß eine Tremnmg der Union unmöglich sei.\nLondon, 16. (4.) Dec. Nach Berichten aus Newyork per „City of Washington\" vom 6. d. hat sich aus dem Kriegsschauplatze kaum etwas verändert. Die Flotten-Expedition unter General Banks hat Monroe verlassen; ihre Bestimmung war nicht bekannt. Der Bundesgeneral hat die Be-Hörden von Fredericksburg benachrichtigt, daß er die Stadt nicht bombardiren würde, wenn man sich feindlicher Demonstrationen enthielte. Der Finanzminister hat constatirt, daß das Deficit 276,700,000 Dollars betrage; er empfiehlt graduelle Abschaffung der Schatzscheine und Abschließung von Anleihen. In Mississippi, Louisiana und Arkansas sind die Baumwollenvorräthe geringer, als man vermuthet hatte. Die neue Ernte ist unbedeutend.\nMit dem Dampfer „lura\" sind Berichte aus Newyork vom 8. d. eingetroffen. Nach denselben hat bei Heartsville in Tennessee eine Schlacht stattgefunden, in welcher die Eonsöderirten unter Morgan von einem unionistischen Corps geschlagen und gefangen genommen worden sind. Die Unionisten griffen darauf Gallaton an, wurden aber mit großem Verluste zurückgeworfen. Bei Fredericksburg verschanzen sich die Unionisten und die Conföderirten. Die Süd-Journale versichern, daß 30,000 Unionisten von Suffolk nach Petersbürg marschiren werden, während ein unionistisches Corps von Newberu aus gegen Weldon operirt.\n\n\tTelegraphische Nachrichten"}, {"msg_id": 114851, "doc_id": 159171, "date": "1863-01-19", "heading": "Telegraphische Nachrichten.", "text": "München, 28. (16.) Januar. Wie hier verlautet, beabsichtigt das Englische Cabinet, nunmehr den Fürsten Leiningen für den Griechischen Thron in Vorschlag zu bringen.\nWien, 28. (16.) Januar. Nach einem Telegramm der „Presse\" aus London vom gestrigen Tage verlautet in dortigen 'diplomatischen Kreisen, daß Lord Palmerston den Prinzen Eduard von Sachsen-Weimar, Vetter des Großherzogs, zum Candidaten für den Griechischen Thron vorschlagen werde.\nDie „General-Correspondenz für Oesterreich\" drückt gegeuüber dein gestrigen „Staatsanzeiger\" die Verwunderung aus, daß Herr von Bismarck anstatt amtlich von tendenziösen lügenhasten Entstellungen reden zu lassen, nicht\nj endlich klar, bestimmt erklären läßt, crnf welchem Wege ihm die Aufforderimg zu der Unterredung mit den: Grafen\n' Nechberg zugekommen. Sollte dies etwa durch den Grafen\n\n\tThun geschehen sein, '.so lag doch nichts näher, als bei dem Diplomaten, der nicht in Berlin accreditirt ist, sich nach seiner Bevollmächtigung zu solcher Eröffnung zu erkundigen.\nDie Abendausgabe der heutigen „Wiener Zeitung\" enthält ein Telegramm aus Warschau vom 27. Abends, wonach in Plock die Reknüirung ohne Schwierigkeit ausgeführt, die Verbindung zwischen Piock und Warschau wiederhergestellt und die Umgegend von Modlin von Insurgenten gesäubert ist.\nParis, 27. (15.) Januar. Die „Presse\" glaubt zu wissen, daß die Pforte an Oesterreich und England eine Note gerichtet habe, in der sie Nußland anklagt, an den Waffensenduugen nach Serbien mitschuldig zu sein und Serbien zum Angriffe anf die Türkischen Festungen zu dräu--gm. Die „Presse\" fügt hinzu, daß Rußland im Süden Geschützparks zusammenziehe.\nParis, 28. (16.) Januar. Der „Moniteur\" publicirt ein Depesche von Drouin de Lhuys an Mercier vom 9. Januar, betreffend einen neuen Schritt zur Friedensstiftung bei dem Cabinete von Washington. Es heißt darin, die Französische Regierung habe die gegen eine freundschaftliche Vermittelung erhobenen Einwendungen reiflich geprüft. Von den guten Diensten einer anderen Macht Gebrauch zu machen, sei nicht unverträglich mit dem Stolze eines großen Volkes, am wenigsten, wenn der Vorschlag nicht der' Basis der künftigen Friedensverhandlungen präjudicire. Frankreich bestreite Amerika keineswegs das Recht, die Mitwirkung der Großmächte abzuweiseu, aber eine solche Mitwirkung sei das einzige Mittel, die Beendigung des Krieges zu beschleunigen. Wenn das Cabinet von Washington jede Einmischung des Auslandes abweise, so könnte es wenigstens auf directe Be--sprechungen (pourparlers) mit dm Behörden der Südstaaten eingehen. Die Eröffnung von Unterhandlungen zwischen den kriegführenden Theilen würde nicht nothwendig eine Einstellung der Feindseligkeiten mit sich bringen. Nichts würde dem Beginne von Unterhandlungen mit dem Süden entgegenstehen, wenn der letztere damit einverstanden, daß die beiderseits gewonnenen Vortheile durch Fortsetzung des Krieges weiter verfolgt würden. Die Vertreter beider Theile würden sich in einer sür neutral zu erklärenden Stadt zu versammeln und sich zunächst mit der Frage zu beschäftigen haben, ob nichts übrig bleibe als eine Trennung, oder ob die alten Erinnerungen mächtiger seien als die Ursachen, welche die Bevölkerungen zn den Waffen getrieben haben. Eine solche Unterhandlung würde keineswegs dem Einwände ausgesetzt sein, welcher gegen die Einmischung Europas erhoben worden sei.\nDrouin de Lhuys ermächtigt Mercier, Abschrift der Depefche bei dem Staatssecretair zurückzulassen.\nParis, 28. (16.) Januar. Man versichert aus guter Quelle, daß der Fürst von Leiningen als Candidat für den Griechischen Thron in Vorschlag gebracht sei.\nDie Minister ohne Portefeuille haben heute in der Adreß-Commission Erklämngen abgegeben.\nLondon, 28. (16.) Januar. Mit dem Dampfer „Asta\" aus Newyork eingetroffene Berichte vom 14. d. M. melden, daß einem Gerüchte nach General Banks und Commodore Faragut aus Mississippi zurückgeworfen worden seien. Die Unionisten haben die Absicht, Vicksburg anzugreifen, aufgegeben. Die Conföderirten sind auf dem Rückzüge von Springfield.\nBerichten vom 15. d. M. zufolge hat der Congreß ein Gesetz zur Emission von 100 Millionen Dollars in Schatzscheinen angenommen. Im Congresse hielt Vallandigham eine Rede zu Gunsten der Vermittelung oder eines Waffenstillstandes, einen schiedsrichterlichen Spruch jedoch verwerfend. In der gesetzgebenden Versammlung von New?)ersey ist ein Antrag eingebracht worden, der einen Waffenstillstand und eine Convention verlangt behufs Unterhandluugeu über eine freundschaftliche Einigung zwischen dem Norden und- dem Süden. Es ist ein Gesetzentwurf über Anwerbung von 150,000 Negern im Congresse eingebracht worden. Spaulding erklärt, daß die Regierung sofort 150 Millionen Dollars bedürfe"}, {"msg_id": 114094, "doc_id": 158106, "date": "1862-10-27", "heading": "Telegraphische Nachrichten.", "text": "London, 4. Nov. 023. Oct.) Der Dampfer „City of Newyork\" ist ans Newyork eingetroffen nnd bringt Nachrichten bis zum 25. v. M. Nach denselben war M'Clellan nicht vorgerückt. General Bragg war über Cnmberlaud Cap in Tennessee eingedrungen. General Buell ist in Kentucky durch General Rosenkranz ersetzt worden. Die Commnnication zwischen Nashville und dein Norden war abgeschiütten. Die Unionisten sollen KorintH nub Bolivar geräumt haben. Ans einem bemokratischen Meeting zu Brooklyn wurde der Beschluß gefaßt, bie Icegieruug in ihren Anstrengungen zur Wieberherstelliliig der-Union zu unterstntzeli, bagegen würbe die Proclamation Lincoln's in Betreff ber Sclaveuemaucipation getadelt. Die Neger haben einen Plantageit – Abmiuistrator in ber Nähe von Neworleans ermordet. Gerüchtsweise hieß es, daß ein Negerauf staub ausgebrochen, aber burch das Einschreiten von herbeigerufener Militärmacht и Illerbrücke würben sei. Die Mexikaner sollen Vorbereitungen zum Wiberstaube gegen bie Französische Invasion treffen.\n"}, {"msg_id": 116480, "doc_id": 161372, "date": "1863-07-24", "heading": "Neueste Nachrichten.", "text": "London, 2. August (2L Juli)! Mit dem Great Eastern\" und demPostdampser „Asia\", ber 212,351 Doll. an Contanten bringt, sind Nachrichten aus Newyork bis zum 23. v. Mts. eingetroffen. Jn Newyork war es ruhig; die Conscription sollte in der folgenden Woche ihren Anfang nehmen. Wbiting ist mit einem wichtigen Austrage der Bundesregierung nach Europa abgegangen. Aus Charleston war vom 16. die Nachricht eingetroffen, daß die Eon« söderirten von der James-Jniel, ist der Bay von Charleston. vertrieben sind und, daß die Unionisten sich zu einem neuen Angriff auf Fort Wagener rüsten. Meade's Armee hat den Potomac überschritten und war auf der Befolgung von Lee nnd Ewell bis in die Gegend von Berlin in Maryland gelangt; die genannten beiben Generale der Consödenrten marschiren auf Winchester. Johnstone hat Jackson geräumt; die Unionisten haben die Stadt besetzt.\nAus Mexiko vom 1. v. Mts. war gemeldet, daß Abtheilungen des Mexikanischen Heeres sich um die Stadt her zeigten, daß Ortega über alle zwischen Mexiko und San Luis Potosi stehende Truppen den Oberbefehl führt, und daß Negretta mit der Kavallerie die Verbindung zwischen Mexiko und Veracruz abzuschneiden sucht.\n"}, {"msg_id": 114722, "doc_id": 158991, "date": "1863-01-05", "heading": "Telegraphische Nachrichten.", "text": "London, 13. (1.) Januar. Der „ Etna\" bringt Nachrichten aus Newyork vom 2. d. Eine Proclamation Lincoln's, der früheren Proclamation entsprechend, erklärt die Staaten Arkansas, Texas, Mississippi, Alabama, Florida, Georgia, Nord- und Süd-Karolina und Theile von Louisiana und Virginien für Rebellen, verordnet, daß alle Sclaven in diesen Staaten srei sind und daß die Militairbehörden der Union zu Lande und zu Wasser die Freiheit solcher Individuen anerkennen und vertreten sollen. Der Präsident schärft den Freigelassenen ein, sich aller Gewaltthätigkeiten zu enthalten, wo es sich nicht um ihre Selbstvertheidigung handelt.\nEine bedeutende Schlacht hat bei Murfreesborough in Tennessee stattgefunden; die Unionisten haben das Centrum der Consöderirten durchbrochen, dieselben eine Meile weit verfolgt und die Verschanzungen genommen. Vier Regimenter der Unionisten haben die Hälfte ihrer Soldaten und alle Offiziere verloren. Drei Generale der Unionisten sind verwundet, die consöderirten Generale Cheatham und Rains getödtet worden.\nNach weiteren Berichten aus Newyork vom 3. d. verfolgen 2 Divisionen der Unionisten die Consöderirten bis Murfreesborough. Am 31. v. M. begann die Schlacht von Neuem und wurde noch zwei Tage lang fortgesetzt. Tie Verluste sind ungeheuer. Buttler, der in Newyork angekommen mar, ist nach Washington gegangen, und wird ein wichtiges Commando erhalten. Die Journale in Riehmond bestätigen, daß die Unionisten am 27., 28. und 29. December Vicksburg in Mississippi angegriffen haben und mit großem Verluste geworfen worden seien; der Kampf dauere noch fort.\n"}]