[{"msg_id": 200651, "doc_id": 285125, "date": "1888-01-13", "heading": "Telegramme", "text": "Bukarest, 24. (12.) Januar. AuS Bulgarien wird gemeldet, daß Mantow wegen Verdachtes gegen die bulgarische Regierung zu agitiren, verhaftet worden sei. (Nord. T.-A.)\n"}, {"msg_id": 197549, "doc_id": 279447, "date": "1886-11-18", "heading": "Berlin, 28. (16.) November, «us Bukarest wird geme", "text": "Berlin, 28. (16.) November, «us Bukarest wird gemeldet, daß die bulgarische Deputation, welche sich bereits auf der Reise zum Fürsten Alexander befand, aus Sofia den Befehl zur Rückkehr erhalten habe. (Nowofti.)\n"}, {"msg_id": 194996, "doc_id": 274629, "date": "1885-10-14", "heading": "Telegramme.", "text": "Sofia. 25. (13) October. Gestern fiel die serbifchea Truppen i« Bulgarie« ei««arschtrt; bulgarische Truppe« sind denfelbe» entgegengeschickt worden. (Rord. T.-A.)\nSofia. 26 (14) October, früh. Die Meldung, baß die serbische« Truppe« die bulgarische vrevze überschritte« hätte«, ist za dewentirev. (Nord. T.-A.)\nSofia. 26. (14.) October. DaS aester« hier verbreitete Gerücht, die Serben hätte« bie bulgarische Grenze überschritte«, hat fich dahin ausgeklärt. daß die Serbe« «ur bie Grenzzoll Posten in ber Umgegend von Tr« besetzt haben. (Nord. T.-A.)\n"}, {"msg_id": 196974, "doc_id": 278534, "date": "1886-09-12", "heading": "Telegramme.", "text": "Wien. 23. (11.) September. General «aulbars ist gestern nach Sofia abgereist.\n(Nord. T.-A.)\n"}, {"msg_id": 198011, "doc_id": 280265, "date": "1887-01-23", "heading": "Telegramme.", "text": "Wien, 3. Februar (22. Januar). Die „Neue Freie Presse\" meldet auS Belgrad: Der bulgarische Agent Stojanow ist aus Bukarest hier eingetroffen und hatte eine Unterredung mit dem Köuig. Garaschanin reist nach Sofia, nm mit der bulgarischen Regentschaft zu conferiren. Demselben Blatte wird aus Sofia berichtet: Major Panitz« zog mit den makedonischen Freiwilligen hier ein. — Prinz Alexander von Battenberg soll zum Zusammentritt der Sobranje nach Bukarest kommen. (Nord. T.-A.)\n"}, {"msg_id": 197072, "doc_id": 278649, "date": "1886-09-22", "heading": "Petersburg. 21. September. Laut Befehl vom 15. d. ", "text": "Sofia, 3. October (21. September). Der Belagerungszustand in Bulgarien ist aufgehoben worden. (Nord. T.-A.)\n"}, {"msg_id": 197492, "doc_id": 279345, "date": "1886-11-10", "heading": "Reval, 10. November. Der englische Dampfer „Eelsus", "text": "Odessa. 9. November. Heute traf hier Major Grujew aus Bulgarien ein.\n(Nord. T.-A.)\n"}, {"msg_id": 195285, "doc_id": 275240, "date": "1885-12-03", "heading": "Telegramme.", "text": "Belgrad. 14. (2) December. Die serbische Regierung erklärt, die Sotfcheiduuge« der iuternatioualea Mtlilaircommisßoo iv de« serbisch bulgatifchen WaffenßMandSverhandlungeu mit AuSfchluß einer jedea Rücksichtnähme auf dte polttljche Lage zu accepttre«, betrachtet jedoch diese Elllürung «IS nichtbestehend, weu« die bulgarische Regierung fich nicht gleichfalls deu vntfcheiduugen der Mtlltatrcommtfstou beuge» follte.\n(Nord. T.-A.)\n"}, {"msg_id": 197239, "doc_id": 278889, "date": "1886-10-09", "heading": "Petersburg. 8. Oktober. Die heutige", "text": "Petersburg. 8. Oktober. Die heutige\n\nCnischlitßung des Ministercomitös. wonach bis auf Weiteres das ans dem Anstände einzuführende Blech zur Anfertign«» von Gefäßen, worin Raphthaprodncte in's Ausland ansgeführt werden, zollfrei durchzulassen ist. Zedcch hat der Importeur beim Zollamt ein entsprechendes Depositum zu hinterlassen, für den Fall, daß das Blech nicht in der Form der gedachten Gefäße in's Ausland zurückgefüljtt unrb. (Nord. T.-A.)\n 9. October. Zur jüngsten\nBörseubaiffe bemerkt das ..Journal de Et. P&lt; lersbourg-, daß die Ursachen derselben schwer zn verstehen  Tie bulgarischen Affairen sind nicht solcher Natur, daß sie den europäischen Frieden zn stören vermöchten. Alle CaMett erkennen Nnßlands uubestrcit-\n\n\tTelegramme.\n\n\tbare Rechte i« Bulgarien an. Diese? wirb auch von dem besser informirten, objectiver urtheilenden Theil der westlichen Presse, inclusive der englischen, anerkannt. Unter solche» Umständen darf man die bulgarische Krise als localisirt betrachten und nichts läßt befürchten, daß mehrere mit dieser verknüpfte Fragen nicht durch friedliche Mittel gelöst werden könnten. Anlangend die bulgarischen Gewalthaber, so ist ihnen der Wille Nußlands bekannt und es ist zu hoffen, sie werden die Dringlichkeit der Lage begreifen. Das .Journal\" schließt: Zwar sind wir nicht mit den Ab. sichten der Kaiserlichen Regierung vertraut und wissen nicht, zn welchen Mitteln dieselbe greifen dürfte, um ihre Ansichten zur Geltung zu bringen, allein wir wiffen, daß die Mäßigung der Regierung um so mehr ihren festen Willen bekundet, gedachtes Ziel zu erreichen, und daß sie über genügende Garantieen für den schließ, lichen Erfolg verfügt, daher es nicht für nöthig findet, sich zu alteriren und den Gang der Ereignisse zu deschleunigen. (Nord. T.-A.)\nX. X. Berlin, 20. (8.) Ocreber. Abends. (Specialtelegramm der „Rigaschen Zeitung\".) Wie verlautet, haben daS Wtcner und daS Berliner (sabiuct ablehnend auf das Ersucheu der bulgarischen Regierung geantwortet, eine» Kandidaten sür die Fürstenwahl vorzuschlagen.\nProfessor Helmholh ist völlig wiederhergestellt nnd beginnt wiederum seine Borlesungen.\nX. X. Berlin, 21. (9.) October. (Special. Telegramm der „Rigaschen Zeitung\"). Der russische Botschafter, Graf Paul Schuwalow, ist nach Barzin zum Reichskanzler gereist, nachdem er vorher mit dem Staatssecretair Grafen Herbert Bismarck eine längere tkonferenz gehabt hatte.\nZwischen Deutschland und England begannen zur Beilegung neuer kolonial. Differenzen (Zanzibar ic.) neue Verhandlungen zwischen beiderseitigen Eommissairen.\nTer Oberbefehlshaber der englischen Armee, Herzog von Cambridge, erließ ein Circulair an die englischen Offiziere, worin in scharfen Ausdrücken beklagt wird, daß in allen Rang, stufen ein großer Theil der Offiziere völlig kcnntnißlos und unfähig ist. Das Mrculair erregt großes Auffehen.\nBaden. Baden, 21. (9.)October. Kaiser Wilhelm ist gestern nach Berlin abgereist.\n(Nord. T..A.)\nWien, 20. (8.) October. Die .Neue Kreie Presse\" meldet ans Sofia bestätigend: Gadban Fffendi überreichte der bulgarischen Regierung eine Note, iv welcher die Pforte beantragt, die Einberufung der großen So« branje bis auf Weiteres zu vertagen.\n(Nord. T.-A.)\nBukarest, 20. (8.) October. Tic..Agence Havas\" meldet aus Rustschuk: General Kaul. Bars sandte an die bulgarische Regierung eine Rote, worin er gegen die jüngst vorgenommenen Mißhandlungen russischer Unterthanen durch bulgarische Behörden energisch protestirt. Kaulbars weist hierbei anch ans die zahlreichenßer-Haftungen hin, die an mehreren Orten deshalb vorgenommen sind, weil die Leute ihn besucht hätten. Um Personen vor derartigen Verfolgungen zu schützen, mußte sich Kaulbars, insbesondere in Rustschuk. damit beschäftigen. Die in bulgarischen Ticnsicu verbliebenen russi. scheu Unteroffiziere in die Heimath zurnckzubefördern. Die Note Kaulbars' schließt: sollten ähnliche Facta sich wiederholen, so würden fie die schwersten Folgen nach sich ziehen.\nNach Informationen ans russischer Quelle würde eine eventuelle Occupatio» Bulgariens auf keine Hindernisse seitens der Zentral, mächte stoßen, da Rußland entschlossen sei, entsprechende Garantiern zn gewähren. Kaul« bars hofft noch, man werde sich ohne diese äußerste Maßregel behelfen, indem die bub garische Regierung nachgeben dürfte. Die in der Kanlbars'jchen Rcte reclamirten Thatsachen wären aber dazu angethan, den in Petersburg herrschenden Unwillen Über die bulgarische Regierung bedeutend zn verstärken.\n(Nord. T..A.)\nRustschuk, 20. (8.) October. General Kaulvars ift heute Nachmittag über Lompalanta nach Sofia abgereist. (Nord. T.-A."}, {"msg_id": 197623, "doc_id": 279569, "date": "1886-11-27", "heading": "Dorpat, 27. November. Gestern Abend 10'/, Uhr wurd", "text": "Wien, 8. December (26. November). Die bulgarische Deputation wird morgen von Kalnoky empfangen; dieselbe bleibt bis Sonnabend hier. (Nord. T.-A.)\n"}, {"msg_id": 173105, "doc_id": 237746, "date": "1877-11-21", "heading": "Neueste Nachrichten.", "text": "Wien, 30. (18.) November. Der „Polit. Corr.\" wird aus Belgrad von heute gemeldet: Die serbische Regierung hat beschlossen, die Skuptschtina sür den 15. December nach Kragujevatz einmberufen und derselben die serbisch-r v s s i s eh e Convent i o n, sowie das Budget vorzulegen. Die Belgrader Milizbrigade ist heute nach Zaicar abmaischirt. Der diplomatische Agent Serbiens in Konstantinopel. Christitsch, hat neuerdings den Auftrag erhalten, seinen Posten nur dann zu verlassen, wenn er von der Pforte dazu aufgefordert werde.\n"}, {"msg_id": 199117, "doc_id": 282064, "date": "1887-06-04", "heading": "Berlin, lö (3.) Juni. Der „Reichsanzeiger\" meldet:", "text": "Sofia, 15. (3.) Juni. Die bulgarische Regierung besteht trotz der Einwendung der Pforte auf die Einberufung der großen Sobranje. (Nord. T.-A.)\n"}, {"msg_id": 197237, "doc_id": 278889, "date": "1886-10-09", "heading": "Petersburg. 8. Oktober. Die heutige", "text": "Wien, 20. (8.) October. Die .Neue Kreie Presse\" meldet ans Sofia bestätigend: Gadban Fffendi überreichte der bulgarischen Regierung eine Note, iv welcher die Pforte beantragt, die Einberufung der großen So« branje bis auf Weiteres zu vertagen.\n(Nord. T.-A.)\n"}, {"msg_id": 198450, "doc_id": 280890, "date": "1887-03-10", "heading": "Wien, 19. (7.) März. Der Geburtstag deS Kaisers Wi", "text": "Belgrad, 19. (7.) März. Der Seeretair des Fürsten Alexander. Baron Riede s e l, hat fich nach Sofia begeben.\n(Post.)\n"}, {"msg_id": 194807, "doc_id": 274334, "date": "1885-09-17", "heading": "Petersburg. 17. September. Das »Journal de St. Pöt", "text": "Sofia. 28. (16) September. 200 ei«, getroffene bewaffnete Maeedonier wurden sofort von der Grenze weg nach Ostrumelien dirtgirt. — Die bulgarische Regierung dementirt die Belgrader Meldung von der Besehung der serbischen Grenze durch bulgarische Miliz.\n(Nord. T.-A.) *\n"}, {"msg_id": 197778, "doc_id": 279885, "date": "1886-12-20", "heading": "Petersburg, 19. December. Der „Nord. T.-A.\" wird a", "text": "Petersburg, 19. December. Der „Nord. T.-A.\" wird au» Siurgewo telegraphirt: Die große bulgarische Sobranje wird am 10. (22.) Januar wegen der Wahl eineS Förste» eröffnet werden. Die Regenten beabfichtige«, Bulgarien als unabhängiges König, reich zu proclamiren uud den Prinzen Alexander von Battenberg zum König zu wählen.\n(Nord. T..A.)\n"}, {"msg_id": 201448, "doc_id": 286711, "date": "1888-05-09", "heading": "Wie«, 20. (8.) Wal Die innerhalb deS Reiches locir", "text": "Budapest. 19. (7.) Mai. Der König von Serbien ist hier eingetroffen. (Nord. T.-A.)\n"}, {"msg_id": 182992, "doc_id": 254020, "date": "1880-07-18", "heading": "Neueste Nachrichten.", "text": "\tWien, 27. (15.) Juli. Nach einer der „Polit. Corresp.\" aus Bukarest zukommenden Meldung vom Heutigen hat das rumänische Cabinet die wegen sortgesetzter feindseliger Haltung des bulgarischen Gouvernements für gestern anberaumt gewesene Abreise des diplomatischen Agenten Ru-\n\n\tmäniens, Sturdza, nach Sofia sistirt. Die Vertreter Rußlands und Englands haben sich in Betreff des bisherigen Vorgehens des rumanischen Cabinets gegenüber Bulgarien zustimmend geäußert.\n"}, {"msg_id": 196692, "doc_id": 278091, "date": "1886-08-12", "heading": "Telegramme.", "text": "Berlin, 23. (11.) August. Tie ..Nordd Allg reproducin die über Konstantinope und Bukarest eingegangenen Nachrichten übn die Absetzung des Fürsten von Bulgarien uni fugt hinzu, die deutschen Interessen würden durch diese oder eine andere bulgarische wegung nicht berührt. (Nord. T.-A.)\n"}, {"msg_id": 199583, "doc_id": 282820, "date": "1887-07-29", "heading": "Moskau, 28. Juli. Döroulöde und Goupil legten heut", "text": "Moskau, 28. Juli. Döroulöde und Goupil legten heute den Kranz der französischen Patriotenliga auf daS Grab Katkow's nieder. Aus dem Kranze steht die Inschrift: „An Katkow, den großen russischen Patrioten*, auf dem Bande: „Es lebe Frankreich! Es lebe Rußland!\"  hielt nachher eine Rede, in welcher er die Verdienste Katkow's aIS Patriot hervorhob. (Nord. T.-A.)\nX. X. Berlin. 9. August (28. Juli). Abends. (Specialtelegram m der „Rigaschen Zeitung*). Wie die „Kreuzzeitung* in Form eines Pariser Telegramms mittheilt. Hütten sich die deutsch-russischen Beziehungen neuerdingS recht befriedigend gestaltet. — Laut Wiener Depeschen wäre gestern in Tarashol (Galizien) der KurlSnder Emil Klawing cm« geblich wegen Spionage verhaftet. — In Turn&gt;Severin ist angeblich ein gegen den Prinzen Ferdinand von Coburg geplantes Bomben-Attentat entdeckt worden, weshalb der Prinz die Reiseroute nach Bulgarien änderte.\nWien. 9. August (28. Juli). Heute.früh reisten Natschewitsch, die Dienerschaft' des Prinzen Ferdinand vonCovurg und viele Wiener Journalisten nach Bulgarien ab. Die .Wiener Allg. Zeitung\" conftatirt. Prinz von Coburg reise per Eilzug der Staatsbahn, werde Donnerstag in Turn-Severin ankommen und von da nach Rustschuk reisen\n(Nord. T.-A.)\n\"Wien. 10. August (29. Juli). Die Abreise des Prinzen von Coburg nach Bulgarien besprechend, ohne in der Lage zu sein, die Zeit derselben augeben zu können, constatirt die Mehrzahl der Blätter nahezu einstimmig, daß der Entschluß des Coburgers auf eigene Gefahr erfolgt sei. Speciell das „'Fremdenblatt* betont. daß der Entschluß ohne Ermuthigung durch die Mchte und ohne Bestätigung durch die Pforte erfolgt sei. Das Regime des Prinzen von Coburg, sagt das „Fremdenblatt*, ist mit den noch vor Wochen von ihm nachdrücklich betonten stimmungen des Berliner Vertrages nicht in Einklang zu bringen. Vorläufig stehe man nur einem interessanten Wagestück, dem bulgarischen Abenteuer deS CoburgerS. gegenüber.\n(Nord. T.-A.)\nSofia, 9. August (28. Juli). Prinz Ferdinand von Coburg soll heute Abeno 11 Uhr Wien verlassen und über RustMi nacy Tirnowo gehen, woselbst Sonnabend die der Sobranje wieder aufgenommen sollen. Die bulgarischen Regenten und Wnxn* würden dem Prinzen bis Turn-.Severin entgegenreisen. (Nord. T.U)\n\n\tTelegramme"}]