[{"msg_id": 50973, "doc_id": 95321, "date": "1848-11-04", "heading": "Italien.", "text": "\tMailand, 5. Nov. Nach der Turmer „Opinione\" vom 3. greift der Aufstand in der Lombardei um sich, trotz des Einzuges der Oesterreicher in Chiavenna. Der Obrist Apia soll das Dampfboot auf dem Lago Maggiore genommen und mit 2000 von seinen Leuten die Oesterreicher am 1. Nov. aus Lucino vertrieben haben. Andererseits meldet der „National Savoisten\" ein Gerücht aus Turin, nach welchem ein Gefecht zwischen den Piemontesen und den Oesterreichern bei Piacenza stattgefunden hätte. Der General Pepe soll die letzteren bis Padua zurückgeschlagen und ihnen acht Kanonen genommen haben. Dagegen enthält die Mailänder Zeitung vom 31. Oct. die Nachricht von der gänzlichen Unterdrückung des Lombardischen Aufstandes, welchen sie als ein Unternehmen von Räubern bezeichnet.\nIn Venedig hat die provisorische Regierung die Bildung einer Ungarischen Legion angeordnet"}, {"msg_id": 107598, "doc_id": 148728, "date": "1860-09-01", "heading": "König Franz 11. von Neapel hat sich am 6. Septembe", "text": "Mailand, 9. September. (Tel.) Die „Perseveranza\" meldet: Nach aus Florenz hier eingetroffenen Nachrichten vom gestrigen Tage hat General Ciäldini die Römische Grenze bei Cattolica überschritten nnd eilt Pesaro zn Hilfe, das um Intervention gebeten. Umbrien und die Marken find zum Aufstande bereit. Die „Perseveranza\" bebauvtet wiederholentlieh, daß die Sardinischen Truppen die Grenzen überschritten hätten, um Umbrien und die Marken zu occuvircu, weil der Papst die fremde» Trnppen Lamorteiere's beibehalten.\n"}, {"msg_id": 106614, "doc_id": 147848, "date": "1860-06-13", "heading": "Neapel, lieber die weggenommene» Dampfer will das ", "text": "Turin, 20. Juni. (Tel.) Nach hier eingetroffenen Nachrichte» ans Palermo vom 14. d. befanden sich an diesem Tage im dortige« Castell nur noch 3000 Neapolitaner, welche indeß bereits Anstalten znr Ahfahrt trafen. Die Barrikaden fingen an zn verschwinden. Nach denselben Berichten soll die Nachricht vou der Besetzung des Castells dnrch die Engländer dnrchans falsch sein.\n(Tel.) Eine hier eingetroffene Depesche au§ Cagliari vom heutigen Tage meldet, daß Oberst Medici mit 3000 Freiwilligen in Palermo eingetroffen sei. Alle Gemeinden richten an den Dictator Garibaldi Adressen für die Auuexatiou a« Sardi«ie«. Die Neapolitaner ziehen in Messina Verstärkungen an sich. Morgen werden beträchiliche Streitkräfte' der Insurgenten von Palermo nach Meisina gehen. Dle Desertion Neavolitanischer Soldaten datiert fort.\nTlrrir t«ir«i »«!_:••• &gt;&gt;' ■■ f. ril&gt; il'i ':: '. .&lt;., 'i\""}, {"msg_id": 108195, "doc_id": 149349, "date": "1860-11-02", "heading": "Neapel.' Nach in Paris, 9. Nov. (28. Oct.), einget", "text": "Mailand, 6. November. (25. Oct.) Die heutige „Perseveranza\" meldet: An dem Sieg vor Gaeta hat General Sonnaz, unterstützt von der Flotte, den größten Antheil. Garibaldi, mit den Führern der Piemontestschen Armee zer. worfen, bat seine Dimisston verlangt; der König überredete ihn, dieselbe zurückzunehmen.\n\n\tNach einem in Wien am 7. November eingetroffenen Teleframm ans Mailand enthält die „Perseveranza\" von dem-\n Tage eine Privatdepesche, nach welcher das vierte -piemontestsche Corvs den Angriff auf Gaeta begonnen hätte. Nach demselben Blatte hätte inGagliano ein vlutigerKampf zwischen den Piacenza-Husaren, der Nationalgarde und anderen Bürgern stattgefunden, und das Ministerium die Aufwsung des Regiments beschlossen.\nDie Stadt Palermo bat beschlossen, einem jeden der Freiwilligen Garibaldis, die mit ibm landeten und mit ihm zu Heide lagen, eine goldene Medaille zu verabfolgen.\n"}, {"msg_id": 113490, "doc_id": 157262, "date": "1862-08-20", "heading": "(Wolfs's telegraphisches Bureau.) Kassel, 29. (17.", "text": "Turin, 29. (17.) August. sZum Theil aus der Sonnabends-Nnmmer  Nach der „Gazetta ufsieiale\" entfernte sich Garibaldi mit den Freiwilligen mehr und mehr von Reggio und befand sich 10 Stunden davon entfernt in der Nähe von Aspro Monte. Eilte Colonne Bersaalieri verfolgt ihn in dieser Richtung. In Reggio herrscht voll« kommene Ordnung.\nBon hier find Truppen nach Genua, woselbst man neue Demonstrationen befürchtet, gesandt worden.\nNach dem „Diritto\" ist eine Proklamation Garibaldis, de dato Catania 24. August, welche die Italiener zur Empörung aufruft, mit Beschlag belegt worden.\nNach Berichten ans Genua vom gestrigen Tage hat daselbst wegen der Proclamatioil Garibaldis eine Demonstration stattgefunden. Bei dem Auseinandertreiben einer Zu» sammenrottung kamen mehrere Verwundungen vor. Mehrere mit Dolchen bewaffnete Persollen sind verhastet worden.\nAus Florenz wird vom 28. gemeldet, daß die Behörden beim Abreißen der Garibaldischen Proklamation auf Widerstand gestoßen seien. Es fattden mehrere Verhaftungen statt.\n\n\tTelegraphische Nachrichten.\n\n\tI Abends versuchte man die Gefangellen zu befreien. Die I Truppen stellten die Ordnung wieder her.\nNach Berichten ans Messina vom gestrigen Tage waren in Catania ungefähr 2IXX) Freiwillige geblieben. Vom Jtalienischcn Festlande trafen neue Streitkräfte cht.\n"}, {"msg_id": 108717, "doc_id": 149860, "date": "1860-12-19", "heading": "Turm, 22. (10.) December, [ft. Ztg.t Die Haltung F", "text": "Turm, 22. (10.) December, [ft. Ztg.t Die Haltung Frankreichs hat hier einen sehr unangenehmen Eindruck ge. macht, aber jedenfalls die gute Folge, daß man jetzt mit neuer Energie gegen die Festung Gaeta vorgehen wird. General Cialdini hat die gemessensten Befehle erhalten, und man will von einem Waffenstillstände nichts mehr wissen, obgleich Frankreich einen solchen empfiehlt. Graf Cavour ließ nach Paris melden, daß Franz 11. die von den Piemontesen vor einigen Tagen zugestandene Waffenpause dazu benutzt habe, mit aller Sicherheit fich vorzuwagen und durch seine Geschütze den wehrlosen Sardiniern Schaden zuzu. fügen. — Der Bourbonische General Barbalonga, der kürzlich ans Rom in Neapel eingetroffen ist, ist auf Befehl von Farina im Hause des Marchese Ducenra verhaftet worden. Derselbe wird angeklagt, die Reaction in den Abruzzen organistrt zu haben. — Folgendes ist nach genauen Angaben die Statistik des künftigen Italienischen Parlaments: Turin wird 18Deputirte haben, Neapel 18, Mailand 18, Terra di Lavoro und Ponte Corvo 16, Florenz 14, Genna 13, Alessandria 13, Coni 12, diesseitige Fürstentümer 12, Novara 11, Terra Dt Bari 11, Bastlicata 10, Como 9, Terra di Otrante 9, Pavia 8, jenseitiges Calabrien 8, Bologna 7, Cagliari 7. Capitanita 7, Bergamo 7, jenseitige zweite Abruzzen 7, diesseitige Abruzzen 7, jenseitige erste Calabrien 7, Cremona 7. Modena 6, Lucca 6, lest 5, Reqgio 5, Arezzo 4, Ferrara 4, Forli 4, Piacenza 4, Sassari 4, Ravenna 4, Siena 3, Portomaurizto 2, Massa und Carrara 2, Grassetto cd Elba 2, Sindrio 2, Livorno 2, Benevento 1, zusammen 357 Abgeordnete.\nDie Broschüre: „ГЕтрегеиг Francis Joseph devant ГЕигоре\" wird nach und nach von fast allen Journalen in extenso wiedergegeben nnd in einem günstigen Sinn ausgelegt. Die extremen Journale machen hiervon die ein. zige Ausnahme. Die „Unita Jtaliana\" will keinen Handel, den ste unmoralisch findet. Sie giebt ihre Meinung in fol. genden Worten kund. „Rom und Benedig gehören uns. Wir müssen fie denjenigen wieder nehmen, welche fie genommen haben und nicht fie kaufen, das ist unsere Pflicht. Das Blut, welches wir für die Wiedereroberung dieser Erde, welche uns gehört, vergießen werden, wird daselbst die Tugend keimen lassen, welche uns sür die Vertheidigung desselben gegen zukünftige Usurpationen nöthig ist.\" Das klericale Journal „Armonia\" arbeitet die Broschüre um, indem es dep Namen Nizza demjenigen Venedigs unterschiebt.\n"}, {"msg_id": 108490, "doc_id": 149649, "date": "1860-11-29", "heading": "Italien.", "text": "Turin, 3. December (21. Nov.). Die heutige „Opinione\" meldet: General-Statthalter Brignon würde zum Commandanten für Sicilien ernannt. Die beiden Dam-Vfer „Victor Emanuel\" und „Cambria\" brachten 2200 beurlaubte Garibaldianer nach Genua, 600 wurde« zu Livorno ausgeschifft.\n"}, {"msg_id": 53162, "doc_id": 97378, "date": "1849-04-25", "heading": "yiom, ъи. «pru. sjec menge „vvlvnueur« zeigr an, v", "text": "Rom, 20. April. Hier wird versichert, Palermo sey in die Hände der Neapolitaner gefallen, und die beiden 'Sicilianilchen Kammern hätten den Beschluß gefaßt, sich zu unterwerfen. (Berichte aus Neapel vom 20. bestätigen Siciliens Unterwerfung durch Beschluß des Sicilianischen Parlaments.) — Alessandria ward am 24. von einer Oesterreichischen Besatzung bezogen.\n"}, {"msg_id": 129930, "doc_id": 182355, "date": "1867-10-02", "heading": "Neueste Nachrichten.", "text": "Pari», 11. October (29. September). AuS Rom vom 9. October find hier folgende Nachrichten telegraphisch eingegangen: Nach dem „Giornale di Roma' hat in der Provinz Sabina seit den Gefechten bei Moricone und Montelrbreti kein weiterer Kampf stattgefunden. — AuS Florenz vom 10. d. M. wird die Wiedereroderung von Aqu.'pendrnte durch die Insurgenten bestätigt. Eine starke Eolonue päpstlicher Truppen marschirt nach Campagnano, um die Vereinigung der Insurgenten zu ver« hindern. — Mit dem am 28. October beginnenden Verkaufe der in Gemäßheit deS DecreteS vom L. September d. I. zu emittirenden (Italienischen) Obligationen sind die Italienische Nationalbank und die ToScanische Bank\nbetraut worden.\nDem „Etentard\" wird auS Florenz gemeldet, daß  Garibaldi daselbst eingetroffen ist und scharf überwacht wird. — An der Römischen Grenze sind zahlreiche Verhaftungen vorgenommen. — Die Ernennung deS Generals Cialdini zum Italienischen Gesandten in Wien wird bestätigt.\nDie .Patrie\" weist auf den Ernst der gegenwärtigen Situation in Italien hin und fügt hinzu, allerdings sei bis jetzt von Seitm der Garibaldianer noch kein Erfolg erzielt; aber man müsse befürchten, daß. wenn die Insurrection fortdauere. Ratazzi bald in einer isolirtm Stellung sich befinden werde und daS Rationalgesühl deS Italicnischen Volkes ganz aus die Sete der Garibaldisner treten werde. — Demselben Blatte zufolge ist die Angabe deS .Journal de PariS\" unbegründet, daß Prinz Napoleon einen Brief über die politische Situation an den Kaiser gerichtet habe.\nParti, 12. October (30. September). Ans Florenz sind folgende Meldungen von gestern eingetroffen: Am 10. d. M. rückte fast die ganze Garnison von Rom au», kehrte aber bald wieder zurück. Die Ursache dieser Bewegung ist unbekannt. Noch unbestätigte Gerüchte sprechen von neuen Zusammenstößen aus verschiedenen Punkten.\n\n\t— .Gazetta di Firenze' bestätigt, daß Garibaldi am 2. October einen neuen Versuch gemacht habe, Caprera zu verlassen, und von dem Dampfer .Sefia' daran ver« hindert worden sei. — Die Insurgenten hatten die Telegraphendrähte von Viterbo nach Velletri durchschnitten, indeß find die Leitungen wiederhergesttllt.\n"}, {"msg_id": 107595, "doc_id": 148728, "date": "1860-09-01", "heading": "König Franz 11. von Neapel hat sich am 6. Septembe", "text": "Turin, 9. September. (Tel.) Hier eingetroffene Nach, richten ans Bologna vom heutigen Tage melden, daß in Monte Filatrano ein Ausstand ausgebrochen sei, und daß andere Städte in den Marken nnter dem Rufe: „Es lebe der König Victor Emanuel!\" die dreifarbige Fabne aufgepflanzt haben. Pergolo und andere Districte stnd im Ausstände. Ans Sinigaglia uud von anderen Seiten stnd Bewaffnete zum Beistaude herbeigeeilt. Aus den Marken siud Deputirtc abgereist, vom Könige Victor Emanuel Hilfe zu erbitten.\n"}, {"msg_id": 113489, "doc_id": 157262, "date": "1862-08-20", "heading": "(Wolfs's telegraphisches Bureau.) Kassel, 29. (17.", "text": "Turin, 27. (15.) August. Die „Gazetta ufsieiale\" meldet, daß Garibaldi Melito verlassen und sich nach Reggio gewendet habe. Die Nachrichten ans den Neapolitauischeit Provinzen lanten zufriedenstellend; der Belagernngsznstand war im Allgemeinen gut ausgenommen worden.\nEine große Anzahl Truppen ist zu Schiffe nach Reggio mit dem Befehle geschickt worden, die Webelkit sofort aufmsttchcn und sie zu schlagen. Die Flotte krettzt in der Meerenge, um die Cvmmunication mit abzuschneiden. Eialdiui wird nach Calabrien zttrückkehren ttud Briguoui ihtt in Sicilien ersetzen.\nNach Berichten ans Messiua vom gestrigen Tage habeu die Mazziuisteu daselbst eiue Demonstration m Gunsten Garibaldis anzustiften versucht. Nachts war eine Proclarnation angeschlagen wordern, welche die Polizei enlfernt bat. Die Zusammeitrottungm sind sofort zerstreut, die Nationalgarde uud die Truppen mit dem plinse: Es lebe die Armee! empfangen worden. Persauo hat ein sehr energisches Schreiben an den Gencralcommaudeur gerichtet, daß er die Inippen tu den Kasernen consigniren nitd damit strcitge Maßregeln zur Unterdrückung der Unordnung vereinigen solle.\n"}, {"msg_id": 53301, "doc_id": 97484, "date": "1849-05-04", "heading": "Paris, 8. Mai. Achtzig Mitglieder vom Berge und vo", "text": "Paris, 8. Mai. Achtzig Mitglieder vom Berge und von der Linken haben gestern nach Beendigung der Nachtsitzung einen förmlichen Anklageact gegen das Ministerium und den Präsidenten eingereicht wegen Verletzung der Constitution in Folge der Jntervention im Kirchenstaate.\nDer „Moniteur\" veröffentlicht folgende telegraphischen Depeschen, die von Marseille am 7. Mai, 7У2 Uhr abends, abgingen: „Palo, den 4. Mai. Der Obergeneral an den Kriegsminister. Die dritte Brigade ist ausgeschifft. ■ Das Hauptquartier ist in Palo mit der zweiten Brigade, die erste steht in Poliooro, 6 Stunden von Rom.\" Vorher schon hatte die Regierung folgende telegraphische Depesche erhalten.: „Turin, den 4. Mai. Lyon, den 6. Mai. Der Französische Gesandte an den Minister des Aeußern. Radetzky ist gestern von Mailand nach Malghera abgegangen. Er hat einem Corps von 27,000 Mann Befehl zum Einmarsch in die Romagna und in Toscana ertheilt. Drei Bataillone sind von Triest abgeschickt worden, um Ancona zu besetzen. Die Garnison von Mailand ist auf 5000 Mann beschränkt.\" „Livorno, den 5. Mai« Der Französische Consul an den Minister des Aeußern. Die Oesterreicher sind diesen Morgen in Lucca eingerückt. Man erwartet sie diesen Abend in Pisa.\" „Gaeta, den 30. April. Der Franzöfische Gesandte an den Minister des Auswärtigen. Der König von Neapel ist gestern an der Spitze von 5000 Mann in die Kirchenstaaten eingezogen. Zn Terracina empfing das Volk den König mit dem Rufe: Es lebe Pius IX.! Die Flotille hat bei Tesracina gelandet und einige Seeleule und Soldaten sind auf Porto d'Anzo marschirt.\"\n"}, {"msg_id": 51960, "doc_id": 96306, "date": "1849-01-25", "heading": "Turin, 15. Januar. Die Wahlen halten in diesem Aug", "text": "Florenz, 20. Januar. Toscana hat sich dem Proteste Sardiniens gegen jede fremde Einmischung angeschlossen.\nFlorenz,. 23. Januar. Toscana wird 37 Deputirte zu der Italienischen Constituante in Rom senden.\nMantua, 12. Januar. Kaum hatte man zu Mailand die Ernennung des Herrn Gioberti zum Minister-Präsidenten in Sardinien vernommen, als eine große Bewegung begann. Der Erzherzog Rainer mit seinen beiden Söhnen, den Erzherzogen Albert und Ferdinand, sind angekommen. Alle denkbaren Vorbereitungen für den Krieg werden betrieben.\n"}, {"msg_id": 103529, "doc_id": 145534, "date": "1859-11-18", "heading": "Toscana. Nach Berichten aus Florenz vom 19. Nov. e", "text": "\tAuS Bologna vom 17. November meldet die „Oesten.\ndorr.: Die Brigaden Modena und Reggio besetzen die Vor. Posten. In Forli und Bologna werden Toscanische Trnppen die Besatzung bilden. Die (Romagnolischen) Divisto. nen Mezzacapo und Roselli werden nach Parma nnd Modena marschiren, mit Ausnahme der Brigade Bologna, welche in Ferrara überwintert.\nNeapel. Das amtliche Blatt deS Königreichs beider Sicilien zeigt an, daß PaUlin Talbot in Neapel erwartet wurde, um Verabredungen über den Gang der Arbeiten an der Eisenbahn von Neapel nach Tarent zu treffen, zu wel« eher er mit den Herren Blount und Rothschild die Concesfion erhalten hat"}, {"msg_id": 103073, "doc_id": 145191, "date": "1859-10-21", "heading": "Der „Patrie\" wird aus Turin vom 24. October über d", "text": "Parma, 21. October. (Oest. Corr.) Die aus Paris zurückgekehrten Abgeordneten veröffentlichen die Antwort des Kaisers. Er habe den Ausdruck der Dankbarkelt der Bevölkerung mit vielem Wohlwollen aufgenommen, die Deputirten seines festen Vorsatzes versichert, die Italienische Sache zu unterstützen, wiederholt, daß eine bewaffnete Intervention vermieden werden solle, übrigens die von ihm zu Villafranca eingegangenen Verpflichtungen hervorgehoben.\nKirchenstaat. &lt;Nat.-Ztg.) Aus Marseille telegraphirt man Nachrichten, die dort aus Rom vom 22. October ein« gegangen waren. Danach war die Zusammenkunft de« Papstes mit dem König von Neapel vertagt worden. Der Papst hatte einen Prälaten nach Neapel gesandt, um die Ursachen dieses Aufschubs zu erklären. Das amtliche „Giornale di Roma\" bestätigt die Verhaftung des Bischofs von Rimini und daß eine große Anzahl Priester ausgewandert ist. Die Vorposten der Romagnoleu und der Päpstlichen Trup. pen standen sich nahe gegenüber, und die auf beiden Seiten erfolgten Provocations ließen in den nächsten Tagen einen Zusammenstoß befürchten. Die Confereuzen des Papstes mit dem Herzog von Grammont wurden vollkommen geheim gehalten; doch sollten gewisse Resorm-Erlasse dem« nächst veröffentlicht werden.\nNeapel. Die Turiner „Opinione\" vom 23. October meldet: „Nach den letzten Nachrichten aus Neapel hat man im Cafe d'Angelis unter dem Rufe: „„Es lebe Victor Emanuel, König von Italien!\"\" fich zusammeugerottet. Der General Lanza eilte mit Truppen herbei wub lud die Anwesenden ein, sich zurückzuziehen. Alle folgten der Auf. Forderung\" Der „Mailänder Zeitung\" schreibt man aus Neapel: „Die Kriegsvorbereituugen werden hier lebhaft betrieben. Das Grenz-Armee-CorpS zählt 20,000 Mann und soll noch vermehrt werden. Heute Morgens (15. De« lober) hat man allenthalben einen Ausruf zur freiwilligen Anwerbung angeschlagen. General Pianelli hat sein Haupt« quartier in Teramo' ausgeschlagen; von Gaeta aus sind andere Truppen dorthin in Marsch. Das neue Decret, welches das einfache Loskaufen vom Militärdienste untersagt und anordnet, daß Jeder selbst dienen oder einen Stellvertreter bringen muß, der schon gedient hat, erregt noch immer Mißvergnügen.\"\nMarseille? Berichte melden aus Neapel vom 22. October: Der König gab heute dem von dem Kaiser der Franzosen in besonderer Mission gesandten General Roguet ein Festmahl, welchem sämmtliche Prinzen deS Königlichen HanfeS und die Minister beiwohnten. Die Einreihungen in das Heer haben ihren Fortgang. ES kreuzen noch fortwährend vier Fregatten an der Küste der Romagna. Der König inspicirte die Truppen und die FortS.\n\n\tNach Berichten aus Neapel vMt 22. October waren dle Unordnungen in Palermo unbedeutend, haben aber zahlreiche Verhaftungen und vexatorifche Biaßrelzeln v-ranlaßt. – Der Englische Gesandte soll den Mwistera harte Wahrheiten aesaqt haben. – Das Heer in den Avruzzen erhalt Zufuhren. ES ist bekanntlich in drei Corps unter dem Oberbefehl des Generals Pianeltt abgetheilt, der aber mit der Unbotmäßigkeit seiner Kollegen zu kämpfen hat. Man spricht »on einem Duelle zwischen General Pianelll und General Vignia. w "}, {"msg_id": 107304, "doc_id": 148446, "date": "1860-08-06", "heading": "(Nat-Hta.) 4n Mestna пш iv.gei.vc", "text": "Aus Turin, 7. August, schreibt man dem „Steele: „Die Gesellschaft „Iv nation агтёе\" hat sich reconstituirt. Garibaldi ist Präfident, Bertani nnd Brnsco sind Vice-Präsidenten. Diese Gesellschaft wurde ursprünglich von Brofferio gegründet unter dem Ministerium Ratazzi. Garibaldi trat damals aus der National-Gefellfchaft aus und übernahm die Prästdentschaft der neuen Gesellschaft. Es scheint, daß daS ActionS-Comite, das heißt daS Ministerium des Krieges in Sicilien für Italien, unter Bertani nach Palermo überstedeln und hier nur eine Agentur in Genua zurücklassen wird. Veranlassung hierzu soll das Scheitern der Unternehmung gegen den Kirchenstaat und Farini's Erkläruug geworden sein, um jeden Preis diesen „Staat im Staate\" los werden zu wollen.\" — In Turin ist General Somis, Parlamentsmitglied, am 9. August gestorben. Zum 15. August, dem Napoleonstage, wird Victor Emanuel in Mailand erwartet. — Wie die Mailänder „Perseveranza\"\n\n\tItalien.\n\n\tl&gt;t der Municipalrath den General Garibaldi zum Bürger Mailands ernannt. Dem General Turr wurde aus dem Corso Victor Emanuel's eine Ovation dargebracht.\n"}, {"msg_id": 113460, "doc_id": 157226, "date": "1862-08-16", "heading": "Telegraphische Nachrichten.", "text": "Belgrad, 27. (15.) August. Es wird der Abbruch der Conferenz iv Konstantinopel gemeldet, weil die Pforte als Bedingung weiterer Verhandlungen die Einstellung der Serbischeu Rüstungen uud die Abtragung der Barricadeu zu Belgrad gestellt, Serbien darauf einzugehen verweigert habe. Die Pforte hat sämmtliche Concessionen zurückgezogen uud sich auf den Standpunkt von L 856 gestellt.\nParis, 27. (15.) August. Die Französische Evolutionsflotte verliest Ajaeeio; ihre Bestimmung ist unbekannt, aber vermuthlich Ueapel.\nParis, 28. (16.) August. Nach dem heutigen „Moniteur\" hat das Evolutions – Geschwader iv Ajaccio Ordre empfangen, iv die Bai von Neapel zn geben. — Briefe aus Konstautiuopel melden, daß die Pforte einen energischen Angriff auf Serbien vorbereitet. Bulwer bestärkt dieselbe iv ihrem Verfahren. Labanow uud Prokesch siud iv steigeudeul Miß-Verhältniß. Moustier sucht zu vermitteln, neigt aber zu Labauow. Preußen unterstützt Nußland.\nNeapel, 27. (15.) August. Iv MeWa wurden Mazziuistische Versuche zu Demonstrationen verhindert. Admiral' Persauo hat die ernstesten Maßregeln ergriffen. Die Flotte kreuzt iv der Meerenge, die Verbindung Garibaldis mit Sicilien verhindernd. Cialdini ist nach Ealabrieu zurückgekehrt, ihn ersetzt (iv Sicilien) Brignone. Heute faud ein Zusammenstoß der Königlichen Truppen mit Garibaldiaucru bei statt. Von Letzteren stud 42 gefangen, darunter mehrere Offiziere. Die gestern eingetroffenen Depntirten Mordini und Fabricci sind heute verhaftet worden. Der 6amoristeuchef Callichi ist festgenommen.\nTurin, 27. (15.) Angust. Die„Gazetta ufficiale\" meldet: (Garibaldi marschire auf Rcggio. Aus den NeapoHrani* scheu Provinzen siud zufriedeustelleude Berichte eingelaufen"}, {"msg_id": 104647, "doc_id": 146440, "date": "1860-02-10", "heading": "Aus Mailand vom 13. Februar meldet die „Wien.Z.\" t", "text": "Aus Mailand vom 13. Februar meldet die „Wien.Z.\" telegraphisch: „Nach der heutigen „Lombardia\" ist in Nizza das „Avenir\" vom 10. d. M. wegen eines regierunasfeindlichen Artikels mit Beschlag belegt worden. Ein Courier ist mit dem Manifest, welches dem König Victor Emanuel bei seiner Reise nach Mittelitalien vorausgehen soll, nach Paris abgegangen. Die Brigade Pavia soll aus allen Regimentern des Königreichs zusammengestellt werden. Der Gouverneur Masstmo d'Azeglio ist heute hier angekommen.\" — Nach anderen Berichten aus Mailand sind die Franzöfischen Truppen iv der Lombardei sämmtlich marschbereit. Zugleich meldet man, daß die militärischen Intendanten ihre Lieserungs-Verträge nur auf sehr kurze Zeit abschließen.\nIn Bologna sollen nach der „Wiener Ztg.\" sechs Forts und ein verschanztes Lager errichtet werden. — Ein Decret Farini's gründet an der Universität Bologna drei Lehrkanzeln: sür Indogermanische und Semitische Philologie, sür alte Italienische Sprache und sür moderne Italienische Dialectlehre.\nEine Marseiller Depesche vom 15. Februar meldet: Nach Nachrichten aus Rom vom 11. hat der Herzog von Grammont dem heiligen Vater die Herren von Cadore, Gabriac\n\n\tItalien.\n\n\tund Moges vorgestellt. Sollte Herr von Grammont Rom verlassen, so würde Herr von Cadore als Geschäftsträger in Rom bleiben. In Perugia kommen seit Fanti's Proclamation wieder zahlreiche Desertionen unter deu Päpstlichen Truppen und Söldnern vor. — Nach Berichten aus Neapel vom 11. ist das Ministerium fortwährend in der Auslösung begriffen, es hat aber noch keine wirkliche Aenderung stattgefunden. Reformen werden vergeblich erwartet; die Reaierunq wartet den Lauf der Dinge ab; ste hoffte aus den Sturz des Englischen Cabinets. Der Armee in den Abruzjeu fehlt es bei der Fahrlässigkeit der Intendantur an Lebens-Mitteln. Die Gebirgswege sind verschneit, der Verkehr ist unterbrochen. Aus Sicilien nichts Neues.\"\n"}, {"msg_id": 108041, "doc_id": 149177, "date": "1860-10-17", "heading": "Turin, 19. (7.) October. Man schreibt dem „Journal", "text": "Turin, 19. (7.) October. Man schreibt dem „Journal des DebatS\": . . . Der König rückt gegen Neapel vor, wo er, so wie die allgemeine Abstimmung'stattgesunden, eintreffen wird. Sein Erscheinen wirb, sür den Augenblick wenigstens, Allem abhelfen. Der König wird Farini als General-Commissar einsetzen. Wie es scheint, batte Cavour einen Augenblick daran gedacht, diesen Posten selber auszufüllen. * Man batte auch an  gedacht. Farini hat jedoch die Frage kurzweg erledigt. Er' ist mit dem Könige und hat vorgestern eine Depesche hierhergeschickt, worin gesagt ist, daß er dem Drangen des Königs nicht widerstehen konnte und, wenngleich gegen seinen Willen, steh zur Uebernähme der Functionen eines General-Commissars in Neapel entschließen mußte. Farini besitzt vor Allem eine Special!« tat, die ihn als den Geeignetesten für diese schwierige Situation erscheinen läßt; Niemand ist in die Mysterien der Jta-\n\n\tItalien.\n\n\tlienischen Revolution eingeweihter, Niemand kennt deren innerste und geheimste Triebfedern besser, als er. Seltennaen Tagen verwundert man sich über hie Untbatlgkett Garibaldi's. Man versichert mir, daß seine Armee etwas desorganisirt ist. In der Wirklichkeit hat Garibaldi nur die Freiwilligen um steh, die er von Genua mitgeführt hat, oder die zu ihm gestoßen stnd. Weder in Sicilien, noch in Neapel vermochte oder verstaud er es, irgend eine Hufsmacht von Bedeutung zu schaffen. Nun find aber diese Freiwilligen wenig geeignet zu einem langen Feldzuge. Man will wissen, daß manche Offiziere an der Spitze von 100 Mann angezogen kamen und sich dadurch den Rang eines Hauptmanns sicherten. Nach einiger Zeit kehren diese 100 Mann wieder nach Genua zurück, lasten sich neu anwerben und tragen also zur Creiruug neuer Offiziere bei. Diese Einzelnheiten mögen, obgleich sie von einem sehr warmen Frcnnde der Italienischen Sacke kommen, übertrieben sein; aber es war gewiß sehr hohe Zeit, daß Victor Emanuel an der Spitze semer regulairen Armee herankam. Ohne dies könnte der König Franz 11. schwerlich ans Gaeta vertrieben werden. – Man beschäftigt fich in Piemont, jedoch in aller Stille unausgesetzt mit militärischen Vorbereitungen. Piacenza' und Bologna sind die beiden Operationsbasen des DefensivsystemS, ersteres bei einem Angriffe an der Mincio-, letzteres bei einem Angriffe an der Polinie. Die Zahl der Linienregimenter soll auf 64 erhöht werden. Einstweilen werden die dritten Bataillone in den Regimentern organlflrt, die deren nur zwei hatten.\nNack den neuesten durch „Wolff's Tel. Bureau\" gemeldeten Nachrichten aus Turin sollen, sicherem Vernehmen nach, noch 40 andere Bataillone Nationalgarden mobil gemacht\nwerden.\nAus Ancona wird gemeldet, daß die Abstimmung über die Annexion auf den 6. November festgesetzt ist.\nAus Neapel meldet man osficiell vom 23. d. den Einzug der Garibaldianer in Capua. Der König Victor Emanuel ist in Jsernia eingetroffen"}, {"msg_id": 59566, "doc_id": 103907, "date": "1850-09-27", "heading": "Italien.", "text": "\tTurin, 27. September. Gestern persammelte sich das Appellationstribunal des Königreichs Piemont und hörte das Requisitorium des Staats-Anwaltes Persoglio, welcher darauf antrug, den Erzbischof des Landes zu verweisen und die Beschlagnahme seiner Güter zu Gunsten des geistlichen Oeconomats zu verfügen. Das Tribunal schloß sich diesen Anträgen mit Stimmen – Einhelligkeit an. Nach einer Correspondenz des „Commune italiano\" wäre sofort eine Abschrift des Urtheils nach Fenestrella expedirt und der Erzbischof von dort nach der Gränze Frankreichs auf der Straße von Besancon transportirt worden. Die radicalen und unitarischen Blätter rühmen zwar diesen Erfolg, allein es läßt sich nicht verkennen, daß ihre Sprache etwas kleinlaut geworden ist, und die Furcht in ihrer Seele aufzudämmern scheint, so gewaltsame und allen Satzungen des Katholicismus widerstrebende Handlungen dürsten in einem specifisch katholischen Lande, wie Piemont, unmöglich auf allgemeine Bewilligung, Dauer und Erfolg zählen.\nTurin, 29. September. Am 21. d. M. faßte der Königliche Appellhof zu Cagliari einen Beschluß und ließ dem Erzbischof von Cagliari durch ein Arret anzeigen, daß er binnen 24 Stunden die von ihm ausgesprochene Excommunication zurücknehmen müsse, im Weigerungsfalle habe er sofort das Königreich zu verlassen und die Güter der Erzdiöcese seyen der Confiscation verfallen. Die Frist verlies und in der Nacht des 23. wurde der Erzbischof an Bord des Dampffchiffes „Jchnusa\" gebracht, welches mit ihm am Morgen des 25. nach Civita-Vecchia in See ging. Den Befehl dazu hatte der Generalintendant von Cagliari direct von hier erhalten. Die „Turiner Eoncordia\" meldet die am 26. Sept. zu Civita-Vecchia erfolgte Ankunft des Prälaten. Nach dem „Risorgimento\" hat sich der Erzbischof von Turin nach Frankreich begeben. (Andere Blätter sagen nach Rom.) Ein Römisches Blatt „Civita Cattolica\" nennt die Mitglieder der Commission, die der Papst zur Prüfung der Piemontesischen Frage niedergesetzt. Es sind: der Cardinal – Staatssecretair Antonelli; der Cardinal Lambruschini, Seeretair der Päpstlichen Bullen und Breden; der Cardinal Vizzardelli, Studienpräfect; Monsignore Santucci, Seeretair der Congregation für die kirchlichen Angelegenheiten; endlich die Chorherren Fiovaventi und Pacifici. Der Bericht dieser Commission geht unmittelbar an den Papst. — Das offizielle Römische Journal vom 23. Sept. erklärt heute ebenfalls den vielbesprochenen Brief des Papstes über den Streit des „Univers\" mit dem Erzbischof von Paris für unacht und aus übler Absicht erfunden. — Nach der neuen Organisation wird der Kirchenstaat in 5 Provinzen getheilt: 1) Rom (umsaßt die Stadt Rom); 2) Comarca (die Küste von Corneto bis Terracina, Latium, Sabinicnm und Etrurien bis an die Appenninen umfassend); 3) Umbria (das Herzogthum Spoleto und Perugia); 4) die Mark (die Küstenländer des Adriatischen Meeres); 5) die Romagna (Bologna und Ferrara nebst Pertinenzien)"}]