[{"msg_id": 110009, "doc_id": 151841, "date": "1861-06-02", "heading": "Börsen- und Handels-Nachrichten.", "text": "\tSt. Petersburg, 31. Mai. Mehrere Da»pfer und Segelschiffe find von hier nach Riga und Pillau in Ballast gegangen, weil c« an Waaren und Borrätben und namentlich an Getraide in guten Qualitäten mangelt. Die Witterung ist schön warm. .\nMzenS?, 20. Mai. Zn voriger und in dieser Woche find mehrereParthtev Haser, circa 5000Tschetw. zu 41. 41'/, und 42 Kop. per Pud gekaust worden; zu diesen Preisen blieben Käufer, aber zum verkauf blieb wenig Hafer übrig. Roggen kaufte man in kleinen Parthien zu 1 Rbl. 15 »op. bi- 3 Rbl. 25 Kop. Bnchwaizengrü he 7 Rbl. 10 Kop. bis 7 Rbl. 25 Kop. Ueberbaupt find die Gettaide-Vorräthe gering und die Ziifubr ist unbedeutend. Rohen Hanf kauft man zu 1 Rbl. 20K0p., 1 Rbl. 40 Kop. bis 1 Rbl. 60 Kop. und höher; der Hanf zeigte fich vou sehr ungleicher Qualität, und man setzt voran«, daß er zur Hälfte aus niederen Sorten bestehen wird. Die Witterung erhält fich für die Felder günstig, zum Theil von Regenschauern unterbrochen. Da« Ansehen der Felder, svwohl Winter, als Gommergerraide, ist im Allgemeinen gvt"}, {"msg_id": 112187, "doc_id": 155483, "date": "1862-03-26", "heading": "Börsen- und Handels-Nachrichten.", "text": "\tBoldcraa, 25. März Vorm. [Tel.] Rhede, Seegatt und Flußmündung sind bis innerhalb der Seedämme frei vom Eise. Die Abströmuug aus der Düna hat an Kraft zugenommen.\nBolderaa, 26. März Vorm. sTel.] Die großen Eismassen in der See sind jetzt so weit vom Lande abgetrieben, daß man vom Wachtthurme aus nichts mehr sehen kann. Die Flußmüudung ist ganz frei und der Hafen bis zur Bucht offen. Auch bei der weißen Kirche hat sich der Fluß geöffnet und die Fischer sind nun beschäftigt, das bis zum Katharinendämm durchgestochene Eis herauszulassen. Wasserstand ein gewöhnlicher.\nRiga. Im Handel sind seit unseren letzten Berichten – keine besonderen Veränderungen eingetreten. Nach dem Wochenbericht über Schiffahrt und Handel wurde im Laufe der vorigen Woche nur ein Schiff nach Hüll für Flachs a 37/6 d. befrachtet und sind die Forderungen für die noch unbefrachtet gebliebenen 17 Schiffe gespannter, da sich die Frage nach Raum in den letzten Tagen merklich mehrte.\nOrel, 12. März. Die Getraidepreise sind hier folgende: Roggen, alter, 3 Rbl. 50 Kop. S., neuer, 1861 er Ernte,\n3 Rbl. 30 K., Grütze, gewöhnliche, 4 Rbl. 50K., besser,\n4 Rbl. 75 K. H afer, nach Qualität 3 bis 4 Rbl. per Tschetwert. Roggenmehl aus den Buden 43 K. Per Pud. Das Wetter ist gelinde, wenn auch gestern bei 3° Kälte starker Schneefall war, so ist doch heute bei 2 ° Wärme alles wieder weggethaut, und das Wasser im Okflusse ist im Steigen; das Eis hält sich noch. Han f ist hier am Markte nicht mehr als 20,000 Pud und die Preise der Verkäufer fest, man verlangt 25 Rbl. per Berkowez mit Terminzahlung von 3 bis\n5 Monaten. Von hier aus sollen nach St. Petersburg verladen werden: Hanf circa 200,000 Pud, Hanföl 4000 Fässer, Sonnenblumenöl 2000 Fässer, indessen wird der Ankaus noch fortgesetzt; über den Getraide-Export am hiesigen Marke weiß man noch nichts Gewisses, jedoch nimmt man att, daß 25—30,000 Tschetw. Hafer, 20-30,000 Tschetw. Grütze, 50,000 Tschetw. Roggenmehl und gegen 30,000 Tschetw. anderes Getraide verladen werden können"}, {"msg_id": 42386, "doc_id": 80684, "date": "1845-09-03", "heading": "Brüssel, 6. Sept. Mittelst Königl. Verordnung vom ", "text": "Brüssel, 6. Sept. Mittelst Königl. Verordnung vom gestrigen Datum wird, mir Rücksicht auf den ungeachtet der guten Ge traidc-Erndte in Folge der Kartoffelkrankheit zu befürchtenden Mangel an Lebensmitteln, bis auf Weiteres die Einfuhr von Waizen, Roggen, Gerste, Buchwaizen, Mais, Bohnen, Wecken, Erbsen, Hafer, Gries, Perlgraupen, Kartoffelmehl, Mehl aus anderen stärkehaltigen Substanzen, Fadennudeln, Makaronis, Teigkörnern, Kartoffeln und ReiS gegen einen bloßen Bilanz-Zoll von 10 Eentimcs für 1000 Kilogramm freigegeben und die Ausfuhr von Buchwai-.cn und Kartoffeln verboten.\n\n\tBelgien"}, {"msg_id": 45875, "doc_id": 88768, "date": "1847-05-19", "heading": "Schweden und Norwegen.", "text": "\tStockholm, 18. Mai. Durch ein am 15. Mai erschieneneS Königl. Decrcl wird, da bei der durch die ungewöhnlichen Zeitumstände veranlaßten starten Getraide-AuSfuhr auS Schweden, im Lande selbst, ungeachtet die letzte Aerndte einigen Ueberschuß über den Bedarf geliefert, Mangel zu befürchten sey, die Ausfuhr von Roggen, Gerste, Hafer und Erbsen, nebst Grütze und Mehl, auS den genannten Getraidcarten bereitet, vom und mit dem 24. Mai bis zum IS. August d. I. verboten"}, {"msg_id": 42342, "doc_id": 80612, "date": "1845-08-29", "heading": "Inländische Nachrichten.", "text": "St. Petersburg, 26. August. Der Oberprocureur der 2. Abth. des 3. Depart. des Dirig. Senats, wirkt. StaatSrath N orow, ist Allergnädigst zum Oberprocureur des 1. Depart., und der Oberprocureur der 2. Abtheilung des 5. Depart., wirkl. Staatsrate, KapHerr, zum Oberprocureur der 2. Abtheil. des 3. Depart. des Dirigir. Senats ernannt.\nZu Rittern find Allergnädigst ernannt: des St. Sranislaus-Ordens 2. Elaste mit der Kais. Krone: der ältere Arzt bei dem weibliehen Obuchowschen Hospital, Staalsrath Rcinfeldt; desselden Ordens 2. El.: der ältere Ordinaler des Obuchowschen HoSpitals, Staatsrath Götte, und der ältere Arzt des Pctro-Pawlowstischen Krankenhauses, Coli. Rath Thielmann, sowie der Emzellci-Director des Conseils derErziehungs-GcseUschaft adliger Fräulein, Coll.-Rath Haackc.\nAus den Listen werden gestrichen die im Gefecht qegcn die Berg-Völker Gebliebenen: der Stabsceipitain vom Lithauischen lägcrrea,. Skindcr, der Commandeur des 3. Sapeur-Bataillons, Obrist &lt;.awaltjcwsky 2., ferner die verstorbenen: der Lieulenaut vom Alexopolschen Jägerreg. Meißner, und der Fähnrich vom Kiewschcn Arsenal Mannsberg.\nBefördert ssnd für Auszeichnung im Gefechte gegen die Bergvölker: der Commandirende der Truppen im südlichen Dagbestan und in den Kreisen Kuba und D^rbent, so wie rende des Samurschen Kreises, Generalmajor Fürst Argutinskn-Dolgorukow zum General-Lieutenant, zum Obristen der Obristlieutenant, Commandeur des Pragaschc Infantcrie-Reg. Bellegarde 2., zum Major der Capitain Rüntoft vom Podolischen lägerreg; in Folge eingetretener Vacanzen zu Obristen: die Ca-Mains, vom Leibgarde Semenowschen Reg. Baron Vi ström, mir Ucberführunq in da« Leibgarde Ismailowschen Reg. und Graf Rehbi n d c r vom Leibgarde Gren.-Reg., Sehäff l c r; zur Gleichftellung mit seinen Dienst-Altersgenossen der Vorsitzer der Gränz-Verwaltung der Sibirischen Kirgisen, bei der Armee stehende Obristlieutenant Lind so rs zum Obristen. (Rufs. Invalid.)\nDer St. Petersburgischen Handels-Zeitung vom 25. Aug. zufolge zahlte man am 24.\n\n\tPrin.it. f. ~ .. In Silver-.s\nÄicrkl,. sur Scttcn der: Яащ'гг. ©enufftt.\nS ,200 I . Russ. Fcuerassccuran; – Comp. 450 — 1 1250 2. – – III 112. III\n2 1500 Russisch-Ameritan. Comp 220 —\ng/300 St. Petersb. – Lüb. Dampfschiff-\nS| fahrts-Comp 71 —\nh 1200 St. Petersb. Gas-Comp. ... 57'/z —\nЯ1200 » Eisenbahn – Comp. 67 — ! 200 LcbenSversicherungS – Eomp. ... 80 80\nMze.\nVcrk.\n\\i\\]/&gt; 230 72\n58 Vi es 82\n\n\tPrin.it. f. ~ .. In Silver-.s\nÄicrkl,. sur Scttcn der: Яащ'гг. ©enufftt.\nS ,200 I . Russ. Fcuerassccuran; – Comp. 450 —\n1 1250 2. – – III 112. III\n2 1500 Russisch-Ameritan. Comp 220 —\ng/300 St. Petersb. – Lüb. Dampfschiff-\nS| fahrts-Comp 71 —\nh 1200 St. Petersb. Gas-Comp. ... 57'/z —\nЯ1200 » Eisenbahn – Comp. 67 —\n! 200 LcbenSversicherungS – Eomp. ... 80 80\n\n\tWarschau, 5. August. Seit drei Wochen hat unsere Erndte begonnen. Sie soll, wie die meisten Berichte lauten, in Waizen mangelhaft, in Roggen gut, in Erbsen und Kartoffeln reichlich seyn, und letzteres ist auch von den übrigen sehr schön stehenden Feld-, imd Gartenfrüchlen, mit Ausnahme der Rübsen und des Obstes, zu hoffen. Pflaumen scheinen aber nicht zu fehlen. Da die Wir-\n\n\tterung meist gut war, so werden die Felder wohl schon so ziemlich geräumt seyn; neue Gerste ist sogar schon zu Markte gebracht worden. Das Regenwetter, welches wir die letzte Zeit hatten, muß dem Graswüchse sehr günstig gewesen seyn, so daß, wenn auch der bevorstehende zweite Schnitt gut eingebracht wird, wir einen größeren Futtcrreichthum als seit vielen lahren haben werden. Leider wird diese gute Aussicht für den Unterhalt des Vieh's dadurch getrübt, daß in einigen Gegenden wieder eine Epidemie unter dem Hornvieh ausgebrochen ist, wogegen indessen die Regierung schon die kräftigsten Maßregeln getroffen hat.\n\n\tMze.\nVcrk.\n\\i\\]/&gt; 230\n72\n58 Vi\nes\n8"}, {"msg_id": 120531, "doc_id": 167843, "date": "1864-11-24", "heading": "Börsen- und Handels-Nachrichten.", "text": "\tSt. Petersburg, 21. November. Von bedeutenden Waaren-Umsätzen macht sich in der sonst gewöhnlichen Weise noch immer nichts bemerkbar. Indessen zeigt sich Kauflust für Molotschanka-Hanf, indem die früheren Preise: für Nein-28 Nbl., Ausschuß- 25'/, Nbl. und Paß; 25 Rbl. geboten werden, auf welche Verkäme? aber nicht eingehen wollen, sondern höhere Preise verlangen, weshalb denn auch kein Umsatz stattgefunden hat. Mortschanskische Leinsaat ebenfalls gefragt und für hohe Sorten 13 Rbl. pr. Tschetwert mit Vorschuß geboten, ohne Verkäufer zu finden. Waizen, Roggen und Hafer ohne Umsatz. Lichttalg erste Sorte wie früher auf Spéculation gekauft und in diesen Tagen pro August 800 Fässer mit 46 Rbl. 50 Kop. und 46 Rbl. 75 Kop. pr. Berkowez mit Vorschuß bezahlt. Hans öl von Russischen Specnlanten pro Juni-Zuli 200 Fässer zu 3 Rbl. 80 Kop. mit Handgeld pr. Pud geschlossen.\nHamburg, Freitag, 2. December. Börse still. Oesterrcichische Effecten flau. Valuten geschäftslos, Geld knapper. Finnlandische Anleihe 86'/,. Disconto 4%, 4'/, Procent. Getraidemarkt: Waizen sehr still. Roggen, Frühjabr ab Königsberg 56 gefordert, 55 geboten. Oel,Tecember 26'/«., 26'/., Mai 267/9. Kassee: Markt bleibt ohne Kauflust. Zink still. – Wetter kalt. . ~\nAmsterdam, Freitag, 2. December. Die Börse war flau. sproc. Stieglitz de 1655 80%. sproc. Russen de 1864 87. GetràmarV: Waizen unverändert, Consum» Geschäft. Roggen loco fehr still; auf Termine unverändert, Raps Frühjahr 76'/,- Rüböl December 40. Frühjahr 42.\nParis, Freitag, 2 December. Starke KaufordreS bewirkten eine steigende Tendenz. Die Rente eröffnete zu G 5,45, stteZ bis 65,80 und schloß bei belebtem Geschäft in sehr fester Hallung zu 65,75.\nLo»sp«, Freitag, 2. December. Consols 89'/«. 5 procentige Russen 88'/». Neue Russen 86'/,. Silber 61»/,. Getraidemarkt: Waizen, Gerste, Bohnen zu Preisen, wie am vergangenen Montag verkauft, Hafer behauptet. — Wetter\ntrübe.\nLiverpool, Freitag, 2. December. Baumwolle: 12.000 Ballen Umsatz. Preise %d. höher. Wochenumsatz 318.000, zum Export verkauft 6170, wirklich erportirt 10,339, Consum 17,000, Vorrath 381,000 Ballen. Fair Dhollerah 18'/,, middling fair Dhollerah 17'/,, middling Dhollerah 16'/,, Bengal 12'/,, China 15, Oomrawatte 18"}, {"msg_id": 119485, "doc_id": 166042, "date": "1864-07-21", "heading": "Börsen, und Handels- Nachrichten.", "text": "\tSt. Petersburg, 18. Juli. Die Frage nach Russischen Producten im Auslande ist sehr schwach. Bor drei Tagm wurden 150 Fässer Talg in loco zu 45'/, n. 45»/, Rbl. getauft; pro August wurden von Russischen Speculanten ca. 1400 Fässer Lichttalg erste Sorte zu 45 Rbl. 75 und 85 Kop. biS 46 Rbl. per Berk, mit Vorschuß geschlossen. Hanf wenig begehrt und nur Kleinigkeiten umgesetzt: gewöhnt. Rein- zu 33 bis 34 Rbl., Ausschuß- zu 31 Rbl. und Paß- zu 30 Rbl. Pskowscher Flachs 350 Tons oder 22,050 Pud, im Berkowez 9 Pud erste und 1 Pud zweite Sorte, zusammen » 56 Rbl gemacht; die Frage hält an und sind Aussichten sür größere Umsätze vorhanden. Rsheroskische Leinsaat 1000 Tschetw. niedere Sorte zu 9'/, Rbl. und 7000 Tschà bessere Sorte zu 10'/« Rbl. umgesetzt. Nach der Juni-Hitze hat sich die Witterung bedeutend abgekühlt. Am 1 und 2. Juli erreichte die Wärme im Schatten Mittags nur 12 Grad, Morgens und Abends nur 5 bis 8 Grad, nachher wurde es wärmer; vom 9. Juli bis jetzt ist die Wärme Mittags anhaltend 20 bis 24 Grad, Morgens und Abends 15 biS\n20 Grad.\nAmsterdam, Freitag, 29. Juli. Die Börse war still, aber fest. s°/° Stieglitz äe 1855 83\"/,,. s°/. Russen cie 1864 885/8- Waizen sehr still. Roggen loco geschästSlos, Termine etwas niedriger. Raps September 82, Oct. 82 V 2, Nov. 83, April 84'/,. Rüböl Herbst 45'/«, Mai 46'/«.\nPari«, Sonnabend, 30. Juli. Die 3»/° begann zu 66,00, hob sich biS 66,05 und schloß in träger Haltung zu 66,00. Für die 3°/0 wurden 35 Centimes Report gezahlt.\nLondon, Freitag, 29. Juli. Nach dem neuesten Bankausweis beträgt der Notenumlauf 21,635,545, der Metallvorrath 12,996.685 £. Consols 90«/8. 5% Russen 91. Neue Russen 883/«. Englischer Waizen fest gehalten, beschränktes Geschäft. Bohnen uud Erbsen steigend. Malzgerste gefragt. Schönes Wetter. Der Dampfer „Atrato\" ist mit einer Baarfracht von 1,706.050 Dollars von Westindien in Sonthampton eingetroffen.\nLondon. Sonnabend, 30. Juli. Consols 90'/g. 5\"/&lt;&gt; Russen 91. Neue Russen —. Wetter warm.\nLiverpool. Freitag, 29. Juli. Baumwolle: 6000 Ballen Umsatz. Preise unverändert. Wochenumsatz 33,640, Export 24.000, Consum 7000, wirkliche Ausfuhr 15.000, Vorrath 238.000 Ballen. China 19'/«.\nLiverpool, Sonnabend, 30. Zuli. Baumwolle: 6000 Ballen Umsatz; ruhig. Middling Upland 31, Middling Orleans 31V2, DhollerahS 233/4"}, {"msg_id": 70583, "doc_id": 117298, "date": "1853-08-06", "heading": "Schweiz.", "text": "\tBern, 8. August. (A. A. Z.) In Frankreich ist die Erndte ziemlich unter dem Mittel geblieben, namentlich im Süden ; in England scheinen die frühern Befürchtungen übertrieben gewesen und die Erndte eine mittlere zu seyn. Italien macht im ganzen eine Geringe Erndte. Bessarabien uud Moldau haben wegen Trockenheit ein Drittel Waizen weniger geerndtet. Kleinasien hat sehr an Heuschrecken gelitten. In Nordamerika und Algerien war die Erndte sehr gut. Die guten Berichte aus Deutschland mehren sich, und namentlich Franken und Schlesien haben treffliche Erndten an Waizen und bedeutenden Ueberfluß zur Ausfuhr. Die Kartoffeln sind jedoch in letztem Landestheil von der Faule sehr angegriffen, wie auch in mehren Districten der Westschweiz. Der größere Theil der Schweiz hat jedoch reichliche und gute Kartoffeln. Unsere eigene Schweizerische Kom-Erndte wird, nach den einzelnen Berichten bis jetzt zu schließen, wohl ein mittleres Durchschnitts-Ergebniß liefern. Da unsere nächsten Märkte in Bayern, Württemberg und Baden gut versorgt seyn werden, dürften übertriebene Besorgnisse nicht zu hegen seyn, der Handel aber wegen der Bedürsnisse von Frankreich und England große Lebhaftigkeit und Schwankung außer der natürlichen gegenseitigen Versorgung auch noch durch die politischen Ereignisse erfahren"}, {"msg_id": 121834, "doc_id": 170215, "date": "1865-06-01", "heading": "Börsen- und Handels- Nachrichten.", "text": "\tSt. Petersburg, 29. Mai. Während der waren die Geschäfte fehr still. Für Ukrainisches Lichttalg 1 Sorte in loco wurden 44'/, Ndl. geboten, 45 Rbl. gefordert; für gelwöhnliche Waare pro August 45 Rbl. geboten, 45% Rbl. mit Vorschub gefordert; Umsätze fanden nicht statt. FürLoco-Hans mit Auswahl werden29bis3oßbl., sür gewöhnlichen 27 und 28 Rbl.. für Ausschuß 26 bis 27 Rbl., für Pjaßhanf 25'/, und 26'/, Rbl. nach Qualität gefordert. Ppo August wurde für gewöhnlichen Reinhanf 26'/, Rbl. geboten. 27 Rbl. contant gefordert. Für NschcwsktscheS Hanfgarn 1. Sorte wurden 31'/, Rbl. geboten, 32 Rbl. per Berk, gefordert. Melenkowscher S lanez – Flachs wurde eine Partie gekauft: 2. Sorte zu 48 Rbl., 3 Sorte zu 44 Rbl., Wrat- oder 4. Sorte zu 41 Rbl. per Berkowez, für Soleztifchen Motfchenez 1. Sorte werden 39 Rbl. contant geboten, 40 Rbl. gefordert. Für Ukrainische und andere gute Leinsaat werden 12'/, Rbl. per Tschetwert geboten; Inhaber halten auf höhere Preise. Weizen ohne Frage; Roggen in loco niederer Qualität 5000 Tschetw. a 53/4\n! Rbl. geschlossen; Haser im Ganzen ca. 5000 Tschetw. gemacht, darunter niedere Qualität von 4 Pud 20 Pfd. Gewicht zu 2 Rbl. 70 Kop., bessere Qualität von 6 Pud 10 Pfd. Gewicht zu 4 Rbl. per Tschetwert. Am Schlüsse der Börse ergab sich, daß Molotschanka-Hanf in loeo gekauft war: gewöhnlich Rein- zu 27 bis 28Rb1., mit Auswähl zu 29 bis 30 Rbl., Ausschuß, zu 26 bis 27 Rbl., Paßhanf zu 25'/, bis 26'/, Rbl. und blieben dazu Käufer. Morschanskische Leinsaat pro Juli-August 1000 Tschetw. a 12'/, Rbl. mit 3 Rbl. Vorschuß gemacht.\nHamburg. Sonnabend, 10. Juni. Schwaches Geschäft. Neue Russische Prämien-Anleihe 82V«. Finnlandische Anleihe 84'/,. Disconto 2Vi Proc. Getreidemarkt: Weizen loco still, pr. Juni-Juli 5400 Pfd. netto 92'/, Banco-Thaler bezahlt und Geld. 93 Brief, pr. September-October 98'/, bezahlt und Geld. 99 Brief. Roggen loco ruhig, pr. Juni-Juli 5100 Pfd. brutto 82'/, bezahlt und Geld, 83 Brief, pr. September – October 69 Brief, 68'/, Geld. Ab Danzig pr. September – October zu 65—66 angeboten. Oel pr. October  ruhig. Kaffee 3600 Sack SantoS schwimmend, 1000 Sack Santos loco verkauft. Zink fest. — Regenwetter.\nAmsterdam, Sonnabend, 10. Juni. sproc. Stieglitz\n«1« 1855 85. sproc. Russen de 1864 945/8.\nParis. Sonnabend, 10. Juni- Die Börse war wegen\ngroßer Hitze wenig besucht, das Geschäft unbelebt. Dre 3procentige eröffnete zu 67,45. fiel auf 67,40 nnd schloß\nbei geringen Umsätzen zur Notiz. Consols von Mittags\n1 Uhr waren 90% gemeldet.\nLondon. Sonnabend, 10. Juni. Eonsols 90'/«. sproc. Russen 91V, Neue Russen 90'/,. — Schönes Wetter.\nLiverpool, Sonnabend, 10. Juni. Baumwolle: 10,000 Ballen Umsatz. Markt fest. Amerikanische 17, fair Dhollerah II3/«, middling fair Dhollerah 10'/«, middling Dhollerah 9V4, Bengal 7, China 9, Oomra 11'/,. Pernam 16"}, {"msg_id": 122479, "doc_id": 171251, "date": "1865-08-17", "heading": "Börsen- und Handels-Nachrichten.", "text": "\tSt. Petersburg. 13. August. Heute wurden 100 TdnS Molotschanka-R ein Hanf pro September zu2B% Rbl. mit allem Gelde voraus und zu 29 Rbl. mit 5 Rbl. Vorschuß per Berkowez gekauft; gewöhnlicher Reinyanf in loco wird mit 30 Rbl. bezahlt; doch ist der Vorrath davon schr unbedeutend. Mit Flachs ist es in der letzten Zeit ziemlich still und haben keine Umsätze stattgefunden. Leinsaat, Liskowsche in loco 4000 Tschetwert a II3/« und 12'/« Rbl. gemacht. Saxonscher Weizen in loeo wurden 6000 Tschetw. a 10 Rbl. und 10Rbl. 20Kop. gekaust. Hafer a 6 Pud Gewicht sind ca. 10,000 Tschetw. a 3 Rbl. 80 Kop. umgesetzt. Roggenmehl für den Consum wird zu 6 Rbl. und Buchweizengrütze zu 8 Rbl. bis 9'/, Rbl. pr. Tschetw. getauft. Lichttalg 1. Sorte in loeo und auf Lieferung find 3000 Fässer zu 46 Rbl. 75 und 90 Kop. und 49 Rbl. pr. Berk, umgesetzt worden. Gewraktes Hanföl für's Ausland wird mit 3 Rbl. 55 bis 60 Kop., Sonnenblumenöl mit 3 Rbl. 80 Kop. und 4 Rbl. per Pud bezahlt. Butter bester Qualität wurde zu 8 Rbl. gekackt, jetzt wird aber nicht weniger als B'/, Rbl. pr. Pud gefordert. Pottasche in loeo 100 Fässer zu 24Rbl. pr. Berk.gemacht.\nHamburg, Sonnabend, 26. August. Russ. Prämien-Anleihe 82/4. Finnlandische Anleihe 66'/«. Disconto 3'/, Procent. Getreidemartt: Weizen loco 1 Thaler höher bei mäßigem Umsatz, ab auswärts sehr sest, IWpfündiger ab Pommern pr. September 110 gefordert, 106—107 zu machen, pr. August-September 5400 Pfv. netto 99 Banco-Thaler Brief, 98V« Geld. pr. Septembcr-October 100 Brief, 993/« Gclo, matter. Roggen loco matt, ab auswärts still, pr. August-September 5100 Pfd. brutto 69'/, Brief, 69 Geld, pr. Sept.. Oct. 70 Brief, 69% Geld, schwächer. Oel pr. October 29'/,. pr. Mai 28%— 28%, still. Kaffee beschränktes Geschäft. Zink ruhig. — Sehr schönes Wetter.\nAmsterdam, Sonnabend, 26. August. Die Börse war still. sproc. Stieglitz de 1855 85. sproc. Russen de 1864 963/8.\nParis, Sonnabend, 26. August. An der heutigen Börse waren fast sämmtliche Effecten begehrt, die Haltung war fest. Die Baisse der Lombarden wurde durch eine in Florenz erschienene Broschüre veranlaßt. Die Zprocentige begann zu 68,40. hob sich auf 68,47'/,, wich wieder aus 68,40, stieg bis 68.55 und schloß in günstiger Stimmung zu 68.52'/,.\nLondon,Sonnabend,26.Aug. ConsolSB9%. sproc. Russen 92'/,. Neue Russen 92'/«. Silber 603/«. — Schönes Wetter.\nLiverpool, Freitag, 25. August. Baumwolle: 10,000 Ballen Umsatz. Bessere Stimmung. Amerikanische 18'/», fair Dhollerah 13, middling fair Dhollerah 11'/,, middling Dhollerah 103/„ Bengal?'/,, Oomra 12V,, China 11%, Pernam 18, Egyptische 17"}, {"msg_id": 133053, "doc_id": 186373, "date": "1868-07-06", "heading": "Von Riga", "text": "\tBremerhaven, 11. Juli (29. Juni). „Karl Franz-, Capt. Knüppel. „Albert\". Capt. Laue. „Auguste\", Capt. Briland.\nAntwerpen, 11. Juli (29. Juni). „Hermes\", Capt. Sucrkeu.\nG rare send, 10. Juli (28. Juni). Dampfer „Statira\", Capt. Way. „.Harmonie\", Capt. Ahrens.\nMontrose. 10. Juli (26. Juui). „Brandenlnmi\", Capt. Gotschalk.\nGrangemouth. 7. Juli (25.Juni). „Heinrich Georg\", Capt. Böttcher.\nOdessa, 2. Juli. Im Handel ist vollständiger Stillstand. In der lchten Hälfte des Juni wurden hier im Ganzen nur 28,000 Tschelwert Getreide verkaust. Die Hoffnungen auf die Getreide«Ernte haben sich in hiesiger Gegend gebessert; durch den eingetretenen Regelt haben sich die Saaten erholt. Die\n\n\tPreise der letzten Zeit waren: Weizen 11 Rbl., Roggen 7 Rbl.. Hafer 4 Rbl. 35 Kop. das Tschetwert, Talg 5 Rbl. das Pud, Leinsaat 12 Rbl. 75 Kop., feine Wolle, nngewaschen, 7 Rbl. 25 Kop. das Pud.\nKengeragge, G. Inli. Bis zum heutigen Tage sind angekommen: 393 Strusen, 28 Flösser (62 Plenitz) Eichenholt. 7 Flösser (11 Plenitz)Spieren uud Dootsmasten, 402 Flösser (188 V Plenitz) Brussen, 2964 Flösser (14659 Plenitz) Balken, 38 Flösser (140 Plenitz) Rufer, 127 Flösser (512 Plenitz) Brennholz"}, {"msg_id": 29576, "doc_id": 56401, "date": "1837-11-10", "heading": "Stockholm, den 7. November.", "text": "Stockholm, den 7. November.\n\n\tDie Aerndte, namentlich die der Gerste, deS Hafers und der Kartoffeln, ist in mehreren Theilen des Reichs weniger gur ausgefallen. Der König bat da-\n\n\tHer durch einen Befehl vom 2ten die Einfuhr von Gerste und Hafer für die Hälfte des Eingangs -Aolles bis zum 15. Mai künftigen JahceS, und durch einen anderen Befehl von demselben Tage die zollfreie Einfuhr der Kartoffeln bis Ende Juli 1838\nerlaubt"}, {"msg_id": 201678, "doc_id": 287282, "date": "1888-06-27", "heading": "Handel und Verkehr.", "text": "Riga, 25. Juni.\nBei vorherrschendem Südwinde war die Witterung in dieser Woche veränderlich- nach dem Landregen am 18. Juni hatte die Temperatur sich abgekühlt, erst am 22. wurde eS wieder wärmer, am 23. schon recht schwül und kam dann auch am 24. Nachmittags, am Johannistage, ein sehr starkes Gewitter zum Ausbruch, das fast eine Stunde hindurch dicht über Riga stand und von einem Platzregen begleitet war, der gewaltige .Wassermassen herunterbrachte und großen Schaden angerichtet hat.\nVom Lande lauten die Nachrichten etwas hoff, nungsvoller; Niederschläge find in den letzten 8 Tagen in den baltischen Provinzen wohl überall reichlich gefallen, so daß alle SommerftÜchte, die von der Dürre noch nicht zu sehr gelitten haben, fich noch erholen können. Der Stand des Wintergetreides kann fich jetzt nicht viel mehr bessern; die Roggenblüthe scheint da, wo die Niederschläge nicht zu heftig getroffen, günstig verlaufen zu sein. Für die Klee« und Heuernte ist nun vorläufig gutes, trockenes Wetter sehr erwünscht, damit daS Wenige, waS gewachsen ist, gut eingebracht werden kann.\nGetreide: Umsatz ganz geringfügig, weil die Preise zu stark gesunken. Roggen 120 Pfund ge. dörrt, wurde zu 62 Kop. pro Pud gemacht; Weizen zu 108 Kop.; Hafer höherer Qualität und gedörrt zu 64 Kop. pro Pud; Gerste erzielte für 108 Pfund gedörrte Waare 72 Kop. pro Pud.\nSaaten: In Folge der ungünstigen Ausfichten auf die Futterernte sind jetzt schon Bestellungen auf Senf und Turnips eingegangen, deren Preise bei dem momentan günstigen Cours niedrig find.\nDüngemittel bleiben stark gefragt, Preise werden nach der Courslage normirt.\nEisen, Salz, Heringe hatten große Nachfrage, Preise noch unverändert.\nButter: Zufuhr hat etwas nachgelassen, Preise jedoch noch unverändert, für Küchenbutter 25—28 Kop., für Tischbutter 35— 38 Kop. pro Pfund.\n— Die Einnahme der Riga-Düna» burger Eisenbahn betrug: Vom 1. bis zum 22. Juni 1888 217.088 R.—K. . 1. „ . 22. . 1887 146.910. -. Mithin pro 1888 mehr 70.178 R.-K"}, {"msg_id": 116991, "doc_id": 162289, "date": "1863-09-25", "heading": "Börsen- und Handels-Nachrichten.", "text": "St. Petersburg, 21. September. Bemerkenswerth ist in dieser Woche das Sinken der Getraide – Preise gewesen; so wurde z. B. Waizen а 10 Pnd für das Ausland nach Qualität zu 7 Rbl., 6 Nbl. 75 Kop. wnb 6 Nbl. 50 Kop., uud Nogge n zu 5 Nbl. gekauft; für den hiesigen Bedarf wurde gewöhnliches Roggenmehl zu 5 Nbl. 50 Kop., sehr gutes zu 6 Nbl. verkauft; Hafer а 6 Pud zu 2 Nbl. 20 Kop. per Tschetwert und blieben dazn Verkäufer. Im Anfange der Woche wurden 3000 Tschetwert Morschanskische Leinsaat zu 11 Nbl. 75 Kop. und Kasansche zu 10 Rbl. 50 Kop. per Tschetw. gemacht, also gegen die früheren Preise um 2 Nbl. und 2/2 Rbl. billiger; gegenwärtig sind auch zu diesen Preisen keine Käufer. Flachs, Nschewskischer Slanez, wurden in dieser Woche 250 Tons gemacht; zweite Sorte zu 45 Rbl., dritte Sorte zu 38 Rbl. 50 Kop.' ferner 350 Tons Solezkischer Flachs l&gt;c&gt;'.oii uv), erste und zweite Sorte zusammen zn 37 Rbl., zweite Sorte zu 32/2 und dritte Sorte zu 23 Nbl. perßerkowez. Hanf, Molotschanka sind 300 Tous umgesetzt, darunter Neinhanf nach Qual! zu 35, 35/4 und 35'/- bis 36 Nbl. Paßhanf zu 30* 31 und 32 Nbl. Nschcwskisches Hanfgarn sind ifo'S Ausland 375 Tons (23,625 Pud) zu 39 Nbl. per Berkow gekauft.\nLiverpool, Sonnabend, 3. October. Baumwolle: 8000 Balleu Umsatz. Preise fest. Wochenumsatz 48,500 Ballen Middling Orleans 27 y2, Upland 27, Fair Dhpllerah 22 bis 22'/z"}, {"msg_id": 120350, "doc_id": 167511, "date": "1864-10-30", "heading": "Börsen-und Handels-Nachrichten.", "text": "St. Petersburg, 27. October. Mit Beendigung der Navigation ist in allen Handelsgeschäften an der Börfe ein Stillstand nngetreten, wie das um diese Zeit gewöhnlich der Fall ist. Nur Speculationsgeschäfte erhalten die Handelsbewegung etwas aufrecht; so wurden am Sonnabend und gestern von Ruffen pro August künftigen Jahres 2000 Fäffer Lichttalg erste Sorte zu 45'/, und 46 Rbl. per Berk, mit Vorschuß gekauft; heute zeigten sich keine Käufer; für April und Mai würden sich zu 47 Rbl. Abgeber finden. Für Hanföl wurden von Speculanten pro Juli 3 Rbl. 70 Kop. per Pud mit Vorschuß geboten; gesordert wurden 3 Rbl. 80 Kop. — Alle anderen Ausfuhrproducte ohne Umsatz und Frage.\nHamburg, Montag, 7. November. Ziemlich animirtes Geschäft, namentlich in Eisenbahn – Actien. Geld reichlicher. Nordbahn bei Beginn der Börse 66 bezahlt. Finnl Anleihe 86. Disconto 4 Procent. Getraidemarkt ruhig. Oel\n\n\tfest, aber geschäftSloS. loco 25-/»-25'/&lt;, Mai 27-27'/». Kaffee ruhig. Zink, Inhaber halte»» fest. — Wetter kalt.\nHamburg. DienStag, 8. November. Eisenbahn-Acrien, besonders Nordbahn, begehrt. Finnländifche Anleihe 86. DiSconto 4,33/.. Getraidemarkt: Waizen und Roggen halten Inhaber fest; stilles Geschäft. Oel loco 25V«—25V«, Mai 27VB-27, sehr ruhig. Kaffee, kleines Consumgeschätt. Zink, Inhaber halten bei unveränderte« Preisen fest. — Zn verflossener Nacht Frost, jetzt milderes Wà\nAmsterdam. Montag. 7. November, sproc. Stieglitz de 1855 81. svroc. Rüsten de 1864 87. Getraidemarkt: Waizen preishaltend. Roggen loco flau, auf Termine etwa» niedriger. Im Allgemeinen ziemlich lebbâs Geschäft. Raps November 70'/,. Nüböl November 39'/8. Früh, jähr 41'/«.\nParis. Montag, 7. November. Die Börse war beimruhigend. Die Zprvcentige begann zu 64,75, hob sich, als ConsolS von Mittags 12 Uhr '/, Procent höher (893/4) gemeldet wurden, bis 65,00, fiel dann aber wieder auf 64,85 und fehloh in matter Haltung zu diesem Course.\nPariS. DienStag. 8. November. Consols von Mittags 12 Uhr waren 90'/« gemeldet. Die Rente begann zu 64, 95, fiel bei stillem Geschäft auf 64, 90, hob sich hierauf bis auf 65,10, fiel dann auf 65,05 unv schloß hierzu in fester Haltung.\nLondon. Montag, 7. November. Consols 89'У8. sproc. Russen 89. Neue Ruften 86'/,. Getraidemarkt: Eng. lischer Waizen lebhaft, in fremdem nur Detailgeschäft, Russischer einen Schilling billiger. Gerste Prima-Qualität fest, Secunda-Qualität billiger. — Wetter trübe.\nLiverpool. Montag. 7. November. Baumwolle: 8000 bis 10,000 Ballen Umsatz. Preise wieder steigend. Upland 23, fair Dhollerah 16. middling fair Dhollerah 14'/,, middling Dhollerah 13'/,, Bengal 10'/,, Scinde 10-9'/,, China 13"}, {"msg_id": 121758, "doc_id": 170076, "date": "1865-05-21", "heading": "Börsen – und Handels – Nachrichten.", "text": "\tSt. Petersburg, 18. Mai. In letzter Zeit wurde Molo-Nchanka-Reinhanf in loco gekauft: 2UO TonS zu 27/4 Rdl, mit Auswahl 1000 Pub zu 29 Rbl, Paßhaaf 1000 Pud zu 27 Rbl. contaut per Berk., für die künftigen Monate wird Hanf nur schwach begehrt. Hanföl ohne Umsatz; pro Juni-Juli fordern Verkäufer 3 Rbl. 55 Äop. per Puv, doch finden sich dazu keine Käufer. Talg wurde in Viesen Tagen nicht gekauft; für Lichttalg erste Sötte pro August wurden 45 Rbl. geboten und 45'/, Rbl. mit Vorschuß gefordert. Zn Flachs sehr still, weil die Vorräthe von oiesem Artikel auf den Europäischen Märkten sehr bedeutend sind. Muromsche Leinsaat pro August 1000 Tschetw. a 12 :ЧЫ. mit Vorschuß gemacht. Weizen, Roggen und Hafer wurden in diesen Tagen nicht umgesetzt.\nHamburg. DienStag, 30. Mai. Bei matteren Preisen sehr ruhige Stimmung. Finnlandische Anleihe 64. DiSconto 2'/, Proc. Getreiden, arkt: Weizen loco besonders geringere Lorten matt. Juni-Juli 5400 Pfd. netto 94 Banco-Thaler Brief, 93'/, Geld, pr. September»October 101 Brief, 100 Geld, matt. Roggen loco behauptet, ab Danzig Juli, September 64—66, September 65'/, bezahlt. Mai-Juni 5100 Pfd. brutto 85 Brief, 84 Geld, pr. September-October 71 Brief und Geld, still. Oel sehr ruhig, Mai 28'/, bis 28. Im letzten Monat 23.000 Str. geliefett. October 29*/», ruhig unb angeboten. Kaffee 100.000 Pfd. Portorico zu B'/,—9 verkauft. Zink 500 Centner Juli-August zu 14V... 1000 Centner loco zu 14/4 oerkauft. Inhaber halten fester. — Wetter warm und stürmisch. Zu verflossener Nacht starker Regen.\nAmsterdam, Dienstag, 30. Mai. Wenig Geschäft.\nsproc. Stieglitz de 1855 85. sproc. Russen de 1864 94*/,.'\nPari«. Dienstag, 30. Mai. Geringes Geschäft; die Speculanten waren beunruhigt. Die 3procentige eröffnete zu 67.27'/,, fiel auf 67.20 und schloß in träger Haltung zu 67,22'/,.\nLondon. Dienstag, 30. Mai. Consols 89»/«. öprec. Russen 91'/,. Neue Russen 90'/,. Silber 60*/,. — Schönes\nWetter.\nLiverpool, Montag, 29. Mai. Baumwolle: 10.000 Ballen Umsatz. Preise fest. Amerikanische 15-/4, fair DHollerah ll'/«, middling fair Dhollerah 9*/«, middling Dhollerah B'/,. Bengal 6'/,, Oomra 11. Scinde 6'/,, China B'/,. Pernam 15"}, {"msg_id": 119077, "doc_id": 165416, "date": "1864-06-02", "heading": "Börsen- und Handels – Nachrichten.", "text": "\tSt. Petersburg, 30. Mai. {Бирж в%дом.) Die Londoner Preise für St. Petersburger Talg sind heruntergegangen, und können daher hiesige Käufer selbst nach Auf-Hebung des Ausfuhrzolles für Lichttalg erste Sorte 43 Rbl. per Berkow. zahlen; von einigen Sveculanten wurde dieser Preis pro August mit Vorschuß geboten; Ukrainisches Talg in loev ca. 60 Fässer zu 43 Rbl. 25 Kop. umgesetzt. Getraide ohne besondere Frage; indessen «st Locv-Waare in diesen Tagen gemacht: 2500 Tscherwert Waizen zu 8 Rbl. 25 Kop. (8 Rbl. 50 Kop. gefordert); 2000 Tschttw. Roggen à 6 Rbl.; ca. 300 Tschetw. Hafer à 6 Pud 20 Pfund Gewicht zu 3 Rbl. 15 Kop. Leinsaat in loco und aus Lieferung würde zu alten Preisen gern genommen werden, da aber Verkäufer auf höhere Preise halten, hat kein Umsatz stattgefunden. Für Sole,kiià Flachs erste und zweite Sorte zusammen wird, wie es scheint, 43 Rbl., für Pskowscheu uud Ostrowschen Flachs erste Sorte 52 Rbl. geboten, Verkäufer jedoch simuliren, ob eS nicht vortheilhafter set, die Waake nach Riga zu schicken; deshalb war von Umsàtzeu auch nichts zu hören. Die Frage nach Hanf ist unbedeutend, Verkäufer fest.\nHamburg, Sonnabend, 11. Juni. Sehr fest. — Schönes Wetter. — Finnlandische AnleiheB6*/«. DtZcouto 3V«, 3'/,• Getraidemarkt: Waizen loco flau, auswärts matt. Roggen loco unverändert, Ostsee flau. Oel Octobcr 27%—275/4. Kaffee ruhig und fest. Zink fest, 1000 Ctr. Juni—Juli 15'/,, W. 11. höher gehalten"}, {"msg_id": 132887, "doc_id": 186114, "date": "1868-06-20", "heading": "Börsen- und Handels-Nachrichten.", "text": "Odessa. 17. Juni. Hafer, Gerste nnd theilireise Roggen haben durch die anhaltende Dürre stark gelitten. Weizen halt sich noch stellenweise. Die Preise waren folgende : W„t.rweizen 11 Rbl. 50 Kop., Roggen- 6 N.l. 50 Kop.. Haser 4 Nbl. 50 Kop.. Leinsaas 12 Rbl. 50 Kop., Gerste 5 Rbl. 50 Kop., feine ilngereinigte Wolle 7 Rbl. 25 Kop. Talg wurde nicht verkauft.\nNitolajew. Nach dem „Odessaer ZB.\" ist seit einem Monat kein Regen gefallen. Die Hossnuugeu auf eine reiche Ernte sollen theilweise vennchtet sein"}, {"msg_id": 116498, "doc_id": 161407, "date": "1863-07-25", "heading": "Börsen- und Handels-Nachrichten.", "text": "\tHamburg, 3. Aug. (22. Juli). Getraidemarkt. Waizen loco und ab Auswärts ganz unverändert. Roggen locö geringes Geschäft, ab Ostsee matter, ab Danzig und Königsberg August а74 Thlr., September—October ä75 Thlr. angeboten, ohne Geschäft. Oel October 27'/,, Mai 27-/, bis 27%. Kaffee unverändert güustig; Inhaber zurückhaltend, in Folge dessen nur 2000 Sack verkauft.\nAmsterdam, 3. Aug. (22. Juli). Getraidemarkt. Waizen stille. Roggen loco 3 Fl., Termine 2 Fl. niedriger. Raps October 70'/z. Rüböl October 39%, November 40'/,.\nLondon, 3. Aug. (22. Juli). Getraidemarkt. Englischer Waizen unverändert, neuer Waizen unregelmäßig; fremder Waizen kaum behauptet, Hafer einen halben' Schilling\nniedriger. Mehl billiger.\nRiga-Dünaburger Eisenbahn. ™Щ№\nExport vom 15. bis 22. Juli 1863;\ngfltj 16495 Pud = 912/3 Last.\nHäringe 6322 „ = 703 Tonn.\nWeine ...... 917 ;l£ лиан» alft »JhtS\nColonialwaaren .... 1821\nManusacturwaaren ... 883 . Diverse Waaren . . . 4119 .\nI N 554 – \"-г!,-'sTZmü\nEisen 1301 .\nMaschinen 310 w\nMehl 466 . = 93 Kull.\nSteinkohlen .... 34694 .\nTabak ...... 32 . •' уЛ jli Щряр*\nWaijen 330 s =34 Tschetw.\nOel . . . . . . . 25 .\nSumma 68269 Pud.\nImport vom 15. bis 22. Juli 1863: % лпин\nAlachs 12501 Pud т&amp;SШ\nHa\"f 3394 .\nRoggen 2797 „ =311 Tschetw.\nHafer 5657 . = 943 .\nGerste 1088 . = 145 \\л^ъц m\nLeinsaat 839 . = 105\nMehl 248 . = 49 Kull.\n 69 . = 8 Tschetw.\nZucker 3838 .\nWolle 195 .\nSpiritus 77 .\nButter 92 .\nKalk 1152 .\nDiverse Waaren .... 2376 .\nManusacturwaaren . . . 230 .\nFelle . 221 .\nSumma 34774 Pud"}, {"msg_id": 121865, "doc_id": 170266, "date": "1865-06-04", "heading": "Börsen- und Handels-Nachrichten.", "text": "\tSt. Petersburg, 1. Juni. Gestern wurden 200 Fässer gelbes Lichttalg 1. Sorte zu 43 und 43'/, Rbl. pro August mit allem Gelde voraus getauft. Loco – Talg derfclben Qualität wurden für hiesige Lichtfabrikcn 400 Fässer zn 46 Rbl. und 150 Fässer zu 46'/, Rbl. per Vertowez getauft. Hanf- und Sonnenblumen-Oel ist im Preise gestiegen. 3 Rbl. 90 Kop. und 4 Rbl. werden per Pud gefordert; pro Juni sind 50 Fässer Hanföl zu 3 Rbl. 65 Kop. mit Vorschuh gekauft. Hanf, gewöhnlich Reinin loco nach Qualität zu 27'/, bis 28'/, Rbl. gemacht, pro Junl 27 Rbl. und pro August 26'/, Rbl. contant geboten. Die Frage nach Flachs ist lebhafter geworden; in diefen Tagen wurden umgefetzt: Pskowscher Flachs 1. Sorte 300 Tons zu 50 Rbl., Solezkiicher im Ganzen 500 TonS 1. Sorte zu 40 Rbl.. 1. und 2. Sorte zusammen zu 37 Rbl., Melenkowscher 200 Tons 2. Sorte zu 49 Rbl.. 3. Sorte zu 46 Rbl.. 4. Sorte zu 42 Rbl.; RshewStischer 200 TonS 3. und 4. Sorte zu 40 Rbl. per Berkowez. Morschanstische Leinsaat in loco 1000Tschetwert zu 12'/, Rbl. gemacht, pro August 12 Oibl mit Vorschuß gefordert. Für Saxonischen guten Weizen in loco ist 9 Rbl. per Tschetwert von 10 Pud geboten worden; für Roggen guter Qualität waren ebenfalls Käufer zu 5% Rbl. per Tfchetwert. Pottasche in loco zu 25 Rbl. per Berk, gemacht.\nK.shenew. Dem.Odessaer Westn.\" wird über das Wetter während der ersten Hälfte des vorigen MonatS ein für die ErnteauSstchten Bessarabicns höchst ungünstig lautender Bcricht geliefert. Bei einer Hitze, die 25 und mehr Grad erreichte, ist vom 1. bis zum 15. Mai kein Tropfen Regen gefallen. DaS junge Gras ist vollständig verdorrt, die Felder sind schwarz und vorigjähriges Heu kostet 30- 35 Kop. pr. Pud. Noch eine oder zwei solche Wochen, meint der Berichterstatter, und alle Aussichten auf ein mittelmäßiges Wachsthum in diesem Jahre müssen verschwinden.\nHamburg. Dienstag, 13. Juni. Flau. Neue Russische Prämien-Anleihe 83. Finnländische Anleihe 84'/,. Disconto 2 % Proc. Getreidcmarkt: Weizen loco fest bei größerem Geschäft, pr. Juni-Juli 5400 Pfd. netto 95 Banco-Thaler Brief. 94 Geld, pr. September. October 100 Brief, 99 Geld, fester. Roggen loco fest, pr. Juni-Juli 5100 Pfd. brutto 84 Brief, 83 Geld, pr. September – October 71 bezahlt, Geld und Brief, fester. Ab Danzig pr. September – October 65 —66 bezahlt, einzeln zu 66 biS 67 zu erhalten. Oel loco 27'/,, pr. October 27'/, a 28. »affee in Folge starker Rio – Abladungen ruhig. 1500 Sack Rio verkauft. Zink loco 1000 Ctr. 14% , 2000 Ctr. Juli-August 14%. 1000 Ctr. August – September 14'%,. — Regenwetter.\nAmsterdam. Dienstag. 13. Juni. Behauptet, öproc.\nStieglitz de 1855 84%. 5ptoc Russen de 1664 94%,,\nParis. Dienstag. 13. Juni. Die Börse blieb geschäftSloS, sämmtliche Werthpapiere waren angeboten. Die 3procentige begann zu 67,35, wich biS 67,25 und schloß unbelebt zu 67,27'/,.\nLondon. Dienstag, 13. Juni. ConfolS 90%. 5proc. Russen 91'/,. Neue Russen 90%. Silber 60%— 60»/..\nLiverpool, Dienstag, 13. Juni. Baumwolle: 8000 biS 10.000 Ballen Umsatz. Fest. Amerikanische 17. fair Dhollerah 11%, middling fair Dhollerah 10%, middling Dhollerah 9%, Bengal 6%, China 9, Oomra 11%, Pcrnam 16%"}]