[{"msg_id": 168611, "doc_id": 231288, "date": "1876-10-30", "heading": "Neueste Nachrichten.", "text": "\tBerlin. 9. November (28. October). DaS Ullimalum deS Generals Jgnatjew lautet nach der „Prov.-Corresp.\": „Die Ereignisse, welche seit einem Jahre in einigen Provinzen des ottomanischen Reiches sich zugetragen und zum Kriege zwischen der Türkei und den Fürstenthümern Serbien und Montenegro geführt haben, konnten, nachdem dieselben bei der durch Vielfache Bande und hundertjährige Traditiouen mit der christlichen Bevölkerung der Balkanhalbinsel verbundenen russischen Nation lebhaftes Echo gefunden haben, daS Kaiserliche Cabinet nicht gleichgültig lassen Seine Majestät der Kaiser hat die Sympathien seiueS Volkes getheilt und hat sich in Uebereinstimmung mit • den anderen großen Cabineten für Wiederherstellung der Ordnung uud deS Friedens verwendet. Da die Garantiemächte übereingekommen sind, als Grundlage der pacification die Aufrechterhaltung des àtus quo Guts in den Fürstenthümern Serbien und Mouteuegro auszustellen, so begründen die von den türkischen Struppen gegenwärtig dort verfolgten militainschcn\n\n\tOperationen ein unnütze« Blutvergießen. Nachdem das Gemetzel in den letzten Tagen Verhältnisse augenommen, welche, ohne zu irgend welchem Resultate führen zu können, das Hnmanitälszesühl verletzen, so kann der Kaiser, mein erlauchter Gebieter, angesichts der Verzögerung, welche die Behandlungen über einen beschränkten Waffenstillstand (armistice restreint) erfahren, dasselbe nicht langer dulden. Der Unterzeichnete ist demnach beauf« tragt, im Namen Sr. Majestät zu erklären, daß wenn iv zweimal vierundzwanzig Stunden nach Überreichung gegenwärtigen Schreibeils ein effective? und unbedingter Waffenstillstand von sechs Wichen bis zu zwei Monaten, welcher alle Kämpfenden umfaßt, nicht adgeschlosseu ist, und den Commandanten der türkischen Truppen nicht peremptorische Weisung zur unverweilten Einstellung aller militärischen Operationen ertheilt wird, er Kon. stantinopel mit dem ganzen Personal der Kaiserlichen Botschaft werde verlassen müssen. Gez. Jgnatjew.\"\n\n\tKöln, 8. November (27. October). Ueber den engtischen Vorschlag in Betreff einer Confeien; in Kon» stantinopel erfährt die „Kölnische Zeitung\": Die Conferenz soll in Konstantinopel abgehalten werden. An derselben sollen alle Mächte, mit Einschluß d-r Türkei, theiluehmen, uud zwar soll jede Macht durch Bevollmächtigte vertreten werden. Der Conferenz sollen folgende drei Paukte als Grundlage dienen:\n1) Die Unabhängigkeit und Integrität der Türkei.\n2) Die Erkläruug aller Mächte, daß sie keine Gebiets-Vergrößerung suchen uud ferner weder einen auS. schließlichen Einfluß uoc&gt; . ' Zugeständnis; in Handelsfachen in der Türkei anstreben werden. 3) Für die Pacification werden die von dem englischen Botschafter Elliot überreichten Vorschläge zu Grunde gelegt. Wie die .Köln. Ztg.\" hinzuiügt. wisse man noch nicht, ob dieser Vorschlag der englischen Regierung von allen Mächten angenommen werden sei.\nParis, 8. November (27. October). Der englische Botschafter in Konstantinopel, Elliot, hat nunmehr, wie die „ Agence Havas\" erfährt, der Pforte die von der englischen Regierung formulirten Vorschläge zur Conferenz vorgelegt, welche gleichzeitig auch den Großmächten mitgetheilt wurden. In llebereinstmmmng mit anderweitigen Nachrichten verlautet über den Inhalt dieser Vorschläge, daß dieselben auf der Basis der Integrität des türkischen Reiches, sowie der administtativeu Autonomie des ausständischen türkischen Provinzen, wie dieselbe bereits vom Grafen Derby vorgeschlagen war, beruhen. Die Vorschläge sollen so gefaßt sein, daß sowohl Rußland wie die Türkei in der Lage sind, Gegenvorschläge zu machen. Die Autwort der Pforte auf diese Vorschläge wird erst erfolgen, sobald die Erwiderungen der Großmächte eingegangen sind. Man glaubt, daß die Mächte ihrerseits ihre Meinungsäußerung aussetzen werden, bis sie sich über die bezüglichen Anschauungen Rußlands vergewissert haben. Die Antwort Rußlands dürfte alsbald nach Rückkehr des Kaisers Alexander nach Petersburg zu erwarten sein"}, {"msg_id": 170250, "doc_id": 233476, "date": "1877-03-23", "heading": "Neueste Nachrichten.", "text": "Wien, 2. April (21. März). Der „Post\" wird &gt; von hier Folgendes telegraphirt: Die Pforte wird, nach guten Informationen, die mir zugehen, bezüglich des Protokolls keinerlei Beschluß fassen, bevor sie versucht hat, welcherlei directe Verständigung mit Rußland betreffs der Abrüstung möglich ist. Die Pforte wird\n\n\tbestenfalls die Gleichzeitigkeit der Abrüstung\" acceptiren, aber weitergehende Zumuthüngen entschieden ablehnen. Die Pforte ist andererseits zum Beweise ihrer Friedfertigkeit zu beträchtlichen Concessionen an Montenegro bereit, der Friede mit Montenegro ist wahrscheinlicher geworden.\n"}, {"msg_id": 168573, "doc_id": 231250, "date": "1876-10-28", "heading": "Neueste Nachrichten.", "text": "London, 7. November (26. October). Wie die heutige „Morningvost\" meldet, hätte England den Zusammentritt einer Coi'ftrenz auf der Basis der Jntegrität und Unabhängigkeit der Türkei in Konstantinopel vorgeschlagen. Das Blatt fügt hinzu, das Programm sei identisch mit den früher von Lord Derby gemachten Vorschlägen; Voraussetzung wäre, daß von den an der Conferenz tbeilvehmenvcn Mächten eine Gebietsvergrößerunz nicht angestrebt werde.\n"}, {"msg_id": 168586, "doc_id": 231268, "date": "1876-10-29", "heading": "Neueste Nachrichten.", "text": "Brüssel. 8. November (27. October). Die Gerückte, nach welchen das Project einer Conserenz der Botschafter aufgegeben wäre, beruhen, wie das Journal .Le Nord\" meldet, auf einem Irrthum. Insbesondere bestehe Rußland aus einer baldigen Eröffnung der Berathungen in Konstantinopel zwischen den corrige» Vertretern der sechs Großmächte auf der Basis der von England gemachten Vorschläge. Das russische Cabinet hat, wie der „Nord\" weiter meldet, die übrigen fünf Großmächte ersucht, ihren Botschaftern in Konstantinopel bezügliche Instructionen zugehen zu lassen.\n"}, {"msg_id": 174870, "doc_id": 240051, "date": "1878-03-30", "heading": "Nichtofficielle Telegramme.", "text": "London, 10. April (29. März). Morg. Im Unterhause dementirt Northcote ganz energisch, daß das Rundschreiben Salisbury's den Krieg beschleunigen sollte. Die Regierung sei durch ihre Stellung gezwungen, die Möglichkeit eines Krieges anzuerkennen, aber sie weise die Behauptung zurück, daß sie dem Kriege zutreibe. England habe den Congreß nicht abgelehnt, sondern nur verlangt, daß der Gesammtvertrag von San Stefano, und nichts weiter als dieser, dem Congreß vorgelegt werde. Dieser Anficht pflichten auch Frankreich und andere Mächte bei. Die englische Regierung hege nicht den geringsten Wunsch, Rußland zu demüthigen, es seien aber wichtige britische Interessen durch die Frage berührt. Die Reglcrung kennt ihre Pflicht und werde vor der Erfüllung derselben nicht zurückschrecken, sollte die Nothwendigkeit hierzu eintreten. tR. T^A)\nLondon, 10. April(29. März). Sämmtlichc Journale besprechen Fürst Gortschakow's Memorandum. Die „Times\" sagt, das Document offenbare den aufrichtigen Wunsch, eine friedliche Lösung zu erzielen und die Bereit. Willigkeit, die durch den Vertrag von San Stefano aufgeworfenen Fragen ehrlich zu dis. cutiren. Der Congreß allein wäre compétent, über die Giltigkeit des Vertrages zu entscheiden, deshalb sollten Salisbury's Circulair, sowie die Antwort Gortschakow's dem Urtheile Europas unterbreitet werden. Die „Daily News\" finden, das Memorandum werfe kein klares Licht auf die Abfichten Rußlands. Der .Daily Telegr.\" vermißt in dem Actenstück den Ausdruck der Neigung, den ganzen Vertrag im Sinne Englands dem Congreß vorzulegen. Die„Morning Post\" glaubt, Gortschakow's Note ziele anscheinend auf eine Erneuerung der Unterhand, lungen zur Herbeiführung einer friedlichen Lösung hin. Der „Standard\" ist ähnlicher\n\n\tMeinung, aber warnt England, Gegenvorschläge zu machen, und meint, dieses sei eine Falle, in die England nicht gehen dürfte. Europa, nicht England müsse entscheiden, was zulässig ist;\nIR. T.-A.)\nBerlin, 10. April (29. März), Abends. Die „Nordd. Allg. Ztg.\" sagt: Unzweifelhaft bekundet die Note Gortschakow's den guten Willen Rußlands, mit England, sowie mit allen anderen Machten zu einer Verständigung zu gelangen, wobei die Frage, ob der Vertrag von San Stefano in seinem ganzen Umfange dem Congreß formell vorzulegen sei, anscheinend unerörtert geblieben ist. (R. T.-A.)\nLibau, 30. März. Gestern Abend traf der Direktor des Zolldepartements, Katschalow, hier ein. Die Anwesenheit Seiner Excellenz steht mit dem Project der Erbauung eines neuen Zollgebäudes in Verbindung.\n(R. T -A.)\nBerlin, 11. April (30. März). Die heutigen Morgenblätter stehen sämmtlich unter dem Eindruck der von der Gortschakow'schen Note gelassenen Ungewißheit. Die „National-Zeitung\" sagt, da in der Note die Frage, ob Englands Forderungen anzuerkennen sind, verneint worden, so lasse der Inhalt derselben, trotz der geschickten Abfassung, gleichgiltig. Die „Börsen-Zeitung\" meint, die Spannung habe keineswegs nachgelassen, die Zuverficht auf das Zustandekommen des Congresses sei daher noch unbegründet. Der „Börsen-Courier\" sagt, die Note enthalte keine neuen Concessionen und gebe nur die Motive für die bisherige Haltung Rußlands. Die ..Vssfische Zeitungerklärt den der Gortschakow'schen Note gemachten Vorwurf, daß dieselbe friedlicher Lösung nicht förderlich set, für berechtigt. Die Börsen von London und Wien schloffen gestern matter. Im Pariser Boulevardverkehr herrschte Abends ruhige Stimmung. (R. T.-A.)\nBerlin, 10. April (29. März), Abends. Die hiefige .Post\" bringt heute ein ihr aus Wien zugegangenes Specialtelegramm, daß die österreichische Regierung von ihren Orientagentrn die Nachricht erhalten habe, Rußland habe Serbien, im Falle eines neuen Krieges, die Erwerbung Bosniens versprochen. Eine Anfrage der österreichischen Regierung bei der russischen sei wahrscheinlich. IR. T.A.)\nWien, 10. April 129. März). Der ..Presse\" wird aus Konstantinopel gemeldet: Die Pforte ist entschlossen, in einem englisch-rusfischen Kriege weder den Engländern noch den Russen Zutritt zu Konstantinopel und dem Bosporus zu gestatten. (R. T.-A.)\nPetersburg, 30. März. Der heutige „Reg.-Anz \" veröffentlicht die Note Gortschakow's auf Salisbury's Circulair, deren Inhalt mit der gestrigen Londoner Depesche in ihren Haupttheilen übereinstimmt. (R. T.-A.)\n\n\tLondon, IL April (30. März). Die „Times\" meint, die Lösung der orientalischen Frage; sei während der letzten zwei Tage nicht sehr gefördert worden. Die Differenz zwischen England und Rußland bestehe noch unverändert fort. Unter solchen Umständen läge dre beste Hoffnung auf die Dazwischenkunft eines Ver-Mittlers; daher sei eS ermunternd, daß Deutsch, land sein Bestes dazu thue, eine Verständigung zwischen Rußland einerseits und Oesterreich und England andererseits anzubahnen. Wenn Fürst Bismarck Rußland nur bewegen könnte, den Vertrag von San Stefano dem Congreß vorzulegen und im Congresse rückhaltlosen Einwänden der anderen Mächte Gehör zu schenken, werde der erste Schritt zum Frieden gethan sein. Ohne dieses erscheint ein solcher Schritt «»möglich. &lt;R. T.'A."}, {"msg_id": 169045, "doc_id": 231785, "date": "1876-12-01", "heading": "Telegramme", "text": "Wien, 12. December (30. November). Die alte „Presse\", die „Tagespresse\" und die „Deutsche Zeitung\" bringen auf hiesige türkische Quelle zurückzuführende Meldungen, wonach trotz aller Nachrichten über eine eventuelle An« Näherung zwischen den Cabineten von London und Petersburg betreffs einer Verständigung über eine Occupation der slawischen Provinzen des türkischen Reiches versichert wird, daß die Pforte eine solche Occupation in keiner Form zulassen werde, weder durch Rußland, noch durch England oder Oesterreich. Die Pforte will unter keiner Bedingung sich von den Principien des Pariser Vertrages von 1856 trennen und ist daher entschlossen, jedes auf eine fremde Occupation zielende Project als Kriegserklärung zu betrachten.\n"}, {"msg_id": 170102, "doc_id": 233275, "date": "1877-03-10", "heading": "Telegramme.", "text": "Wien, 21. (9.) März. Die „Politische Correspondenz\" meldet: Bis gestern war eine Verständigung über das Protokoll noch nicht erzielt. Das britische Cabinet wünscht einen Passus über Demobilisirung ins Protokoll aufgenommen. Die russische Regierung ist nicht principiell gegen Demobilisirung, kann aber die Zusicherung einer solchen erst nach Abschluß des Protokolls geben. Diese Disserenz ist der Grund, daßzdie Unterzeichnung des Protokolls aufgeschoben werde.\n"}, {"msg_id": 169983, "doc_id": 233113, "date": "1877-02-28", "heading": "Neueste Nachrichten.", "text": "Paris, 9. März (25. Februar). Graf S chu. walow conserirte lange mit Decazes. — Der .Temps\" bezeichnet als Zweck der Mission Jgnatjew'« die Herbeiführung eines Protokolls, worin die durch die Konferenz von der Türkei geforderten Reformen aufgezählt würden und das nur eine Wiederholung der Conferenzwünsche wäre und keine Drohung gegen die Türkei enthielte. Lon der Aufhebung de« Vertrags von 1856 würde in keinerlei Hinsicht die Rede sein.\n"}, {"msg_id": 172755, "doc_id": 237269, "date": "1877-10-25", "heading": "Neueste Nachrichten.", "text": "\tMoskau, 23. October. In dieser Nacht um 1 Uhr 40 Minuten ist der Extrazug mit der Leiche S. K. H. des Prinzen Ssergei Maximilianomtsch RomanowSki, Herzogs von Leuchtenberg, nach Petersbürg abgegangen. Auf dem Bahnhof der Moskau-Kursker Bahn hielt der Zug 15 Minuten, während welcher der Metropolit unter Assistenz der höheren Geistlichkeit ein Seelenamt eelebrirte. Die Leiche wurde von einer Ehrenwache mit Fahne, durch den Gouverneur, den Commandirenden der Truppen, die Generalität und das Osfizierscorps empfangen. Der Zug wird in Petersburg um 5 Uhr 30 Minuten ein« treffen. In Kolpino soll die Ceremonie der Umlegnng der irdischen Hülle des jungen Prinzen in einen neuen Sarg erfolgen. Den Zug begleiten S. K. H. Prinz Nikolai MaximNianowitsch Romanowski, Herzog von Leuchtenberg, und Vrai Stroganow. (I. T.-A.)\nKöln, 4. November (23. October). In Paris läuft da» Gerücht um, der Marschallpräsident habe wegen eines angeblich bevorstehenden Arbeiterstrikes in der Umgebung von Pari» bedeutende Truppeneoncentrationen vornehmen lassen. — Gutem Vernehmen zufolge ist General Ducrot gestern zu Mac Mahon berufen worden uud hat mit demselben eine lange Unterredung gehabt. (Post.)\nWien, 3. November (22. October). Laut Nachrichten aus Konstantinopel beginnt es sich unter den Sostas wieder zu regen. Am Donnerstag sammelte sich ein Hause SostaS vor dem Seraskierat, verlangte drohend wahre Nachrichten vom Kriegâschauplatz und sprach schließlich seine Unzufriedenheit mit dem Gange der militairischen Operationen aus.\n(GoloS.)\nRom, 3t. (19.) October. Der Papst klagt in Folge de« plötzlichen Witterungsumschlages seit einigen Tagen über Zunahme der rheumatischen Schmerzen. Der Hauptsitz des Leiden« ist in den Nieren. Die\n\n\tAerzte, die Seine Heiligkeit behandeln, verlassen kaum mehr den Vatican. Der Papst ist sehr schwach und verbringt den Tag über in einem eigens construirten. durchaus weich gepolsterten Fauteuil. (Polit. C.)\nParis, 3. November (22. October). Der .Moniteur' giebt dem Marschall Mac Mahon den Rath. G a mb et ta mit der Bildung eines Ministeriums zu betrauen, um zu prüfen, ob die republikanische Majorität eine Regierungsmajorität werden könne.\nIW. T-B.)\nParis, 3. November (22. October). Wie daS .Mémorial diplomatique\" meldet, hätte der englische Botschafter in Konstantinopel, ohne dazu von Lord Derby instruirt zu sein, auS eigener Initiative die Vermittelungsfrage aufgeworfen. Nicht einmal mit den Vertretern der europäischen Mächte in Konstantinopel hatte sich Layard zuvor in Beziehungen gesetzt, als er den Sultan bei Gelegenheit einer Audienz ersuchte, fich über die Bedingungen zu äußern, unter welchen die Türkei geneigt wäre, Frieden zu schließen. Als Fürst Gortschakoro dies erfuhr, benachrichtigte er die im Auslande beglaubigten russischen Botschafter, daß Rußland erst nach einer entscheidenden Niederlage der Türkei die Vermittelung Englands anzunehmen geneigt sei. Demzufolge hat die Königin Victoria Lord Lostus den Befehl ertheilt, sich zur Abreise in» russische Hauptquartier bereit zu halten, sobald die Umstände dies erheischen würden.\n(Petersb. .Neue Zeit..)\nLondon, 3. November (22. October). Dem .Standard\" wird aus Wien telegraphisch gemeldet, daß nach einer Mittheilung, welche der österreichische Botschafter in London dem Grasen Andrassy zugehen ließ, Lord Derby sämmtlichen Vertretern der europäischen Großmächte die Eröffnung gemacht habe, England hätte bis jetzt den kriegführenden Mächten noch keine auf eine Mediation hinauslau'enden Vorschläge zu unterbreiten Gelegenheit gehabt. (W. T-B."}, {"msg_id": 168706, "doc_id": 231381, "date": "1876-11-05", "heading": "London, 14 (2.) November. In einem ansehet nend in", "text": "London, 14 (2.) November. In einem ansehet nend inspirirten Artikel weist die „Mvrning Post\"\n\n\tEngland.\n\n\taus die bevorstehende Mсbili [i run g der russisch en Armee hin und bemerkt, in Ena--land werde Niemand durch diese Maßregel überrascht werden. Aus Grund des Pariser Vertrages sei England in der Lage, jedweder Invasion der Türkei Widerstand entgegenzusetzen. Indem schließe die vorliegende Streitsrage eine versöhnliche Be» bandlung keineswegs au«°, wenn nur alle Betheiligten eine friedliche Lösung anstrebten.\nDie „Sinus\" bespricht ebenfalls die Lage und gedenkt der Eventualität, daß die gegenwärtige Waffenruhe abliefe, ohne den Friedensschluß herbeizuführen. Wenn in diesem Falle Rußland anstatt Serbiens den Krieg fortsetzen sollte, so nieint die „Times\" im Gegensatze zu der von der „Mvrmng Post\" ausgesprochenen Ansicht, daß die öffentliche Meinung Englands einen bewaffneten Widerstand gegen Rußland ebenso wenig gerechtfertigt finden werde, als sie einen solchen gegen Serbien gerechtfertigt fand. (W. T.-B."}, {"msg_id": 174979, "doc_id": 240196, "date": "1878-04-07", "heading": "Neueste Nachrichten.", "text": "London, 17. (5.) April. .Times' hat Grund zu glauben, daß Nowikow die russische Antwort aus die Bemerkungen de« österreichischen Cabinets über den Vertrag von San Stefano in Wien nunmehr überreicht habe. Die Antwort spreche daS Bedauern der rusfischen Regierung über den umfassenden Charakter der österreichischen Einwendungen auS, erkläre jedoch, daß bei ihr jede Neigung vor-Handen sei, diese Einwendungen zu erwägen und eine Verständigung von Cabinet zu Cabinet herbeizuführen. Die .Time«' fährt fort: Oesterreich-Ungarn bestehe aus dem Zusammentritt des Congres s e S . welchen c« mehr al« je sür möglich erachte. DaS Wiener Cabinet habe nach London eine Note in Betreff des Circulais Salisbury'« gesandt, worin jeder einjtlne Punkt desselben erörtert und auf den Congreß als einzig mögliche Lösung gedrungen sei. (W. T.-L.)\n"}, {"msg_id": 177778, "doc_id": 243748, "date": "1878-11-07", "heading": "Neueste Nachrichten", "text": "\tDarmstadt. 17. (5.) November. Ein Extrablatt der .Darmstädter Zeitung\" veröffentlicht folgende» Bulletin von heute Morgen 9 Uhr: Der Großherzog st fortdauernd fieberfrei; die diphtherischen Mein-\n\n\tbranen haben fich bisher erst thetlweise abgestoßen, doch schreitet die entschiedene Besserung fort. Bei dem Erbgroßherzog ist entschiedene Wendung zur Besserung eingetreten. (ffi. T.-B )\nWien, 17. (5.) November. Ministervräfident Tisza hat mit seiner jüngsten Rede einen derartigen Erfolg gehabt, daß die Reconstruction deS Cabinets Tisza heute bereits zweifellos ist. (D. Mtgbl.)\nPest, 17. (5.) November. Die Durchführung der asiatischen Reformen wird von der Pforte ganz an Midhat Pascha übertragen. — Die Wahl de« jetzigen russtschen CivileommissairS Dondukow. X or f a ko w zum Fürsten von Bulgarien gilt hier als ficher. (D. Mtgbl.)\nPest, 17. (5.) November. Einflußreiche Delegirte haben dem Grafen Andrassy versichert, die österreichische Delegation werde voraussichtlich mit 32 gegen 27 Stimmen die OccupationSpolitik gut heißen und einen weiteren außerordentlichen Credit bewilligen. (K. Z.)\nTrieft, 16. (4.) November. Wie den Wiener Blättern von hier telegraphisch gemeldet wird, ist in den Petroleum-Magazinen von Monpurgo-Parente in N a b r e s i n a gestern durch einen Blitzschlag ein furchtbarer Brand entstanden. E« brannten 6000 Faß Petroleum. An eine Bewältigung des Feuers sei. so wird in jenen Meldungen hinzugefügt, vor Verlauf mehrerer Tage nicht zu denken.\nParis, 16. (4.) November. Wie der .K. Z.' von hier gemeldet wird, ist zur Beilegung der Unr v h e n in der Kriegsschule von L aflöche daselbst der General Clinchant eingetroffen. Der.Post\" wird gemeldet: Der Kriegsminister beabsichtigt, die Kriegsschule in Laflöche wegen der Excesse ganz zu unterdrücken.\nParis, 16. (4.) November. In der Spinnerei m Nancy haben 600 Arbeiter wegen Verminderung des Lohnes die Arbeit eingestellt. (K. Z.)\nParis, 16. (4.) November. Der „TempS- will wissen, daß die Pforte bereits die Delegirten ernannt habe, welche mit den griechischen Delegirten über die Rectification der griechisch – türkischen Grenze verhandeln sollen. (W. T.«8.)\nRom, 17. (5.) November. Ueber die Ueberschwemm un g (siehe heutige Rubrik Italien. D. R ) wird dem „D. MtgSbl.\" gemeldet: Der Wasserstand ist am Pantheon und Ghetto unverändert, der Torso ist wieder frei, die Tib&lt;r mehrere Fuß gefallen. Falls keine neuen Regengüsse eintreten, ist die größte Gefahr beseitigt, leider ist jedoch daS Wetter unbeständig. Der Kriegsminister requirirte von außerhalb Genie-Truppen nach Rom.\nLondon, 16. (4.) November. Der Herzog von Westminster und Ear! Grey haben die in Umlauf gefetzte Vorstellung an Beaconsfield, welche feh l e u – nigste Einberufung des Parlaments verlangt, unterzeichnet. Ein ähnliches Schriftstück wird in Manchester von liberaler Seite stark colportirt. (Näheres über diese Bewegung fiehe heutige Rubrik Ausland. D. Red.) — Indische Blätter bezeichnen den Ausbruch des KriegeSmit Afghanistan am 20. d. MtS, als nahezu ficher. Von englischer Seite find\n\n\talle Vorbereitungen zum sofortigen Beginne des Kriege« getroffen. Den Meldungen der Blätter zufolge scheinen die Afghanen Kandahar nicht vertheidigen zu wollen.- (X, Z.)\nKonstantinopel, 16. (4.) November. Wie verlautet, hat Sasvet Pascha nach vorheriger Unterredung mit dem Sultan in dem Ministerrathe auf die Nothwendigkeit hingewiesen, ein freundschaftliche« A r r a ngement mit Griechenland herzustellen, bevor eine Mediation der Mächte stattfände, um die Bestimmungen des Berliner Vertrages zur Ausführung zu bringen. Die von dem Con g r esse vorgeschlagen« Grenzbestimmungen seien zwar un d urch – führ b a r. da fie keine natürlichen Grenzlinien auf! stellten, jedoch würde die Pforte ihrerseits als Aequiî valent ein Territorium auf der Seite von Volo abj treten. Die Vorschläge des MinisterconseilS wurden , dem Sultan unterbreitet; dieselben empfehlen keine be! stimmte Grenzlinie, sondern nur die Herstellung eines . dem Berliner Kongresse consormen Arrangements, i Man glaubt, daß der Sultan den Vorschlägen der Minister seine Zustimmung ertheilen werde.\n(W. T.-B."}, {"msg_id": 174440, "doc_id": 239537, "date": "1878-02-28", "heading": "Neueste Nachrichten.", "text": "Wien, 9. März (25. Februar). Eine der .Pol. Corr.\" aus London von guter Seitezugehende Mittheilung vom Heutigen signalifirt sür den Fall, als die gegenwärtigen Differenzen zwischen Eng« land und R u ßl a n d in eine kriegerische Action Englands üb ergehen sollten, wa« bei einer sortgesetzten Weigerung Rußlands die Gesammtheit seiner Abmachungen mit der Türkei der europäischen Revision und Sanction zu unterbreiten, unvermeidlich wäre, einen sicher zu gewärtigenden Wechsel in der Leitung der auswärtigen Angelegenheiten Englands, welcher vielleicht sogar noch vor dem Zusammentritte deS CongresseS eintreten dürste. AIS Nachfolger deS Earl os Derby ist Lord Lyons, der gegenwärtige Botschafter Englands in Paris, anzusehen.\n"}, {"msg_id": 197544, "doc_id": 279434, "date": "1886-11-17", "heading": "Dorpat, 17. November. Ueber die gestrige Feier der", "text": "Paris. 27. (15.) November. Kammer. Bei der Berathung der Budgets sür das AuSwärtige entwickelte Freyeinet das Programm der auswärtigen Politik des Eabinets und sagte. /Frankreich wünsche keinen Krieg, da ei» solcher die inneren Reformen hemmen würde. Natürlich müsse Frankreich seinen Einfluß nach Außen geltend mache», vor allen Dinge» in denjenigen Fragen, die für dasselbe ei» hervorragendes Jntereffe haben. Die bulgarische Frage habe sür Frankreich ein solches Jnteresse nicht, wohl aber die ägyptische, so daß eS nicht zulaffen kenne, daß dieses Land in den Händen einer anderen Macht bleibe. Daher habe das französische Cabinct England vor. geschlagen, bemüht zu sein, eiue baldige Lösung der ägyptischen Frage, sowie der Frage betreffs des Luezcanals herbeizuführen. Falls mit England eine Einigung nicht bald ersolgt, wird diese Angelegenheit der Entscheidung der Mächte übergeben werden. (Nord. T.-A.)\nRom. 28. (IG.) November. Kammer. Bezügliche Interpellationen beantwortend, erklärte Robilant, daß die Beziehungen Italien» zu allen Mächten gute sind, diejenigen zu Teutschland und Oesterreich aber von großer Herzlichkeit und gegenseitigem Vertrauen zeugten. Die Regierung habe sich dem Friedens. Programme der Centraimächte angeschlossen. Mit England sei Italien durch die besondere italienische Politik und traditionelle Freund» schastsbande verknüpft, welche es, wenn die Ereigniffe dieses verlangen sollte», noch weiter entwickeln werde. Die Regierung habe ihre Sympathiee» sür Bulgarien nicht verheimlicht, habe aber bei einer Frage, in welcher Italien nicht direet intercssirt sei auf Erhaltung oeS Friedens bedacht sein müssen, bis etwa ei« Conflict oder Sonderabmachnngen zwischen einzelnen Mächten eintreten sollten"}, {"msg_id": 101673, "doc_id": 144146, "date": "1859-07-21", "heading": "Inländische Nachrichten.", "text": "St. Petersburg, 17. Juli. Zur Belohnung ausgezeich« net eifrigen und musterhaften Dienstes sind zu Rittern des St. Stanislaus «Ordens 2. Cl. Allergnädigst ernannt worden: der bei der Armee «Infanterie stehende Platzmajor der Festung Samosc, Obristlieutenant A. Uschakow, der Ca« pitain der 5. Artilleriebrigade Michael Schmidt, und der Commandeur des Jaroßlawschen innern Garnisondataillons, Obristlieutenant Karl Stolzenwald.\nZu Rittern des St. Stanislaus«Ordens 3. Cl. mit den Schwertern und dem Bande sind für Auszeichnung im Kampfe gegen die Bergvölker Allergnadigst ernannt worden: der Etabscapitain vom Stawropolschen Jnf.-Regiment Alexander Reuter, sowie die Secondlicutenants vom obenerwähnten Regiment Nikolai Dicht und vom Kaukasischen Sappcurbataillon Nr. 2 Nikolai Hausen 1.\nFür ausgezeichnet eifrigen und musterhaften Dienst sind zu Rittern des St. Stanislaus-Ordens 3. Cl. Allergnädigst ernannt worden: der Obojauskische Stadtarzt, Coll.-Asstssor Daniel Freygang, die Capitains vom Kostromaschen Inf.-Regiment Joh. Sternberg, uud der Commandeur der Civil – Arrestanten«Compagnie Nr. 34 des Ingenieur-Ressorts Karl Köppen; der Stabsrittmeister vom Kurländischen Leib-Uhlanenregiment Sr. Kaiserlichen Majestät Boris B o« disko, sowie die Lieutenants: der Kriegs-Jngenier Ernst Kramer und die bei der Artilleriebrigade stehenden: der 2. Stanislaus Reining und der 9. Michael Meyer.\nLaut Allerhöchsten Tagesbefehls vom 13. Juli ist der Capitain vom Witebskischen Bataillon der inneren Wache von Keller Krankheit halber als Major mit Uniform und Pension des Dienstes enüassen, und der Fähnrich vom Finnlandischen Linienbataillon Nr. 8 Löw ison zum Secondlieutenant befördert worden.\nDer Major vom Rostowschen Grenadierregiment Prinz Friedrich der Niederlande Weymarn ist in dasPernausche Grenadierregiment König von Preußen übergeführt worden.\nSe. Majestät der Kaiser haben am'2B. Mai d. I. die Errichtung und den Etat eines besondern Comite'S für die Arbeiten des Libaufchen Hafenbaues Allerhöchst zu bestätigen geruht.\nSt. Petersburg, 17. Juli. Das heutige „Journal de St. Petersburg\" fagt: Die Journale, aus öffentliche Ver-Handlungen sich stützend, haben behauptet, daß zwischen den neutralen Mächten Grundlagen der Mediation vor dem Vertrage von Villafranca festgesetzt worden wären und daß diese Grundlagen nach ihrer Kenntnißnahme insbesondere für nachtheiliger erachtet worden seien, als die von Frank« reich vorgeschlagenen, wodurch der Kaiser von Oesterreich bestimmt worden sei, die Letzteren anzunehmen. Wir find ermächtigt zu erklären, daß man nicht nur nicht über irgend welche Grundlagen zur Mediation, zu denen ein Entwurf abgefaßt worden, übereingekommen ist, sondern daß dieselbe-! nicht einmal discutirt worden seien. Die Friedens-Präliminarien sind von den kriegführenden Machten unterzeichnet\n\n\tworden, ehe das Princip der Mediation selbst, welches Gegenstand der Unterhandlung der neutralen Mächte bildete, definitiv festgestellt war"}, {"msg_id": 179296, "doc_id": 246475, "date": "1879-04-24", "heading": "Neueste Nachrichten.", "text": "Wien, 4. Mai (22. April). Die osficiöse .Montagsrevüe\" schreibt, die Propositionen de« Grafen Schuwalow betreff« Anbahnung eine« neuen Uebergang«stadium« in Ostrumelien hätten  nicht eine directe Ablehnung seiten« de» Grafen Andrasfy. doch aber Gegenpropofitionen und Amendement» hervorgerusen. welche Gras Schuwalow hätte »6 referendum nehmen müssen. Da» Petersburger Cabinet werde nunmehr ob da« Meritum dieser Ein-Wendungen al» eine geeignete Bafi» sür ein definitive«.\n\n\tallseitig anerkanntes Arrangement betrachten werde. Wa« der österreichisch-ungarischen Regierung al« die wesentlichste Bedingung eine« eventuellen Arrangements erscheinen müsse sei. daß der Bevölkerung der Balkan-Halbinsel durch das Arrangement und durch die Haltung Rußlands jeder Zweifel an der stncten Verwnklichung der Bestimmunzen de« Berliner Vertrag« und die Hoffnung benommen werde, bei der gegen die Realifirung der europäischen Beschlüsse gerichteten Tendenzen der materiellen oder moralischen Unterstützung Rußland« zu begegnen. Hierin bestehe die einfache Formel sür die S'tllung der österreichischen Regierung. (W. T.-B.)\n"}, {"msg_id": 175975, "doc_id": 241410, "date": "1878-06-22", "heading": "Telegramme.", "text": "London. 3. Juli (21. Juni). „Reuters Office- wird aus Konstantinopel vom gestrigen Tage gemeldet, die Bevollmächtigten der Psorte am Congreß hätten Instructionen erhalten, nach welchen fie die Occupation Bosniens und der Herzegowina unter der Bedingung zulassen sollen, daß die Dauer der effective» Besetzung durch die österreichischen Truppen wie die Grenze des zu besetzenden Gebietes früher genau festgestellt werden. tR. T.-A.)\n"}, {"msg_id": 171271, "doc_id": 234997, "date": "1877-06-22", "heading": "Neueste Nachrichten.", "text": "\tThorn, 2. Juli (20. Juni). Der Buchhändler S k r z e c z e k ist. wie die hiesige .Ostd. Ztg.' meldet, am Sonnabend au« der Hast entlassen worden. (Siehe Nr. 138 der .Rig. Ztg.' unter Berlin. Rubr. Au«land. D. R.) Nach demselben Blatte ist in der vergangenen Nacht ein Drittheil der Thorner hölzernen Weichselbrücke niedergebrannt.\nParis, 2. Juli (20. Juni). .Journal officiel' veröffentlicht einen Tagesbefehl Mac Mahon'S anläßlich der gestrigen Truppenrevue an die Soldaten, worin er feine Befriedigung über deren Haltung, die Regelmäßigkeit der Bewegungen und den lebhaften Diensteifer ausspricht. .Verstehet wohl Eure Pflichten ! Jchrechnc auf Euch zur Ver theidiguvg der theuersten Interessen de« Lande« und bin ficher. Ihr «erdet mir beistehen, die Achtung\n\n\tvor der Autorität und den Gesetzen aufrechtzuerhalten bei Ausführung der mir anvertrauten Mission, welche ich biSan'S Ende erfüllen werde.\"\n(W. T..8.)\nParis, t. Juli (19. Zum). Der.Temps' ver« sichert zu wissen, daß trotz aller officiösen Dementis die Meinungsverschiedenheiten zwischen der bonapartistischen und orleaniyischen Fraction in demCabinet fich täglich verschärfen. Hinsichtlich der Beschlüsse deS Cabinets über die Wahlen herrscht noch immer Unsicherheit.\nDer ehemalige spanische Ministerpräsident Z or i II a wurde gestern auf Ansuchen deS spanischen Botschaft«» MarquiS v. MolinS verhaftet und seine sämmtlichen Papiere mit Beschlag belegt. Zorilla wird unter Anderem beschuldigt, zum Attentat gegen den König Alfons aufgereizt zu haben. (N.-Z )\nAthen, 2. Zuli (20. Juni,. Sin Décret de« Königs ordnet den ZwangS c ou rS für die Bank, noten au.. (W. T.-B.)\nWien, 2. Juli (20. Juni). Die officiöse „Montags. Revue\" schreibt, die habSburgischePolitik sei in der orien« talischen Frage noch absolut ungebunden und srei und werde eS im KriegSverlause auch bleiben. Sichere Gewähr sei vorhanden, daß der Krieg localisirt bleiben werde. Wenn man an dem aus Petersburg wiederholt versicherten uneigennützigen Grundgedanken festhalte, nur der Christen Loos auf der Baltaninsel zu verbessern, so wäre dies die verhälwißmäßig erfreulichste Lösung. Andrassy könne sich aber unmöglich verhehlen, daß die Kriegsentscheidung auch Consequenzen habe, die die bestgemeinten Versprechungen umstoßen können. Die österreichische Diplomatie werde nicht» dazu beitragen, daß, ausgenommen die Verbesserung des Looses der Christen in der Türkei, wesentliche Veränderungen in den derzeitigen politischen Machtverhältnissen eintreten. Oesterreich könne mit Zuversicht auf mächtigeßundesgenossen rechnen, die im eigensten Interesse zur Förderung der Interessen Oesterreichs gezwungen seien. Oesterreich werde seine Interessen in vollem Umfange geltend machen und, wenn nöthig, allerdings auch das Schwert in die Waagschale werfen"}, {"msg_id": 170243, "doc_id": 233463, "date": "1877-03-22", "heading": "Telegramme.", "text": "London, 2. April (21. März). Die Morgenblätter sprechen ihre Befriedigung über das Zustandekommen des Protokolls aus, meinen aber, daß der Friede Europas nicht völlig gesichert sei. Alles hänge ab von den ausrichtigen Gesinnungen Rußlands, anderenfalls sei das Protokoll nur Maculatur. Die .Times\", weniger pessimistisch als „Standard\", „Daily Telegraph\" und „Daily News\", meint: Die Kriegsgefahr sei nicht vollständig verschwunden, aber durch die friedliche Tendenz des Protokolls in den Hintergrund gedrängt. Viel werde erreicht sein, wenn die Ergebnisse der Verhandlungen Rußland in die Lage setzen, den Krieg ohne Ausopserung seiner Würde vermeiden zu können. Die Unterzeichnung des Protokolls betrachtet die „Times\" als einen ansehnlichen diplomatischen Erfolg Englands.\n\n\t(In anderen hervorragenden auswärtigen Organen wird daS Zustandekommen des Protokolls als ein diplomatischer Erfolg Rußlands betrachtet. Die Red.)\nLondon, 3. April (22. März). Der Text des Protokolls wird am Donnerstag dem Parlament vorgelegt. Derselbe ging officiell am Montag Abend der Psorte zu, welche zur Berathung darüber zu morgen eine Sitzung  anberaumte.\n"}, {"msg_id": 170253, "doc_id": 233478, "date": "1877-03-23", "heading": "Telegramme.", "text": "\tPetersburg, 22. März, Abends. (Agence Generale Russe.) Reouf Pascha ist definitiv zum außerordentlichen Bevollmächtigten für die in Petersburg stattfindenden Unter-Handlungen ernannt worden, soweit sie bisher noch nicht abgeschlossen sind.\nHamburg, 4. April (23. März). Die „Hamb. Börsen-Halle\" erhält aus Pera vom gestrigen Tage die telegraphische Nachricht, die Forderung an die Pforte gehe dahin, daß sie sich verpflichte, die im Protokoll erwähnten Reformen auszuführen, ohne daß ihr dafür eine bestimmte Zeit bestimmt werde, und einen besonderen Deputirten zum Zweck der Vereinbarung über die Demobilisirung, welche erst nach Friedensschluß mit Montenegro erfolgen kann, und behufs der Verständigung mit Rußland nach Petersburg zu senden. Morgen (am 4. April) soll der Ministerrath darüber berathen, ob die Pforte jene Verpflichtung eingehen und Reouf Pascha nach Petersburg senden solle.\n"}]