[{"msg_id": 115476, "doc_id": 159993, "date": "1863-03-27", "heading": "London, 5. April (24. März). Der Dampfer.Australaf", "text": "London, 5. April (24. März). Der Dampfer.Australafian\" ist mit 171,750 Dollars und Nachrichten aus Newyork vom 26. Marz in Cork eingetroffen. Nach denselben sind 2 Kriegsdampser der Union bei den Batterien von Port Hudson vorbeigekommen und in den Canal von Vicksburg eingefahren. Wie es hieß, be« absichtigten die Unionisten, die Stadt von dem Aazooflusse aus gleichzeitig auf der hinteren Seite anzugreifen. Aus Galveston wurde gerüchtweise gemeldet, daß die Franzosen nur noch 11 Lieues von der Stadt Mexiko stehen sollen.\nAthen, 28. (16.) März. In der Nationalversammlung wurde der Vorschlag gemacht, die Seemacht auf einige kleine Fahrzeuge zu reduciren und die Armee, außer einem Drittel, bis auf die Offiziere aufzulösen. Nach dem vom Finanzminister vorgelegten Budget belausen sich die Einnahmen aus 21, die Ausgaben ein« fchließlich der Anleihezinsen aus 24 Millionen Drachmen. Der Sold der Offiziere wurde herabgesetzt. Der Finanzminister wurde durch einen entlassenen Beamten mißhandelt. General Hahn be« gehrte seine Pensionirung. Es wurde eine Subscription zu Gunsten der Polen eröffnet.\nAlexandrien, 26. (14.) März. Die Ankunft des Sultan« wird übermorgen erwartet. Der Vicekönig ernannte seinen Oheim Halim Pascha zum Präsidenten des Ministerraths.\nBombay, 13. (1.) März. Aus Kabul wird vom 8. Februar gemeldet, es seien 6000 Mann Perser in Karcz zwischen Mescbed und Herat eingetroffen. Der Weitermarsch sei aber auf Befehl des Schahs in Folge der Erklärung deS Britischen Gesandten unterblieben, daß daS Vorrücken gegen Herat als casus belli betrachtet werde.\n\n\tNeueste Nachrichten"}, {"msg_id": 180823, "doc_id": 250187, "date": "1879-11-21", "heading": "Neueste Nichrichten.", "text": "London, 1. December (19. November). Der .TimeS\" wird au« Kabul von heuie gemeldet: In Gemäßleit der Anordnung des Dicekönig« ist der Emir heilte in Begleitung des Cepitain« Turner von Kabul nach Peschawar abgereist. (W. T.-B )\n"}, {"msg_id": 198419, "doc_id": 280818, "date": "1887-03-05", "heading": "Telegramme.", "text": "London. 16. (4.) März. Dem ..Reuterschcn Bureau\" wird ans Calcutta telegraphirt: Angesichts der in Afghanistan entstehenden Schwierigkeiten beabsichtigt die indische Regierung an der Grenze gegen Pifchin ein Observationscorps auszustellen. (Nord. T.-A.)\n"}, {"msg_id": 179363, "doc_id": 246596, "date": "1879-05-01", "heading": "Telegramme.", "text": "London, 12. Mai (30. April). AuS Gandamak wird vom gestrigen Tage gemeldet. Eavagnari habe lakud Chan ein Schreiben des Vicekönigt von Indien, daS an den (Zmir von Kabul adressirt war, überreicht, uud durch welche« Zakub Ehan als factischer Herrscher Afghanistan« anerkannt wird. (Di T.-A."}, {"msg_id": 183578, "doc_id": 255021, "date": "1880-09-19", "heading": "Neueste Nachrichten.", "text": "Wien, 28. (16.) Septbr. Nach einer Meldung aus Teheran ist Ayub Chan unbehelligt in H e r a t eingetroffen. (K. Z.)\n"}, {"msg_id": 171814, "doc_id": 235765, "date": "1877-08-05", "heading": "Neueste Nachrichten.", "text": "London. 14. (2.) August. Das .Reuter'sche Bureau\" meldst: Nach officielle» Nachrichten, welche hier eingegangen sind, hat der Emir von Kabul in der Provinz Kandahar (Afghanistan) ein Complot entdeckt, an welchem Russen betheiiigt sein sollen, und Haider Emir bereits 4 Beamte, welche Mitschuldige tvarev. hinrichten lassen.\n"}, {"msg_id": 117528, "doc_id": 163216, "date": "1863-12-02", "heading": "Neueste Nachrichten.", "text": "Calcutta, vom 8. v. M. Der Zustand Lord Elgms hat sich gebessert. Nach Berichten aus Japan hat der Fürst Lschu chu. Gouverneur der Provinz Naaato. sich geaen den Mikado empört. Der Englische Admiral hält sich noch unthätig in Erwartung der Landungstruppen. die ihm von den Chinesischen Stationen zugesagt sind.\nPersien. Herat und Afghanistan vom 4. v. M. Mo, hamed Shenf Khan, eiu Sohn Dhost Mohamed'S. hat sich zum unumschränkten Harscher von Herat erklärt. Zu Afghanistan hat die Partei Assel Kban's Boden gewonnen. Schir Ali Khan. als Herr'cher von Kandahar anerkannt, marschirt gegen die Hauptstadt. Von Mohamed SHerif Khan unterstützt, haben die Turkomanneu angefangen, die Persischen Grenzdistncte arg zu verheeren. Murad Mlrza, ein Oheim des Schahs, ist mit einem starken Heere gegen sie aufgebrochen. Die Englische und die Persische Regierung sind in dieser Angelegenheit einoerst.nlden.\n"}, {"msg_id": 119906, "doc_id": 166706, "date": "1864-09-07", "heading": "Neueste Nachrichten.", "text": "Triest, 15. (3) September. Die Ueberlandpost bringt Nachritten auS Calcutta vom 19. August und auS Bombay vom 23. August. Der Emir von Kabul soll seine Brüder al« «Besannen« nach Kabul geschickt haben. Zwischen dem Emir und der Englischen Regierung ist ein vertrag abgeschlossen worden, durch welchen Ersterer fich veipflichtet, die Bergstämme an der Nordwest« lichm Grenze im Zaume zu halten. In Kabul ist ein Persischer Gesandter eingetroffen, der ein Schreiben deS Schab'S von Perfien überbringt. welches verschiedene Forderungen betreffs HeratS enthält und für ten Fall der Nichtbewilligunz dieser Forderungen mit dem Marsche einer Persischen Armee gegen Herst droht.\n"}, {"msg_id": 137108, "doc_id": 191326, "date": "1869-05-19", "heading": "Neueste Nachrichten.", "text": "Trieft, 28. (16) Mai. Her Vicekönig von Egypten ist soeben hier eingetroffen. Die Kanonen des Castells und der Kriegsschiffe gaben den üblichen Salut; die Civil, und Militairbehörden waren zum Empfang anwesend. — Die Nachrichten der Ueberlandpost reichen aus Bombay bis zum 8. Mai, aus Calcutta bis zum 4. Mai. Der ehemalige Emir von Kabul, Azim Khan, bedroht angeblich mit 40,000 Mann Herst. Aus Hongkong vom 20. April wird berichtet, daß mehrere der einflußreichsten Japanesilchen DaimioS auf ihre Truppenwacht unv ihr Territorium verzichtet haben, um die Central-Lewalt zu stärken.\n"}, {"msg_id": 192373, "doc_id": 269947, "date": "1884-09-08", "heading": "H elsi n g fors, 19. (7.) September. Der neugewähl", "text": "Neapel, 19. (7) Sept In den letzten 24 Stunden, vo t gektern bis heute Rachwittaa 4 Uhr, erkrankien hier 304 Pecionen au der Cholera und starben 210. (Nord. T.-A.)\nLondon. 19. (7.» Septemder. Nach Meldung des .Reuter'jchea Bürean« aus Tientfin hat sich die chinesische Regierung bet dem britische», Gesandien wegen des Feuer,,« vom KingonFoit au? auf laS englische Kanonenboot „Zephyr\" entschuldigt.\n(liord. X..A.)\n"}, {"msg_id": 178190, "doc_id": 244338, "date": "1878-12-11", "heading": "Telegramme.", "text": "London, 22. (10.) December. „ReuterS _ Bureau\" meldet aus Calcutta vom 20. (8 ) , December offieiell: Cavagnari bestätigt, daß Gchir Ali nach Turîestan geflohen sei. lakub Chan ist frei in Kabul belassen. Schir Ali hatte in Kabul alle Autorität verloren. Die Soldaten desertirten massenhaft. (R. T.-A)\n"}, {"msg_id": 194487, "doc_id": 273885, "date": "1885-08-09", "heading": "P etersdnra.. 9. Augut. Der Oberproeureur deS heil", "text": "Bombay, 20. (8.) August. Der veue britische Gesandte beim Emir von Afghanistan laugte am 9. August in Kabul a«. woselbst er pompös empfangen wurde. (Nord. T.-A.»\n"}, {"msg_id": 131165, "doc_id": 183816, "date": "1868-01-24", "heading": "Neueste Nachrichten.", "text": "\tTrieft, 2. Februar (21. Januar). Der Lloyddampfer .Mionva' ist heute Nachmittag mit der Ostindischen Ueberlandpost eingetroffen. Räch Berichten au» Calcutta vom 7. Januar hat der Maharadschah von Kaschmir allen seinen Unterthanen bei Strase der Verbannung verboten, ihren auswärtigen Eoirespondenten Nachrichten über dortige Borsall« zu geben. — Nach Berichten au« Kabul haben die Russen einen Aufstand in Khokaod unterdrückt. In Samarkand (?), wo sorlwährend Truppen mit Kriegsmaterial ankommen, sollen die Russen unter dem Schütze eine» steten For'.S  errichtet haben. — In Afghanistan eiwarMe man zwischen den Truppen deS Serdar Abdulraman Khan und Schir Alis demnächst eine «»tscheidente Schlacht.\n"}, {"msg_id": 182150, "doc_id": 252528, "date": "1880-04-10", "heading": "Neueste Nachrichten.", "text": "\tRom, 19. (7.) April. Im italienischen Senat, welcher jetzt das Budget des auswärtigen Mini, steriums beräth, ergriff heute der Ministerpräsident Cairoli das Wort zur Wiederholung seiner schon in der Deputirtenkammer abgegebenen Erklärung, deren Kern in Hervorhebung der Nothwendigkeit besteht, eine politisch reservirte Haltung zu beobachten und Alles zu vermeiden, was einer Störung der internationalen Beziehungen Italiens gleichsehen könnte. Dieser Tendenz durchaus entsprechend hat denn auch der Zwischenfall Cavalotti glatte Erledigung gefinden. (N. A. Z.)\n\n\tParis, 19. (7.) April. Ga mbet ta empfing heute mehrere Deputirte, welche ihn über ihre in der Provinz gewonnenen Eindrücke informirten und auf vorsichtige Ausführuug der Decrete gegen die Congregationen hinsichtlich der Unterdrückung der von diesen geleiteten Schulen drangen.\n(Post.)\nLondon, 19. (7.) April. Ein vortugiesischer Gesandter hat sich, wie englische Blätter melden, nach Petersburg begeben, um der russischen Regierung Erklärungen über die von China usurpirte Controle über Macao abzugeben. Rußland wird, so heißt es, Portugal unterstützen, im Falle China bei seiner Usurpation beharren sollte. (N. A. Z.)\nLondon, 20. (8.) April. Ein Telegramm der „Daily News\" aus Kabul vom 19. April meldet: Die Hazaras-Stämme nahmen Ghuzni ein; Moosa Chan wurde von dem Bruder Mohamed Jan's nach Wardak geführt,- die Chefs der Kohistanis find in Chabgul eingetroffen.\n(W. T.-B."}, {"msg_id": 202010, "doc_id": 287903, "date": "1888-08-15", "heading": "Petersburg. 13. August. Ihre Majestät die Kaiserin", "text": "Petersburg. 13. August. Ihre Majestät die Kaiserin geruhte heute in Begleitung des Groß« surften Thronfolger« und der Großfürstin Kenia aus Peterhof in's Ausland nach Gmundeu zum Besuche Allerhöchst Ihrer Schwestern zu reisen.\n(Nord. T.-A.)\nPetersburg. 13. August. Der „Russk. Jnv \" kündigt für das Ende des Augustmonats ein großes sechstägiges Manöver der Truppen des Odessaer und Charkower Militairbezirks in der Umgegend von Jelissawetgrad und Alexandria im Gouvernement Cherson an und fügt hinzu, daß Seine Majestät diesen Manövern beiwohnen dürste. Am Manöver werden unter Anderen theilnehmen eine Infanteriediviston, die aus vier durch Einberufung von Reservisten zu ebenso viel Regimentern deologirten ReserveCadre-Bataillonen zu bilden ist, und eine ebenfalls mobilifirte Reserve-Artillerie-Brigade mit 4 Batterieen zu 8 Geschützen. Die eventuelle Beförderung der Truppen zum Manöver per Eisenbahn erfolgt laut Militair-Reglement. Bei den Manövern werden Feldpost und Feldtelegraph, sowie auch Heliographisten und Feldlazarethe sungiren.\n(Nord. T.-A.)\nPetersburg, 15. August. Der „Regierungs-Anzeiger\" meldet, daß Se. Majestät der Kaiser nebst den Großfürsten Michael Alexandrowitsch und Alexis Alexandrowitsch gestern Abend nach Jljinskoje bei Moskau abgereist ist, woselbst das Großfürstenpaar Ssergei und der Großfürst Paul Alexandrowitsch bereits gestern eingetroffen stnd. (Nord. T -«.)\nBerlin. 25. (13.) August. Der König von Dänemark ist nebst seinem Bruder, dem Prinzen Johann, hier gestern eingetroffen und wurde am am Bahnhofe vom Kaiser und vom Prinzen Heinrich empfangen. Beide Monarchen umarmten sich mehrmals herzlichst. Nach der Vorstellung des beiderseitigen Gesolges, sowie nach Abschreitung der vom zweiten Garderegiment gestellten Ehrencompagnie begaben sich die hohen Herrschaften zum königlichen Schlöffe und wurden vom Publicum unterwegs lebhaft begrüßt.\nB (Nord. T..A.)\nBerlin, 25. (13.) August. Kaiser Wilhelm ernannte den König von Dänemark zum Chef des Thüringischen Ulanenregiments Nr. 6.\n(Nord. T..A.)\nBerlin, 26. (14.) August. Der König von Dänemark ist gestern nach Wiesbaden zurück, gereist, nachdem er auf's Herzlichste vom Kaiser Abschied genommen hatte. (Nord. T.-A.)\nWien, 25. (13.) August. Gras Kalnoky hatte heute in Eger eine Begegnung mit Crispi. Die ofsiciöse Preffe legt dieser Entrevue einen lediglich friedlichen Charakter bei. — Die gemischte serbisch-bulgarische Commission zur Regelung der Eisenbahn- uud Postverbindung zwischen Bulgarien und Serbien beendigte ihre Arbeiten. (Nord. T.-A.)\nWie«, 26. (14) August. Aus unterrichteter Quelle verlautet, daß die gestrige Begegnung zwischen dem Grasen Kalnokh und Crispi lediglich ein Act der Höflichkeit war. da Crispi genöthigt ist, seine Rückkehr nach Italien zu beschleunigen. (Nord. T..A.)\nOstende, 26. (14.) August. Auf der hiesigen internationalen Hhgieineausstellung ist der höchste Preis, ein Ehrendiplom, dem russischen Erfinder des Antinikotins, Bortnik, für seine Cigarren und Papiros zuerkannt worden,\n(Nord. T.-A.)\nSimla, 26. (14) August. Die englische Mission zum Emir von Afghanistan reist am 1. October ab und wird in Kabul zehn Tage bleiben; derselben find beieommandirt fünf englische Offiziere mit militairischem Convoi.\n(Nord. T.-A.)\n\n\tTelegramms"}, {"msg_id": 187140, "doc_id": 261174, "date": "1881-10-06", "heading": "Neueste Nachrichten.", "text": "Bombay, 15. (3.) October. Telegramm de» „Reuter'schen Büreaus\" : Aus Meshed hier ein» gegangenen Nachrichten zufolge ist Herat von den von Turkestan her vorrückenden Truppen de» Emir besetzt worden. Das Gro» der englischen Armee in Südafghanistan hat sich zurückgezogennur eine Brigade ist in Quetta geblieben.\n(W. T.-B.)\n"}, {"msg_id": 171749, "doc_id": 235678, "date": "1877-08-01", "heading": "Neueste Nachrichten.", "text": "London, 9. August (28. Juli). Nach einer Meldung des „Reuter'schen Bureaus\" aus Bombay vom 9. d. M. ist daselbst der türkische Gesandte bei dem Emir von Afghanistan eingetroffen. Eine Anzahl muhamedamscher Häuptlinge hatte demselben einen enthusiastischen Empfang bereitet.\n"}, {"msg_id": 121782, "doc_id": 170114, "date": "1865-05-26", "heading": "München, 2. Juni (21. Mai) Die Abgeordnetenkammer ", "text": "Trieft, 2. Juni (21. Mai). Bombay. 13. Ma'. Hundert  Bhutanesen find in Ealcutta eingetroffen. In Bhutan ist die Regenzeit eingetreten. Der dortige Herrscher soll «it 1300 Mann gegen Dewangiri marschiren. Die Englischen T&gt;Uppen werden eist nach der Regenzeit vorrücken. General TombS ist krank nach Calcutta zurückgekehrt. Die Truppen d,S Emirs ron Kabul wurden bei Khut von dem Serdar Azir Khan geschlagen. Am Hofe in Kabul herrscht große Bestürzung. Die Eisenbahn von Lahor« nach Multan ist eröffnet worden.\n"}, {"msg_id": 202154, "doc_id": 288264, "date": "1888-09-12", "heading": "Telegramme.", "text": "Taschkent, 10. September. Jshak Ehan befindet fich in Mazara-Scheriff (unweit Balkh.). Sem Sohn rückt mit den Truppen langsam gegen Kabul vor. Der Emir Abdurhaman ist am Leben und in Kabul, sein Sohn rückte mit Truppen gegen die Aufständischen au». Die beiderseitigen Armeeen befinden sich in nicht großer Entfernung von einander; ein Ausammenstoß hat noch nicht stattgefunden.\n(Nord. T..A.)\nEwla, 23. (11.) September. Die indische Regierung erhielt vom Emir von Afghanistan die vom 19. September datirte Nachricht, daß am 12. September die Truppen deS SmirS in . Nhm, 30 Meilen von Haiblack eingetrosten find und daß die dortigen Aeltesten fich unterwarfen . haben. Jshak Khan soll in der Richtung nach ! Buchara geflohen sein, indeß zweifelt man ia I Simla an dieser Angabe. AuS Tschitron wird nutgetheilt, daß Jshak Khan fich nach Bodakscha» begeben habe, um die Bevölkerung gegen den Snnr aufzuwiegeln. (Nord. T-A"}, {"msg_id": 145831, "doc_id": 203032, "date": "1871-06-28", "heading": "Indien. Das Hauptereigniß. schreibt der Correspond", "text": "— Aus Calcutta, 3. Juli, wird telegraphisch gemeldet: „Jakub Khan reiste am 9. Juni ab, um mit Schir Ali zusammenzutreffen und die Bedingungen der Versöhnung zu vereinbaren Er rückte 9 Tagemärsche vor und machte alsdann Halt, um einen Geleitschein zu 'erwarten. Ein späteres Telegramm fügt hinzu, daß Feramuz Khan den 6. Juni in seinem Zelte ermordet wurde. Der Emir hat Aslum Khan, seineu Hauptgünstling, und Jakuds Feind, in Verdacht, die That angestiftet zu haben, à ernannte General Daud Schah zum Befehlshaber der Truppen und sandte Ahmed Khan ab, um Jakub zu beruhigen und nach Kabul abzuholen.\n\n\tAsien"}]