[{"msg_id": 120599, "doc_id": 167993, "date": "1864-12-05", "heading": "Oesterreich.", "text": "\tWien, 12. Dec. (30. Nov.) DaS für die Haltung der Magyaren maßgebende Blatt, „Pesti Naplo\", hat sich endlich über die Adreßdebatte vernehmen lassen; es spricht aber seine Meinung sehr reservirt aus und findet den besten Theil der Adresse und der Reden in dem. waS sie verschwiegen, d. h. bloS angedeutet haben. Seines Erachtens nach kann nur Einberufung des Ungarischen Landtages seitens der Krone als der erste Schritt zur Lösung der Ungarischen Frage betrachtet werden. „ Pesti Naplo * sagt bezüglich der Rede des Abgeordneten lì Berger: „Es fiel auf, daß Advocat Berger, dieser warme Freund unseres Vaterlandes und unserer Verfassung, im verflossenen Jahre seinen dualistischen Standpunkt viel deutlicher betonte, während er diesmal seine desfallsigen Ansichten nur per ambages verrieth. Wer aber weiß, wie sich Berger in den Sitzungen der Adreß-Commission geäußert, wird seinen Worten eine ganz andere Deutung geben. Der berühmte Wiener Advocat stellte nämlich zunächst das Prinzip auf, man müsse in der\n\n\tAdresse deutlich zu verstehen geben, daß der Reichsrath bie beenge Thatlosigkit mißbillige und wünsche, daß dies ein Ende nehme; doch müsse man sich des Eingehens in die Details der Lache enthalten, weil dies nicht den Reichsratb angehe, sondern blos die Krone und die Ungarische Nation solch Niemanden!\" In gleicher Weise faßt „Naplo- ьл Amendement Kaiseirseld's auf, welches den\nText der Ndresse nur scheinbar abschwächte, in Wahrheit aber die Bedeutung habe, auszudrücken, „daß dnNeichsrltb |i vom Standpunkte der Interessen der Gesammtmvnarchie die * Einberufung des Ungarischen Reicbstaej.eS für eine „dringende ; Nothwendigkeit \" halte, und daß der\n; staat diese  dem Kaiser von Oesterreich mx Beachtung empfehle, die Art und Weise. die Zeit der Befriedigung dieser Nothwendigkeit, mit einem Worte Alles was sich auf die Verwirklichung dieses Wunsches des Reichs.' rathes dezieht, den König von Ungarn angehe, mit welchem der Reichsrath, seiner Natur nach, nicht in Berührung treten könne.\" Sein Endurtheil über die Adresse faßt das Ma. gyarische Organ in folgenden Werten zusammen: щ inniger Anerkennung nehmen die Ungarn die Manifestationen der brüderlichen Liebe auf, und im Interesse der Monarchie halten sie die Modification, welche die öffentliche Шпт jenseits der Leitha bezüglich der Ungarischen Frage durch, machte, für eine sehr erfreuliche aber die Etellung der Hauptfrage selbst wurde hierdurch nicht verändert und kann sich so lauge nicht ändern, bis nicht dieTba'tiM jener Factoren begiuut, welche zur Lösung der staatsrecht. lichen Wirren einzicr. und allein berufen und compétent sind d. h. so lange nicht die Initiative der Krone die Ungarische Nation zur gesetzmäßigen Milwirtung auffordert/\nDem Abgeordneten von Kaiserfeld ist vom Grazer &lt;?«. meinderath für seine Betheiligung an der Adreßdebatte einstimmig das Ehrenbürgerrecht der Stadt Graz verliehen und an den Abgeordneten Dr. GiSkra ist von den Mitgliedern der Lesehalle zu Brünn, welche Stadt Or. Giskra vertritt eine seine unabhängige Haltung anerkennende Adresse ge.' richtet worden. — Man ist hier in Abgeordneten kreisen der Meinung, daß die Adresse des Abgeordnetenhauses durch eine Kaiserliä e Botschaft beantwortet und in derselben der Controverse über die Anwendbarkeit des Art 13 der Der« fassung auf den Belagerungszustand in Galizien gedacht werden dürste"}, {"msg_id": 140942, "doc_id": 196995, "date": "1870-05-11", "heading": "Wie«, 17. C 5.) Mai. Die halbamtliche „Wiener Aben", "text": "Pest, 14. (2.) Mai. DaS Organ deS Grafen Andraffy und der Deakpartei, der » Pester Naplo\", bringt folgenden für die Stellung Ungarns zu dem Ministerinm Potocki sehr bedeutsamen Artikel: „Unser Vlatt bat wiederholt die Stellung präcisirt, welche die Majorität deS Reichstages nnd überhaupt jene Partei, auS welcher unsere Regierung hervorgegangen ist, der österreichischen Verfassungskrise gegenüber auf Ärund der logischen Nothwendigkeit einnimmt. Einer-\n\n\tOesterreich.\n\n\tseitS halten wir unerschütterlich an dem Principe fest, daß weder die u»garische Nation noch daS unga-\n\n\trischc Ministerium sich in die E»twickeln»g der inneren Verhältnisse der Länder jenseit der Leitha unmittelbar einmengen darf oder kann. Andererseits würden Wir eS für Selbst täusch»» g halte», z» glaube», daß die Richtung, in welcher die verfassnngSmäßigen Zustände jenseit der- Leitha sich entwickeln, oder auch die Auflösung dieser Zustände für Ungarn etwas Sleichgiltiges oder eine Sache ist, welche wir ignoriren dürfen und könne», Von diesem Gesichtspunkte aus muß es denn anch beurtheilt werden, wc»» die Organe der ungarischen öffentlichen Meinung das politische Vorgehen des vor Kurzem zurückgetretenen sogenannten Bürger-Ministeriums mit einiger Besorgniß, ja, mit Unzusriedcnheit verfolgten, und zwar deshalb, weil in unseren politischen Kreisen allenthalben die lieberzengung sich geltend machte, daß dieses Vorgehen nicht zur Festigung der Verfassung jenseit der Leitha, sondern zu nenen Krisen führen werde. Es konnte nicht uusere Aufgabe sein, den Staatsmännern jenseit der Leitha ein bestimmtes Programm zn bieten. Aber wir glaubten richtig zu handeln, wenn wir ganz im Allgemeine» eine solche versöhnliche Politik empfahlen, welche das berechtigte Streben jener Länder nach Autonomie und ihre nationale» Forderungen, so weit dieselben mit der Einheit des Staates verträglich sind, nicht schmäht, sondern ernstlich in Erwägung zieht. Indem wir jedoch unsere eigene staatsrechtliche Stellung und die Existenzbedingungen uusereS Landes sowohl als jene deS gereinigten österreichisch-ungarischen Staates in Betracht zogen, konnten wir die Grenzen dieses versöhn ichen VorgehenS niemals verkennen; die Grenzen beginnen dort, wo die föderalistische Gestaltung der Monarchie anfängt. Der Gedanke war und muß uuS fcru liegen, die Versöhnung um eiuen Preis z» erkanfen, welcher mit der vollkommenen Capitulatiou gleichbedeutend ist. Diese Gesichtspunkte bestimmen unsere Stellung dem Ministerium Potocki gegenüber. ES ist sehr natürlich, daß wir, die wir daS Minist er in m, welches trotz der Unterstütznng der Reichsrathsmajorität regicrnngSnnfähig wurde, b'erdammten, weil es den Ausgleich jenseit der Leitha nicht zu Stande dringen wollte oder konnte, inmitten fei Zweifel der (Gegenwart mit der deutschen àfassungshartei in dem leitenden Principe zusammentreffen, daß dieser Ausgleich nur auf der Basis der Verfassung zu versuchen ist und nur ans derselben zu Stande gebracht werden kann. Und obwohl wir dem Grafen Potocki gegenüber nickt den geringsten Gnrnd finden zn jenem bis znr Kleinlichkeit gehende» lannoyanteu Mißtrauen, welches die verschiedenen Organe der wiener Vetfassuugspartei bis zum Uebertnusse kund gebeu: so glaube» wir doch als beruhigendei Moment hervorheben z» solle», daß, wie wir aus glaubwürdiger Q»ett« ver»ehrnen, der Mi»isterpräside»t Graf Andrassy vqh seiner letzten wiener Reise oie wohlbegründete Ueberzeugung heimbrachte, daß die Ausgleichspolitik des Ministeriums Potocki vollkommen anf der RechtScontinuität beruht, — und daß es entschiede» bestrebt ist, de» Ausgleich auf dem von der Verfassung vorgezeichueten Wege zu bewerkstelligen."}, {"msg_id": 126771, "doc_id": 178287, "date": "1866-12-07", "heading": "Oesterreich.", "text": "\tWien. 13. (1.) December. Das Ereigniß des Tages ist der Ungarische Adrcßentwurf. Die „Debatte\", welche in dieser Hinsicht wohl die Auffassung deS Ungarischen Hoskanzlers wtedcrguvt, scheint es nicht für angebracht zu halten, dem Entwurf, dessen unveränderte Annahme für gesichert M, eine kritische Beleuchtung zu Theil werden zu lasten, da eS sich jetzt ja nur noch darum handelt. wie die Regierung sich htersetts in die Lage zu finden hat. Das inspirirte Blatt ruft den Ungarn indessen die Mahnung zu, den im Interesse der Machtstellung Oesterreichs nothwendigen AuSgleich nicht abermals an dem Festhalten unerfüllbarer Forderunae» scheitern zu lassen; eS schreibt: »Die Ungarische Adresse ist im Wesentlichen das alte, traurige Lied, das'jenseitS der Leitha tönt nicht seit gestern, nicht feit der Februar-Acte, nicht seit dem Octoberdiplom. sondern seit Zahrhundertenl Seit Jahrhunderten wird Ungarns bester Geist und seine beste Kraft durch den Kampf für die Erhaltung setner Rechte, seiner Gesetze, seiner legalen Selbständigkeit absorbirt. so daß eS weder für seine eigene Entwickelung, noch zum Heile des Reiches zu wirken vermochte. Wird dieser politische Jammer, an welchem Ungarn und die Monarchie zu Grunde gehen müssen, endlich ein Ende finden?!\" Schließlich wird die Regierung aufgefordert, die Situation, die günstiger vielleicht niemals wiederkehrt, nicht ungenutzt vorübergehen zu lasten. — Die „Presse- dagegen verlangt »starres Festhalte» an dem Rechte des ganzen Österreichischen Volkes\", d. h. an der ccntralistischen Februar-Verfassung und Einberufung des Gesammtreichsraths. Wenn dieser der von Ungarn angestrebten „Scheidung Oesterreichs iv zwei durch die bloße Personalunion zusammengehaltene, beim ersten Stoße von Außen auseinanderfallende Theilestin »Nein\" entgegensetze, so möge Ungarn die Schuld an den schweren Opfern tragen, welche die zur Erhaltung Oesterreichs unumgänglichen Maßregeln erheischen würden. Das centralistische Blatt deutet ganz unzweideutig auf die Verhängung eine? abermaligen Ausnahmezustandes über Ungarn hm; eS bemerkt: „Der Ungarische Widerstand ist nur so lange gefährlich, als wir ihn fürchten; sobald wir der schlimmsten Eventualität fest in's Auge blicken, sind wir ihrer vesiegung sicher. Ungarn, daS nicht wie 1848 im Besitze von Waffen und geschulten Armeen ist, wird der Vernunft Gehör schenken, sobald eS diesseits der Leitha ernsten Willen sieht. Forte fortuna juvatl\" — Die „N. Fr. Pr.\" hält die Situation für vollständig geklärt; die Regieruvg könne heut schon in Betreff der Cardinalsrage, die Auemumg Ungarischer Minister, ihren Entschluß fasten; der Ungarische Landtag habe mit d'-ser dritten Adresse sein letztes Wort vor Einsetzung eineS Ungarischen Ministeriums gesprochen, auf ein weiteres Entgegenkommen desselben sei entschieden nicht zu rechnen. DaS genannte Blatt fordert Einberufung deS auf Grund von Neuwahlen — die erste Session der Laudtage läuft in wenigen Monaten ab — zusammentretenden engeren ReichSraths.\nVon denjenigen Landtagen, welche sich überhaupt für den Erlaß von Adressen entschieden haben, ist nur noch der Käcnthner Landtag rückständig; auch dessen Adreß-Entwurf liegt jetzt vor; derselbe erklärt sich mit Entschiedcuheit gegen die SistirungS-Politik und hält an der Rechts-Kontinuität der Februarverfassung fest, die, um den Ausgleich mit Ungarn herbeizuführen, auf verfassungsmäßigem Wege abgeändert werden möge; daS Petitum geht auf „allsogleiche Berufung des Reichsraths und aufrichtige Durchtührung einer wahrhaft konstitutionellen RegierungSform\". — Gestern wurde im Croatischen Landtage der Bericht über die Ergebnisse der Regnicolar-Deputation und der «drehcutwurf eingebracht; derselbe verlangt im Wesentlichen: Abbrechen der Verhandlungen mit Ungarn und selbständiges Vorgehen in der Regelung der staatsrechtlichen Beziehungen mit der Krone; Festhalten an dem fanctionirlen Artikel 42 vom Zahre 1861 bezüglich deS staatsrechtlichen Verhältnisses zu Ungarn; Anerkennung der GefammtstaatS' Angelegenheiten tm Sinne des October-DiplomS und gemeinsamer Gesetzgebung für dieselben; Feststellung der Form zur Behandlung der GesammtstaatS-Angelegenheiten im Wege der Vereinbarung nach dem Sinne des September«ManisefteS; Ablehnung der Februar-Verfassung; endlich Garantien für eine vollkommene staatliche LaudeS-Autonomie. Alö\n\n\tPrincipien für die einheitliche Staats-Organisation werden aufgestellt: Verantwortliches Gesammtstaats – Ministerium; Einkammersystem; alljährliche Feststellung und Prüfung deS GesammtstaatS. Budgets durch die StaatSvertretung über Vorschlag der verantwortlichen.Regierung/ Als Vorbedingung für das weitere Vorgehen auf Grund dieser Priacipien wird hingestellt: Staatliche und territoriale Wieder-Herstellung des dreieinigen Königreiches durch Aufhebung der MUitair-Grenze und Vereinigung DalmatienS im Wege verfastuugsmSbigen Einvernehmens, wie auch der Quarnerhchen Inseln mit ttroatie.i und Slavonien; endlich Abnellung der gegenwärtigen Dicasterial- und (nnführ-ung einer verantwortlichen Landes-Regierung. Der Aoreß-Entwurf gelangt Montag znr Discussion; seine Annahme gilt für gesichert.\nDer „9c\\ Fr. Pr.« zufolge sind Verhandlungen über den Eintritt der Uederreste der Oesterreichischen Legion in Mexiko in Brasilianische Dienste im Zuge. — Feldmarschall Erzherzog Albrecht hat gestern in Graz mit dem FZM. v. Bencdek eine längere Besprechung gehabt.\n"}, {"msg_id": 120279, "doc_id": 167352, "date": "1864-10-20", "heading": "Oesterreich.", "text": "\tWien, 26. (14.) October. Die Ungarischen Blätter enthatten sich vorläufig noch jedes Urtheils über die mit dem Einberufungs-Patente sür den weiteren Reichsrath neu angeregte Verfassungsfrage. Dem .Pester Lloyd\" jedoch werden aus Wien über den Zusammenhang zwischen dem Einberufungs-Patente und der Ungarischen Frage Details mit-\n\n\tgetheilt, vie zwar in ihrer Combination etwas weit zu scheinen, immerhin aber beachtenswerth sind. Der Corre. spondent des Pester Blattes constatirt vor Allem, daß fa v Schmerling sich nunmehr offen zu dem Programme der baldigen Einberufung des Ungarischen Landtages bekenne – à v. Schmerling trage sich mit dieser Idee im Stillen eigent. lich schon seit dem Eintritte de» Grafen Zichv in das ы1 net, er habe nur durch die Justiz. Organisation vorarbeiten wollen, diese aber sei zu einem so umfassenden Opergt ge. worden, .daß sie zu einer Befruchtung der immer dringender werdenden großen politischen Frage nicht mehr als verwendbar erschien\". In Ischl, wo Herr v. Schmerling mit dem Kaiser conferirte, scheine auch die Anregung zur Lösung der Verfassungsfrage näher an ihn herangerückt zu sein. Nach seinn Rückkunft am Anfange dieses Monats habe er wiederholte Berathüngen mit dem Hoftanzler Grafen Zichy und dem zweiten Hofkanzler v. Primtzer gepflogen, welchen zum Theile auch der Siebenbürgische Hoftanzler. Gras NadaSdy. beige, zogen wurde. Die Ergebnisse dieser Berathüngen scheinen günstig ausgefallen zu sein, man habe sich annähernd über den Termin verständigt, den der Hoftanzler einzuhalten in der Lage sein werde, und eS lasse sich annehmen, daß der Ungarische Landtag unabhängig von der Justiz-Organisation und vor dem Croatischen Landtage werde einberufen werden. Nachdem diese Berathüngen beendet waren, sei die Angelegen» heit, so erzählt der Correspondent des Pester Blattes weiter, vor den Ministerrath gekommen, und hier habe Hm v' Schmerling in Bezug auf die in Angriff zu nehmende Lösung der Berfaffungsfrage die Idee einer strengen Scheidung des Gesammt • Reichsrathes von dem engeren Reichsrathe durch, geführt. An den Erlaß eines ocrroyirten Wahlgesetzes für den Ungarischen Landtag werde nicht gedacht, und solle dail 1848 er Wahlgesetz bei den Wahlen für den Landtag zur Anwendung kommen. Nach dem Zusammentritte des Land« tages sollen das Ottober-Diplom und die Februar-Bersassung demselben als Königliche Proposition zur Jnarticulirung vorgelegt werden. An diese Vorlage soll sich dann die DiScussion der ganzen Verfassungsfrage knüpfen, welche eventuell für den nächstjährigen Gesammt » Reichsrath Verhandlungs-Material« zur Revision der Februar» Verfassung bieten soll. — Unterm 20. Ottober ist von Wien aus ein Aufruf an sämmtliche öffentliche, wie Privat-Beamte ergangen, zu einem .ersten allgemeinen Beamtenverein der Oesterreichischen Monarchie\" zusammenzutreten, dessen Zweck Hebung der socialen Lage des Oesterreichischen Beamtenstandes ist; die BegründungS-Versammlung ist auf den 20. November anberaumt.\nWien, 27. (15.) Ottover. Die Polemik über die Ein. berusungsform des Reichsrathes spinnt sich noch immer fort; über die Frage nach der Verfaffungsmäßigkeit derselben ist man ihrer Sterilität wegen indessen schon hinweggegangen und erörtert dafür um so lebhafter die Chancen, welche eine etwaige Einberufung des Ungarischen Landtages habe. Nicht ohne Eiufluß ist dabei der Umstand, daß die amtliche.Wiener Zeitung\" soeben die Ernennung einer großen Anzahl von neuen Obergespanen und sonstigen Würdenträgern für Un« garn veröffentlicht. Diese Ernennungen stehen bekanntlich mit der Reorganisaton der Ungarischen Justiz und Administration im Zusammenhange. Die politische Wichtigkeit derselben culminirt in dem Umstände, daß die Obergesvane als solche zugleich Mitglieder der Magnatentafel deS LandtageS sind. ES ist aufgefallen, daß sich unter den Ernannten auch einige Nichtadelige befinden, was schwerlich im Sinne der altconservativen Partei liegt, da erst seit dem Jahre 1848 Nichtadeliaen der Zutritt zu den höchstes Würden Ungarn« und zur Magnatentafel eröffnet ist. Ferner wird hervorgehoben, daß die Mehrzahl der Ernannten aus dem Beamtenstande hervorgegangen ist. Aufgefallen ist endlich, und zwar in ganz entgegengesetztem Sinne, die Ernennung Rudolph's  für Gömör; Herr v. KubiHi hat nie ein Amt bekleidet, dagegen auf dem 1861 er Landtage sich sehr hervorgethan; er zählt zur Pattei Deak. Im All« gemeinen werden diese Ernennungen in Ungarn wenig Befrüdigung hervorrufen, denn man glaubt, daß die Regierung durch die neuen Obergespane sür den Fall einer Einberu« fung des Ungarischen Landtages auf die Wahl gefügiger Deputirten hinzuwirken beabsichtigt. BiS auf Weiteres wird übrigens in Ungarn selbst die im Zusammenhange mit der\n\n\tEinberufung des Reichsrathes ausgesprochene Absicht einer baldigen Einberufung des Ungarischen Landtages noch apathisch aufgenommen, obwohl das wichtigste Ungarische Organ, ,Pes!i Naplo\", sich in eine Polemik mit der „Wiener Abendpost- einläßt und bei diesem Anlaß zwar die ministerielle Auslegung hinsichtlich des Rechtes zur alleinigen Einberufung des weiteren Reichsrathes vertheidigt, aber andererseits auch den Gedanken, als sei es nicht möglich, neben dem Gesammt-Reichsrath den Ungarischen Landtag gleichzeitig einzuberufen, entschieden perhorrescirt und für letzteren das Recht beansprucht, über das ihm etwa vorzulegende Octeber-Diplom und Februar-Patent, auch wenn in Wien der Gesammt-ReichSrath gleichzeitig versammelt sei, in voller Freiheit zu discutiren. Die „N. Fr. Pr.\" errötdert darauf, daß daS ein Grunoirrthum fein würde, wenn «an zu Pest etwa voraussetzen wollte, daß die GiUigkeit der Oesterreichischen Reichsverfassung an das Votum des Ungarischen Landtages gebunden wäre; nicht die rechtliche Giltigkeit, sondern nur ihre vollständige Verwirklichung sei von diesem Votum abhängig. Bis jetzt sei die Vertretung Ungarns durch den Gesammt-Reichsrath freilich nur eine Fiction, es handele sich aber eben darum, an Stelle der Fictivnen eine wirkliche Vertretung herbeizuführen. — Die .Presse\" schließt sich dagegen dem Wunsche „Pesti Naplos\" an und empfiehlt die Einberufung deS Ungarischen Landtages gerade während des TagenS deS weiteren Reichsrathcs: führe dieser Weg nicht zur Verständigung, so leite er doch rechtzeitig zur Klarheit. — Wie man aus Pest schreibt, sollen bei der Ungarischen Hofkanzlei in Kurzem CodificationS-Commissioncn eingesetzt werden, deren Aufgabe es sein wird, Gesetzesoorschläge in Betreff des Handels- und Wechselrechtes und eines bürgerlichen Gesetzbuches sûr Ungarn auszuarbeiten. — Herr Johann Török, Redacteur des „Pesti Hirnöt\", hat aus den hinterlassenen ungedruckten Schriften des Grafen Stephan Szechenyi eine Broschüre zusammengestellt, die soeben unter dem litel: .Die Fundamental-Gesetze und staatsrechtliche Entwickelung Ungarns bis 1Ö48\" erschienen ist. Das Werk erscheint, wie „Pesti Hirnöt\" hervorhebt, jetzt zur rechten Zeit, „wo die Eutscheidung des ferneren Schicksals unseres Vaterlandes unausschiebar geworden und wir schon in unserem eigenen Interesse uns mit der Macht der Umstände in Unterhand, lung einlassen, daher von unseren avitischcn Fundamental-Gesetzen, als der historischen Nechtsbasis, vollständig Kenntniß besitzen müssen, damit wir im Geiste der pragmatischen Sanction die Tragweite unserer Fundamental-Gesetze beurtheilen und diejenigen vertheidigen können, welche zur Sicherheit der Kronrechte nnd der Landes-Autonomie unveräußerlich sind, damit sie aber auch diejenigen vor Augen haben, deren vorsichtige Modification oder Ergänzung im Interesse der Berfassungsmäßigkeit der Gesammtmonarchie oder richtiger toi Interesse der constitutionellen Verwaltung der Centralgewalt und des großen Ganzen unvermeidlich ist.\" — Der Dàatuùîche Landtag zu Zara ist am 22. geschlossen worden. — Die „N. Fr. P.\" hat Briefe aus Krakau und Lernberg erhalten, welche bestätigen, daß die Polnischen Abgeordneten aus Galizien wenigstens der Mehrzahl nach am 12. November im Abgeordnetenhause erscheinen werden. Prager Eonespondenten deuten an, daß auch einige der bisher für Abstinenz geneigten Czechen die Absicht haben, ihre Sitze im Reichsrathe einzunehmen"}, {"msg_id": 140810, "doc_id": 196736, "date": "1870-04-24", "heading": "Wien. 2. Mai (20. April). Der „Presse\" entnehmen w", "text": "Wien. 2. Mai (20. April). Der „Presse\" entnehmen wir Folgendes: Verhandinn gen mit dem am Sonnabend früh hier eingetroffenen Freiherrn von KellerSperg absorbirten vorgestern und gestern so ziemlich daS ganze Interesse der politischen Kreise. DaS Ministerium legt — wie hoffentlich nicht dementirt werden wird — ein sehr großeS Gewicht darauf, daß der mit den böhmischen Verhältnissen aus daS Genaueste bekannte frühere Statthalter in.die Negierung eintrete. In Böhmen hat sein Name sowohl miter den wie uuter den Czechen einen vertrauenerweckenden Klang nnd von seinem gcfàhl würde man cmc Vergewaltigung nach irgend einer Seite hin nicht zn befürchten haben. Unterrichtete Personen versichern. daß indeß bis aestern Mittag] noch Differenzpunkte nicht ganz geringfügiger Art bestanden, die den Eintritt KellerSpcrg'S in da» Cabinet oder sein.' Thätigkeit für dasselbe alSVermittler mit den Czechen al» sehr fraglich erscheinen ließen. Baron KellerSperg ist nämlich der Ansicht, daß eS vorderHand nicht gerathen sei, die Anflösung der Laltdtage vorzunehmen, und daß 'ein wirklich fester Kern für den „Ausgleich\" mit beu Czecheu erst gewonnen werden müsse. ES scheint nun', daß e'ne Uebereinstimmung der Ansichten der gegenwärtigen Wnìsttr mit te.'tn Kellersperg'S nicht erzielt worden fei, denn gestern Abend ist der Letztere wieder nach Steiermark zurückgereist. Baron KellerSperg hatte außer mit den Grasen Potocki und Taaffe auch mit dem Reichskanzler conferirt nnd war gestern in einstündiger Audienz vom Kaiser empfangen worden.\n— Die Besprechungen mit den czechischen Fnhr ern werden, wie mehrfach gemeldet Iwird, Mitte Mai fortgesetzt. Vorläufig hat man noch keine de» fiauwe Zusage, daß ein böhimscher Landtag den .'Kci t'éraîlj beschicken werde. In dem wichtigsten Punkt ist also biS jetzt nichts von den Czechen zugestanden worden. Leugnen läßt sich allerdings nicht, daß gewandte oder energische Vermittler wohl auch die Beschickung deS ReichSrathS von den Czechen erlangen könnten; aber dazu gehört, daß man nicht von vornherein den Schein auf sich nimmt, als müsse ein Ausgleich um jeden Preis gemacht werden. — it. Rieger wollte heute Mittag mit dem Schnellzuge nach Prag zuiückreisen.\n— Der „A.A.Z.\" schreibt man: Die czechischen\n\n\tOesterreich.\n\n\tVertrauensmänner sind abgereist. Definitive und bindende Abmachungen mit ihnen hat Niemand erwarten fön* nen und erwartet, aber die Thatsache ist nicht wegzuleugnen, daß man sich entschieden näher getreten ist, und daß der offene Meinungsaustausch sowohl die Möglichkeit einer schließlichen Verständigung!, aIS den bestimmten Wunsch von czechischer Seite constatirt hat, die Verhandlungen fortzusetzen. WaS über die Grundläge dieser Verhandlungen verlautet – die Regierung soll die Anerkennung der Einheit der diesseitigen ReichMlfte, die directen RcichSrathêwahlen unv den Verzicht auf ein besonderes böhmisches Staatsrecht verlangen, dagegen einen böhmischen Minister im Rathe der Krone, eiue erweiterte Autonomie uud die KönigSkrönung zu bewilligen geneigt sein — mag im Allgemeinen als richtig bezeichnet werden können, aber eS wird nicht außer Acht zu lassen sein, daß eS sich eben so sehr — und vielleicht mehr noch aIS um daS WaS — um das Wie, daß es sich vor allen Dingen um den modus procedendi handelt, nnd daß gerade hier die bisherige Verbissenheit der Parteien Schwierigkeiten geschaffen hat, welche zu bewältigen nur der ernsteste und auSdaucrnste gute Wille im Stande ist. und diese Schwierigkeiten werden noch wesentlich erhöht, wenn da» prager Oberlande »geeicht die fast unbegreifliche Tactlosigkeit uub Ungeschicklichkeit begeht, zwei der czechischeu Führer zur strafgerichtlichen Verantwortung gerade an dem Tage vor seine Schranken zn forderu, wo dieselben in Wien mit der Regiernng verhandeln. — Die Blatter erzählen heute von einem Collectivschritt, welchen aus Anlaß der Blutthat von Marathon die drei Schutzmächte Griechenlands bereits in Athen gethan, und welcher von Oesterreich und vou Preußen — Italien werde eine besondere Note entsenden — unterstützt worden. Nach besten Informationen kann ich versichern, daß bisher, außer und trotz der bekannten österreichischen Anregung, auch absolut gar keiu Schutt in der Angelegenheit geschehen ist, uub nur die Abberufung deS bisherigelt englische» Gesandten feststeht"}, {"msg_id": 142289, "doc_id": 199039, "date": "1870-09-23", "heading": "Oesterreich.", "text": "Prag, 30. (18.) Septentber. In à Sitzung des böhmische« Landtagesieiià» nächst der Oberstlandmarschall Graf Nvsßz à v Empfang der Adreßdcputation durch ìen\nworauf da» die Adresse beantwortende Ы\\щ (l Rescript vom 26. September iv dci% w czechischer Sprache verlesen wurde, daSsch \\щ, \\\n„An den Landtag untres Kölligreicheß \\ Tie in der allerunterthänigsten Adresse  ' unsere* Königreiches Böhmen  î schauìlttgîn und Wünsche haben wir mit Щ ... samteit und jener ernsten Erwâgunz atssgener« i welche unS gegenüber den Kundgebungen eh Bölter stets aIS Pflicht erschienen ist. M Ц thuung haben wir dabei die treue Hingebung щ und an die Sache unseres Hause» begrüßt, ц j in dieser Adresse loyalen AuSdruck erhà Hai.i « mit lebhafter Befriedigung erfüllt im* die «ich j nung der Thatsache, daß die Lage deS AugeiM mehr als je des einmüthigen Zusammenwnltnèt ' Völker der Monarchie bedarf. Hierauf gesiüht dar« wir uns der Erwartung hingeben, daß der Щ dem Gefühle dieser treuen Hingebung thatsächliih» sprechen werde. Nichtsdestoweniger hat tv. , unter Berufung auf das staatliche 6iaetu«ty um Königreiches Böhmen die Vollziehung dn L«l lcn in den Neichsrath abgelehnt und» die Einschlagung von Bahnen angerathen. die «ußt halb deS verfassungsmäßigen Rechtes der à I Scepter unterworfenen Königreiche und Là à» und bereu Verfolgung nur den Verwirrungen «» RechtSerfchütterung entgegenführen konnte. Wich» nlli deS Glanzes wohl bewußt, den Idie KreiUA' seres Königreiches Böhmen um das Ansehen тш siecht unserer Monarchie gebreitet hat. M s«I auch entschkssen, demselbeil neuerdings die Unlui!« barkeit uud Unveräußerlichkeit deS ЫЦ unverbrüchlich zu verbriefen, und\nbei unseren erlauchteil Vorsahren soll die ixhul mit der Krone Böhmens unserer inneren Äii'l gunz mit dem Volke Böhmens leuchtenden *иЫ| geben. Aber wir erinnern den Landtaz daran, щ\ndaS Verhällniß des Landes zum Monarcw «ut ta I Bezichìlngeil, in welche' er insbesondere durch dl pragmatische Sanction zu der Gesammtmenarchie f treten ist, nicht b!oS verpflichwngelt der Krone, v dem auch eine reiche Anzahl von Rechten ш# die ihre Uebung ausschließlich in der Pech» Ws meinsameil Monarchen fände«. ЗДШ д-гпш № wir der Ausschießlichkeit dieser Uebung entsag!, at wir unseren Willen anssprachen, im ®nflana.t г. den Wünschen und den Bedürfnissen uusettr M die Grundsätze constuutioueller Regieru«,'.' Ш Staatsrecht der Monarchie einzuführen. Ь Schlitz nnd Schirm, welcheil unsere kaiserliche Ы gemalt dem Königreiche Böhmen stet* geboten he soll durch die Theilnahme nicht gemindert ftfflfl welche die Vertretung Böhmens im Vereine mit dübrigen Völkern des Reiches ail den wichtigste W\n\n\tâ des SUatilebetti »u nehmen berufen ist. Wir K gern bereit. bMgen Wünschen jeherzeit unsere $t «nftnerksamkeit zuzuwenden, un» s» haben wir\nGeneigtheit, die Beziehungen unseres jznigreicheS vöhmen zur Gesammtmon-\n einer Revision unterwerfen zu ,ssen, bereits wiederholt Ausdruck gegeben. Die lüAftt über die Mängel her Wahlordnung vom\nFebruar 18L1 sind nicht unbeachtet an unS vorhergegangen. Es wird unsere ernste Sorge sein, itsen Slawen abzuhelfen, sowie anderen begründeten dsprüchen unsere» Königreiches Böhmen gerecht zu «rden, soweit diese mit den Interessen des Gesammt» rticheS, mit der Sicherheit und nothwendigen Machtjìtlluns desselben vereinbar sind. Nichts kann uns biehr am Herfen liegen aIS die dauernde Befriedigung »nferes böhmischen Volkes, Nichts erwünschter sein, als die treue Hingebung diese! Voltes nicht blos dem\n seines engeren Vaterlandes, sondern auch den Aufgaben deS GefammtvaterlandeS in unbestrittenen\n\n\tRechtsformen zugewandt zu sehen. Wir verkennen nicht den Bestand bedauerlicher Verwirrungen, die durch schwere innere Krisen in dem öffentlichen Rechte vielfach eingetreten sind. Allein aus Verwirrung und Widerspruch erhebt sich eben als fester Punkt unser kaiserliches Wort vom 20. October 1860. das Wort der diesem Diplome angereihten Staatsgrund- ' gesetzt vom 26. Februar 1861 und vom 21. December ! 1867. Es hieße von diesem Worte die Weihe einer ' feierlichen Verpflichtung der Krone streifen: es hiebe einen festen und gesicherten Rechtsboden mit den ' Schwankungen zweifelhafter, bestrittener und sich durchkreuzender Ansprüche vertausche», wollte man die von ' Allen gewünschte Verständigung auf anderer Basis als auf der der geltenden Verfassung vollziehen. Der Vertretung unseres Königreiches Böhmen ist die volle Gelegenheit geboten, den Wünschen und Bedürfe Nissen desselben wirksamen Ausdruck zu geben; der, Landtag möge dabei der loyalen Unterstützung der Negierung sowie des Entgegenkommens unserer\n\n\tVölker gewiß sein. Verweigert er seine Theilnahme, verschmäht er den Boden zu betreten, welchen die Verfassung den berechtigten Forderungen Aller erschlössen hat, so bürdet er sich eine Verantwortung auf, deren Größe mit dem Ernste der geschichtlichen Entwickelung wächst. In der That, noch einmal ist es die felgenschwere Bedeutung dieses Augenblicks, auf welche wir die Aufmerksamkeit deS Landtages unseres Königreiches Böhmen lenken wollen. Um so drittgeuder ist unser Wunsch und um so berechtigter unsere Erwartung, in dieser ernsten Stunde die gesetzlichen Vertreter der Vesammtmonarctie um unS versammelt zn sehen. In diesem Sinne fordern wir den Landtag unseres Königreiches Böhmen erneuert auf, die Wahlen in den Reichsrath ungesäumt vorzunehmen, und entbieten den Mitgliedern des Landtages unseren kaiserlichen und königlichen  Kien, 26. Sept. 1870. Franz\nJoseph m. p. Potocki m. p \"\nAuf Antrag deS Abgeordneten Cizet wurde von der\n\n\tDrucklegung des RescriptS Abstand genommen und sofort die erste Lesung vorgenommen; auf Antrag des Grafen  beschloß darauf der Laudtag.\ndaS Nescrivt cjner Commission aus 15 Mitglieder» (5 aus jeder Curie) zu überweisen. In diese wurden gewählt: Graf Heinrich Clam-Martinitz, Graf Leo Thun, Fürst Karl zu Sehwarzenberg, Graf Clam-Martinitz, Müller-Hasner, Herbst. Banhans, Schmeykal, Klier-Riegcr, Sladkovstv, Zeithammer, Trojan und Julius Gregr. Der Borschlag der Ma« jorität zielt darauf hin, eine Adresse au ten Kaiser zu richten, „weil der Passus über die Krönung eine dankende Antwort erheischt\". Die ReichSrathswa! len werden verhorrescirt. Von czechischer Seite wird beabsichtigt, die Deutschen abermals um die Abhal' tung einer Ausgleichsconseienz anzugehen, in welcher der Entwurf des Nationalitätsgesetzes vorgelegt werden soll.\nDie Czechen sind durch daS kaiserliche Rescript nicht befriedigt; wenigstens erklären sich\n\n\tdie czechischen Blätter aller Farben sehr. Nachdrücklich wider die Lehrmeinungen, welche in den, Schriftstücke enthatten sind und gegen die Beschickung des ReichsratheS, die in demselben gefordert wird. Zn gleichem Sinne äußert sich das Organ der böhmischen Feudalen. das „Vaterland\". (N. Fr. Pr."}, {"msg_id": 122667, "doc_id": 171532, "date": "1865-09-07", "heading": "Wien, 13. (1.) September. Die amtliche „Wiener Ztg", "text": "Wien, 13. (1.) September. Die amtliche „Wiener Ztg.\" zeigt an. daß der Kaiser mittelst Entschließung vom 7. ge. stattet habe, daß der frühere Siebenbürgische Stände-PräseS wirkt. Geheimrath Franz Freiherr v. Keme'ny für die Daun des mit dem Kaiserlichen Reicripte vom 1. September einberufenen Siebenbürgischen Landtages Präsident dieses Landtages sei. — Die ceutralistischen Blätter üben an oem er. wähnten Rescript eine durch die Rücksicht auf die Person Ы Kaisers allerdings in sehr enge Grenzen gebannte Kritik. Die „Presse\" räumt ein, daß die Ungarn vollständig gesiegt haben; sie findet für daS Benehmen der Regierung darum kein anderes Wort, als daß dasselbe die Grenzen einei Uebermaßes von Nachgiebigkeit nahezu berühre. „Dit Sprache des Nescripts,\" so schließt das genannte Blatt, „ist deutlich und vernehmbar genug; es ist geeignet, in seiner Art Epoche zu machen, und bildet das erste Glied einer Reihe von Wendungen und Ereignissen, die bis iv die ferne Zu» kunft reichen und sich zur Stunde noch nicht übersehen lassen.\"\n— Die „N. Fr. Pr.\" will sich, um Ш alte Klagelied nicht zu erneuern, lieber daran halten, „daß die Vergangenheit denn doch nicht ohne alle Früchte geblieben ist und baß sie in mehreren entscheidenden Punkten den nicht Magyanschen Stämmen Siebenbürgens (den Sachsen uud Rumäne») einen nicht verächtlichen Halt für die Organisiruug einer durchaus legalen Opposition gegen die Ungarische Suprematte bietet\". Jedenfalls wird es von der Haltung hx Ungarischen Elemente iv Siebenbürgen abhängen, ob dieses Land einer ruhigen Entwickelung entgegengehen, oder aber\n— fast scheint man in gewissen Wiener Kreisen darauf hinzudrängen – daS Theater für eine blutige Katastrophe werden wird, die sich in ihren Folgen freilich „zur Stunde noch nicht übersehen läßt*.\n\n\tOesterreich.\n\n\tBisher hatten. die Organe  Partei, wenn sie die Ungarische Verfassung und deren Grundgesetze aIS unantastbar und jeder Einflußnahme von Seiten der Länder diesseits der Leitha entrückt erklärten, doch gleichzeitig der westlichenßeichshälsle angestanden, daß bezüglich ihrer Angelegenheiten auch ihre VersassuugS-Gesetze unangetastet zu gelten hätten. Wiederholt hatten diese Organe aus das Bestimmteste erklärt, daß sie die Februar-Verfassung, so weit dieselbe die westliche Reichshälfte betreffe, anerkannten und die Rechts-ContinuitSt, welche aus einer vierjährigen Wirksamkeit derselben entspringe, nicht anzutasten gedächten. Jetzt hat „Pesti Naplo\" diesen für einen eventuellen Ausgleich so wichtigen Standpunkt aufgegeben und sucht sogar dem engeren Reichsrathe den Rechtsboden ;u entziehen.\nBaron Sigismund Kemeny antwortet im „Pesti Naplo\" auf die vom Grafen Julius Andrassy und von Moritz Zokay in Sachen der Comitats-Restauration veröffentlichten Artikel. Zunächst zahlt Kemeny die Fehler auf. welche ecr Hofkanzler Baron Vay im Zahre 1861 begangen und die das damalige abnorme Treiben der Comitate verursachten. Als den größten dieser Fehler hebt Kemeni hervor, daß der damalige Hofkanzler keinen festen Standpunkt einnabm, sondern zwischen 1847 und 1848 schwankte; der gegenwärtige Hofkanzler jedoch habe sich auf die Basis der 1848 er Gesetze gestellt uud könnte also die Restauration der Comitate nur auf die Weise vornehmen lassen, wie es der betreffende Gesetz-Artikel von 1848 vorschreibe. Sowohl Andrassy, als lokay hätten sich auf Viesen Gesetz-Artikel berufen. Run aber entspreche die Restauration im Sinne dieses besetz-Artikels fast gar nicht demjenigen, was man sich in Ungarn unter diesem Acte des öffentlichen Lebens vorstelle. Der XVII. Gesetzartikel von 1848 sistirt nämlich die Btamten' wähl in den Eomitaten bis zum Zusammentritt „des nächsten\" Landtages und betraut mit der Besetzung der verschiedenen Stellen den  im Vereine mit dem im Sinne des XVI. Gesetzartikels zu bildenden Eentralansschusse. Zokay habe sich mit dieser Anordnung einverstanden erklärt und die Bildung des beregten Centralansschusses gefordert, Graf Andrassy hingegen wünsche die Restauration im alten traditionellen Sinne. Run aber könne einerseits unter den gegenwärtigen Umständen ein Centralausschuß im Sinne des XVI. Gesetzartikels nicht gebildet werden, die Restauration im traditionellen Sinne verstoße wiederum andererseits | gegen die specielle Anordnung des XVII. Gesetzartikels. ! Man könne also auf keinen Fall zur vollkommen gesetzlichen Restauration der Comitate gelangen. „Bon dieser Ueberzeugung durchdrungen\" — so schließt Baron Kemeny — „habe ich unseren LandSleuteu empfohlen, sie mögen die Obergespane unterstützen unter diesem seit einigen Tagen erst begonnenen und, wie ich hoffe, zur Gesetzlichkeit sichrenden neuesten Provisormm.\" "}, {"msg_id": 139852, "doc_id": 194946, "date": "1869-12-20", "heading": "Wien, 26. (14.) December. Ueber die Differenzen we", "text": "Wien, 26. (14.) December. Ueber die Differenzen welche eine einheitliche Politik des österreichischen Ministeriums unmöglich machen, hat sich der „Pester Lloyd\" in mehreren officiösen Artikeln ausgesprochen, welche als die Anschauungen des uugarischen Ministerpräsiventen betrachtet werdeu können. Das Blatt hebt mehrmals hervor, daß in der politischen Anschauung der entscheidenden Kreise während der jüngsten Anwesenheit des Kaisers in Ofen, d. h. mit anderen Worten in Folge des Einflusses des Grafen Andrcissy, ein Wechsel eingetreten sei. Das Memoraudum der Minister Giskra, Herbst, Hasner, Brésil uud Plener, welches dem Kaiser nach seiner Rückkehr nach Wien überreicht wurde, hat sich einer beifälligen Theilnahme zu erfreuen gehabt. Während bisher ein gemäßigt – föderalistisches Ministerium unter Theilnähme Taaffe's und Potocki's, ergänzt durch Mitglieder der Opposition, in Aussicht stand, scheint die Entscheidung sich derjenigen Richtung zuzuweudeu, welche sich gegen den Föderalismus ausspricht. Die genannten Minister verlangen die Wahlresorm vor der Aenderung der Verfassung durch den ordentliche» Reichstag: sie verlangen die Unabhängigkeit des Ministeriums von jeglicher Einmischung und die Uebergäbe des Dispositionsfonds, welcher bisher durch den Reichskanzler verwaltet wurde. Das Programm der geuaunten Minister ist eine schärfere Ausprägung des Dualismus. Daß diese Richtung von dem ungarischen Miuisterpräsidenteu begünstigt werden mnßte, ist die natürliche Folge der Politik, wie sie im Schooße der Deakpartei ihren Ausdruck gefunden hat- Die beiden Parteien im österreichischen Ministerium treten gegen einander in den ihnen zur Verfügung stehenden Organen mit großer Bestimmtheit auf. Die Stelluug des „sogenannten Reichskanzlers\", wie der „Pester Lloyd\" den gemeinsamen Minister der auswärtigen Angelegenheiten zu charatterisiren beliebt, weil derselbe sich mehr der föderalistischen Richtung zuzuwenden scheint, ist unter diesen Verhältnissen gewiß keine ganz gesicherte. Der „Pester Lloyd\" stellt zwar die Einwirkung des Grafen Andrassy auf die Lösung der Ministerkrisis in Wien in Abrede, nimmt für denselben aber ausdrücklich das Recht der Einmiichung in Anspruch, „wenn eine Krise im wiener Ministerium zugleich das coustitutionelle Princip überhaupt und die verfassungsmäßige Stellung beider Hälften des Reiches zu einander bedrohen würde\". Es ist bekannt, daß der Kaiser vor der Entscheidung noch die gutachtliche Erklärung der Minorität der Minister eingefordert hat.\n"}, {"msg_id": 146277, "doc_id": 203561, "date": "1871-08-02", "heading": "Berlin, 11. August (30. Juli) Ueber die Begegnung ", "text": "Wien, 9. August (28. Juli). Heute liegen, so schreibt die „R. Fr. Pr.\". abgesehen von den Andeutungen der czechischen Organe, doch schon einige positive Angaben über den Inhalt deS vom Grafen Hohenwart mit Rieger und seinen zwei Genossen geschlossenen Ausgleichspactes vor. Nesumiren wir das, so soll außer dem, was schon jetzt in den Wirkungskreis der Landtage gehört, diesen auch die Gesetzgebung im Unterrichtswesen, in der Justiz und hinsichtlich der directen Steuern übertragen werden. Wohlgemerkt: das ganze Gebiet des Unterrichts wie der Verwaltung und der Justiz und dazu die directen Steuern l Was dann der ReichSrath sollte, ist uns nicht faßbar; denn er würde aushören, eine politische Macht zu entwickeln. Ueber die formelle Methode, den Ausgleichspact zu verwirklichen und den Formen der Verfassung bei dieser Umgestaltung ihrer selbst gerecht zu werden, wird berichtet, daß allerdings die Czechen den Reichsrath nicht beschicken werden, daß der Reichsrath aber, wie die Regierung vorzuschlagen gedenke, durch eine Deputation mit einer Deputation des böhmischen Landtages über die Ausgleichsvorlage verhandeln werde. Und das soll noch verfassungs- j mäßig sein 1 Das „Vaterland\" ist ehrlich genug, der officiösen Heuchelei, als ob es nur auf Verfassungsmäßiges abgesehen sei, die Maske abzureißen, indem es den Satz deS ministeriellen Blattes, „für vie revidirte. reformirte Verfassung sei die Anerkennung seitens der bisherigen Remtenten gesichert.\" mit der Erklärimg zurückweist: „Oesterreichs Grundlagen sind die historischen Rechte der Königreiche uud Länder und ihre Realunion unter der Dynastie Habsburg. Diesen steht factisch die von der staatsrechtlichen Opposition als illegal betrachtete Decemberverfassung tm Wege. Nun kann es sich offenbar nicht um eine Reform derselben handeln, sondern im schlimmsten Falle darum, daß sie bei der Wiederherstellung jenes principiellen Staatsrechtes formell nicht durch einen Staatsstreich beseitigt werde.\" Der „Pester Lloyd\" ahnt etwas von den Schwierigkeiten, die es machen dürste, zu dieser formellen Methode die Zustimmung einer Zweidrittelmajoritüt zu erlangen, und glaubt daher. daS Ministerium abstrahire vom Reichsrath, was wir nicht anders verstehen können, als daß die Um- ' gestaltung der Verfassung den Landtagen vorgelegt würde. Und das sollte sich noch auch nur mit dem Scheine der Verfassungsmäßigkeit decken können?\nDie „Frankfurter Zeitung\" schreibt: „Es handelt sich in Oesterreich nicht mehr um eine bloße Coterie, die den Grafen Hohenwart bekämpft. Die Verfassungspartei, die ihm gegenübersteht. faßt heute Alles in sich, was deutsch und liberal und demokratisch ist, von den Großgrundbesitzern bis zu den Socialdemokraten. Es handelt sich nicht nur um daS Maß von Autonomie, das den einzelnen Krönländern gewährt werden, und das Maß der Competenz, das dem Reichsrath bleiben soll, es handelt sich, und zwar vor Allem, um den Rest der politischen und religiösen Freiheit, die vom Grafen Hohenwart und seinen Genossen bedroht wird. Die Frage, ob die Giskra uud Genossen schlecht regiert habe», ist sür den Augenblick eine untergeordnete Frage — dasjenige, worauf es ankommt, ist, daß das gegenwärtige Cabinet mit vollen Segeln in die politische und kirchliche Reaction znrücksteuert. Alle jene unverkennbaren Spuren und Zeichen, dafc der Feudalismus und Ultramontanismus noch einmal frische Hoffnungen schöpft und in der Anlehnung an den Grafen Hohenwart seine Zeit gekommen glaubt, die\n\n\tsind fi, welche das Hauptinteresse deS Tages ln Oesterreich ausmachen. Die Heranziehung aller freiheitSfeindlichen Elemente zur Bundesgenossenschast, die Repressivmaßregeln gegen alle Manifestationen in deutsch- nationalem oder liberalem Sinne, die Unterminirung der fteiheitlichen Gesetze bilden die eigentliche Anklageacte der österreichischen Verfassungs-Partei gegen das Cabinet. Daß ein Ausgleich mit Polen und Czechen wünschenswert sei, darüber sind im Großen und Ganzen die Meinungen gar nicht getheilt, über das Maß der ;u gewährenden Autonomie läßt sich streiten; aber Jedermann, der eine Sympathie und ein Interesse für die österreichische Entwickelung hat, kann unmöglich verkennen, daß die\n Methode des Ausgleiches eine allîS\nverfassungsmäßige Recht und alle Freiheit bedrohende ist. Denn diese Methode ist lediglich die Intrigue, ist ein geheimnißthucrisches Markten und Feilschen mit notorischen Gegnern der Verfassung, ist keine auf ein offenes Programm, auf eine feste Meinung gestützte Verhandlung vor dem allein berechtigten Factor, dem eisleithanischen Reichsrath. Graf Hohenwart, ein mit Uebergehung des Parlaments zum „Retten\" berufener Mann, sucht das Parlament durch tragikomisches Versteckenspielen mit seinen eigentlichen Absichten unv Plänen trocken zu legen und bedient sich in ausgiebigster Weise deS Büttels, um die oppositionellen Kundgebungen zu erdrücken.\"\n"}, {"msg_id": 121154, "doc_id": 169114, "date": "1865-03-06", "heading": "Oesterreich.", "text": "\tWien, 13. (1.) März. Ein ministerielles Organ versichert heute, daß das Gerücht vom Rücktritte deS Ungarischen Hofkanzlers Grafen Zichy unwahr sei, dagegen die Demission des Statthalters Grafen Palfiy als nDt unwahrscheinlich betrachtet werden dürfe Derselben offictosen Quelle zufolge beträfe der zwifcheu Hoftanzler und Statthalter obwaltende Streit „die Durchführung der sprachlichen Gleichberechtigung der nichtmagyarischen Nationalitäten in Ungarn\". Es ist bekannt, daß Graf Zichy für die Gleichberechtigung ist, während Gras Palffy von seinem altconservativen Standpunkte aus einer solchen Absicht seine Unterstützung nicht angedeihen lassen will — Wie das „Vaterland\" meldet, haben die wiederholentlieh an der Universität Padua vorgekommenen Ercesse endlich die Regierung veranlaßt, energische Maßregeln zu ergreifen. Ein Erlaß deS Staatsministeriums ordnet eine strenge Musternng des Professoren – Collegiums und die Entfernung derjenigen Professoren an, deren politische und moralische Haltung mit ihren Pflichten als Staatsdiener nicht im Einklänge stehen. Weiter wird angeordnet, daß alle jene Studenten, deren moralischer Lebenswandel kein makelloser ist und deren Benehmen den akademischen Gesetzen zuwiderlaufe, ohne Weiteres auS den llarynsttäts-Matrikeln zu streichen und zu relegiren sind, uno ist der akademische Senat bereits an die Purificirung der Universitäts – Matrikel gegangen. Endlich wurde der Delegat von Padua für den Fall wiederkehrender Ruhestörungen an der Universität zn Padua bevollmächtigt, falls er eS nothwendig findet, die Schließung der Universität zu decretiren und die nothwendigen Maßregeln zur Herstellung der öffentlichen Ruhe zu ergreifen. — Die Rachrichten über den Nothstand in einzelnen Bezirken Krams lauten herzzerreißend; die Leute haben nur Kartoffeln und Rüben zur Nahrung; Salz und Fett gehören zu den LuxuS'Artiteln. Getreide ist keins mehr vorhanden, und man defürchtet eine Hungersnoth Der Statthalter von Kram veröffentlicht einen Aufruf zu milden Betträgen. — Staatsminister v. Schmerling arbeitet gegenwärtig an seinen Memoiren, die allerdings sehr interessant werden dürsten, namentlich was die Bach'sche Periode, sowie die Zeit vor Publicirung der Verfassung betrifft, worüber Herr v. Schmerling sicherlich sehr merkwürdige Aufschlüsse zu geben in der Lage ist. Unterstützt wird der Staats-Minister bei Abfassung derselben von dem Redacteur des „Botschafter\", Herrn F. Uhl.\nWien, 14. (2.) Februar. Der Bcrger'sche Antrag auf „ Erläuterung \" des § 13 des Februar – Patents wird vom „ Botschafter \" einer längeren Besprechung unterzogen; eS bezwecke, so führt das Schmerling'sche Organ aus, dieser Antrag eigentlich eine „ Ergänzung \" deS § 13, und sei eS vollkommen erklärlich, daß eine Parlaments – Partei nach dem Ruhme geize, Mehrer der Voltsrechte zu sein; er könne sich jedoch von feinem Standpunkte aus nicht sür den Antrag aussprechen. Zunächst wird die „zwar geschickte, aber nicht ganz ehrliche Tactik\" zurückgewiesen, den Antrag so zu formuliren, als sei dasjenige, was er bezwecke, schon in der Verfassung enthalten und nur eines klareren Ausdruckes bedürftig. DaS Schmerling'fche Organ hat darin Recht; nach 5 13 des Februar – Statuts hat der Reichsrath kein nachträgliches Genehmigungsrecht in Betreff der in seiner Abwesenheit aus Grund des § 13 erlassenen Verordnungen; es handelt sich mithin um keine Interpretation, sondern um eine materielle Abänderung der Verfassung. Außerdem ist der Berger'sche Antrag ungenügend, so lange kein Gesetz über die Minister – Verantwortlichkeit besteht. Die zur Opposition stehenden Blätter fassen den Berger'jchen Antrag ebenfalls weniger von der Seite seiner materiellen Erfolge aIS vom tactischen Gesichtspunkte auf und erwarten von ihm eine Klärung der inneren Situation. Die „ Presse\" schreibt z. B: „Die leidigste Gewißheit ist unS lieber, als\n\n\teine Verlängerung nagender Zweifel. Im Grunde ge. nommen ist nichts einfacher und natürlicher, aIS daß alle GesetzgebuugS-Factoren sich auf denselben Standpunkt stellen und bekennen, daß der Berger'jche Antrag nicht negativ beantwortet werden könne. Er könnte höchstens von der Regierung für überflüssig erklärt werden, weil nach ihrer Ausfassung alles Wesentliche desselben ohnedies in den Grundgesetzen enthalten sei. Eine solche Erklärung wäre gewiß sehr schätzbar und höchst dankenswerth, aber sie käme eiuer Annahme so gleich, daß um so weniger dem Versuche zu entsagen wäre, auch die Zustimmung des Herrenhauses zu erlangen. Denn Klarheit in allen  in unserer Lage noth. Wir finden es natürlich und angemessen, daß die volle  des politischen Publicums sich einem Antrage zuwendet, dessen Erledigung jedenfalls einen Wendepunkt bilden wird.\" — Auch „Pesti Navlo\", daS maßgebende Ungarische Blatt, widmet dem Verglichen Antrage eine Be« trachtung; es pflichtet in Bezug auf die formelle Behandlung dem „Botschafter\" bei. Es handle sich um eine Abänderung der Verfassung, und dazu seien nach § 14 in beiden Häusern zwei Drittel der Stimmen erforderlich; es frage sich nun, ob die Stimmen darunter zu verstehen seien, dereu Zahl das Februar • Patent bestimmte, nämlich 343, oder nur die im Reichsrathe anwesenden Stimmen. Zm ersteren falls müßten sich für den in Rede stehenden Antrag zwei Drittel von 343, also 228 Stimmen äußern; so viel aber seien zur Zeit im ganzen Abgeordnetenhause nicht vorhanden. ,P. Naplo\" meint schließlich, daß von diesem Antrage kein großer praktischer Erfolg zu erwarten sei. — Die «ehrerwähnte Differenz zwischen den Grafen Zichy und Palffy ist, da die angestellten Vermittelungsversuche, wie man der „Presse\" mittheilt, scheiterten, noch unausgeglichen. Die äußere Veranlassung derselben war ein Autoritätsstreit, indem der Statthalter von Ungarn nicht unter der Hoskanzlei, sondern unmittelbar unter dem Monarchen zu stehen behauptete. Die Partei der Alt-Conservativen steht entschieden zu dem Statt-Halter. In Croatien und Slavonien findet nach den Nachrichten der „Presse\" daS Landtagswahlgesetz wenig Anklang, und dürfte das Vorgehen der Banal – Conferenz noch eine lebhafte Kritik zu erdulden haben. Da die LandtagS-Session bereits im nächsten Monat beginnen soll, will der Hofkanzler v Mazuranitsch an Ort uud Stelle mit den Obergespanen berathen und zusammenwirken; auS diesem Grunde reist er nach Agram. Allem Anscheine nach wird sich der Landtag ziemlich langwierig gestalten. Als ersten VerhandlungS» Gegenstand bezeichnet man daS aIS RegierungS. Vorlage einzubringende Februar. Patent; an diese Debatte, die von der Opposition sehr in die Länge gezogen werden dürfte, soll sich die Entscheidung über die Beschickung deS Reichsrathes schließen"}, {"msg_id": 140818, "doc_id": 196752, "date": "1870-04-25", "heading": "Oesterreich", "text": "\tWien, 30. (13.) April Eine hiesige Correspondenz der „K. Z.\" lautet wie folgt: Kanil Oesterreich aus seinem sich seit einem Deceilnium hmziehendeil Verfassungskampfe siegreich hervorgehen ohne eine Verstänsiguug mit der nationalen Opposition, insbesondere mit den Polen uud Czechen? Diese Frage sollten sich leile vorlegen und Hand anS Herz beantworten, die heilte über die Besprechu,lge,l, wie sie zwischen ben Czechenführern uud deu Mitgliedern der Regimmg stattfanden, im wegwerfenden Tone aburtheilen. Viellcich erinnern ste sich dann auch an folgenden Ausspruch eines so aiisgezeichneten KeunerS österreichischer Verhältuisse. wie Profestor Springer in Bonn eS ist: „Der Staat muß jeder einzelnen Nationalität einen eigenen freien Spielraum für ihre Entwickelullg götmei», sonst geräth er in Gefahr, dab sie dieselbe dann erörtert, wenn die Entscheidung allgemeiner Angelegenheiten drängt und, der Schwierigkeiten und Hindernisse müde, im Vereine mit allen, anderen gegen ihn sich kehrt.\" Wenn wirklich diese Pourparlers so erfolglos geblieben wäreil, wie sie es nach den Darstellungeil eiueS Theiles der liberalen deutschen Presse sein sollen, wer hätte da»» Grund zu jubeln? Auch beim schlechtesten Willen vermögen selbst die Organe der deutsch – böhmischen Partei uicht einen Punkt namhaft zu machen, in welchem die Rtgiernngsmänner ben Czechen eine Coucessiou auf Kosten der Integrität der Verfassung angeboten hätten. Die Herren Rieger und SeadkowSky »übten also, daß die Minister, mit deuen sie verhandeln, auf dem Boden der Verfassung steheil, und gleichwohl traten sie nicht blos in,. Transaction ein. sondern schieden mit dem ailsdrücklicheu Wullsche, die Regienmg möge nicht ermüden , diese Consermzen direct oder indirect fortzusetze». Des Weitereu gaben sie ihre Be»eitwilligseit zu erkennen, znm Zwecke des Ausgleiches den in ihren Angen illegalen Schmcrling'scheil Laudtag zu beschicken, uud eudlich erklärte freilich mir eine Fraction, und dies unter Widerspruch der audereu, den AilSgleich mit Ungar» als fait accompli annehmen z» wolle», was wohl oder übel die Anerkennling deS Duali-nnnS mvolvirt. Allerdiilgs, von einer Beschickung des Reichsrathes wollen ' die Czechen noch nichts wissen, und es bleibt dabingestellt, in wie fern die in Regierungskrisen gehegte Hoffnung, daß im weitereil Verfolge der Verhandlullgen auch hierin sich Manches ändern werde, berechtigt ist. Und so lange die Beschickung des ReichsratheS perhorreScirt wird, kann von einer erfolgreichen Aktion nicht die Rede seilt. Ohne Reichsrath\n\n\tfein Ansgleich. Aber wenn man erwigt, dag eS sich heute uur um de» allerersten Schritt handelt, uud wenn mau erkennt, daß doch sicher der Grundstein zu weiteren Zugeständnissen von gegnerischer Seite gelegt »urde, dann wird man zwar der Zuku\"ft harreil. aber keineswegs heute vou einer „gescheiterten Actio»\" spreche» dürft,,. Die Czecheuführer sind heute nach Prag abgereist, wo demnächst eine Berathung derselben im größeren Kreise stattfinde» soll. Bemerkt wurde. daß Graf Benst jede Berührung mit den Gästen auS Böhmen uud Mälnen mied.\n. ìd« c„, 1. Mai (19. April). Das »Neue Wiener Tagblatt\" schreibt: „Tie Zugeständnisse, zu welchen steh die Deehen bereit erklären, sind folgende: Lie wollen, vorausgesetzt, da» das böhmische Staatsrecht im Princip auerkaunt werde, in den gegenwärtigen Landtag eintreten: sie verzichten auf den Generallandtag; sie überlassen es der Regierung und den Dentschen, die Landtagswahlordnung uach dem Priucipc der Kopfzahl umzuändern oder an der Interessen-Vertretung festzuhalten ; sie stellen ebenso die Regelung des Verhältnisses des Großgrundbesitzes den, Rntzlichkeitserachten der Regierung anheim uud sie erkeunen den Ausgleich mit Ungarn an. Dagegen stellen ste folgeudc Forderungen: Die schon oben erwähute principielle Anerkennung des böhmi'chcn Staatsrechtes, die Vornahme der auf diese Auerkenuung bezüglichen Aenderungen in deu Gesetzesarlikeln der Ungaru (d. h. es soll darin von Böhmen, als einem staats.echtlich mit Ungarn gleichgestellten Lande, folglich nickt mehr von „Oesterreich uud Ungarn\"' allein gesprochen werden), die Uebertragnng der gesaiumten Gesetzgebung auch über die dirccten Steuern au die Landtage und die Behandlung der gemeinsamen Angelegenheiten, zu deuen indirecte Steuern, Zölle uud Rekrutirung gehören würden, durch eine Delegation, die aber zugleich als ?elegàn für Ungarn gelten sollte. Die Czechen verweigern also ganz entschieden ein gemeinsames Parlament juv die Angelegenheiten der diesseitigen Länder, sie verwerfen den Reichsrath und demgemäß auch jeden Gedanken an directe Wahlen für denselben.\"\n"}, {"msg_id": 147356, "doc_id": 204832, "date": "1871-10-22", "heading": "Oesterreich.", "text": "\tWien, 29. (17.) October. Eine Mittheilung, welche dem „Pester Lloyd\" von einem hiesigen »aus sehr verläßlicher Quelle schöpfenden\" Correspondenten über die leitenden Ideen, welche bei der Neubildung des Ministeriums von entscheidendem Einfluß sein werden, zugegangen ist, lautet:\n„Weit richtiger als alle anderen, dürfte die Annähme sein, daß an die Bildung eines Ministeriums gedacht werde, welches, im Allgemeinen auf dem Standpunkte der Verfassung stehend, mehr die Aufgaben der Verwaltung als die Lösung der staatsrechtlichen Wirren in sein Programm stellen werde. Daß an die Fortführung des Ausgleiches unter den gegenwärtigen Umständen nicht zu denken ist, bedarf keines Beweises. Die Verhandlungen des Ministeriums Hohenwart haben nur dazu geführt, die GegensStze zu verschärfen, die Erbitterung aller Parteien zu steigern, das Mißtrauen und die Entfremdung in Haß und die gefährlichste politische Leidenschaft um- ' zuwandeln. Diese Verhandlungen müssen ruhen, das ist klar. Sie müssen ruhen bis zu dem Augenblicke der Abkühlung und Beruhigung der Gemüther. Man darf die Idee des Ausgleichs nicht fallen lassen, aber kein Moment wäre weniger geeignet, ihn in den Vordergrund zu stellen, als der gegenwärtige. Von diesem Standpunkte auS wird man aller Wahrscheinlichkeit nach auf ein Uebergangsministerium greifen müssen, bei welchem man sich den Uebergang recht lange, vielleicht auch mit einer gewissen Accentuirung der Regierungsgewalt zu denken hat. Festhalten an der Verfassung, principielle Aufrechterhaltung des Ausgleichsgedankens, jedes Fallenlassen der im Hohenwart'schen Sinne begonnenen staatsrechtlichen Action dürste die Parole des nächsten Cabinets sein. Ein reines Parteiministerium, ein Ministerium Gistra-Herbst, scheint die verfassungstreue Partei selbst nicht zu erwarten. Wenigstens wendet sich der Instinct der Presse Namen wie Potocki, Stremayr, Possinger zu. und es ist nicht unwahrscheinlich, daß Männer dieser Richtung in die Bresche treten werden. Gewisses ist. wie erwähnt, noch keineswegs zu sagen. Allein es läßt sich nicht leugnen, daß die relativ, größte Beruhigung mit einer derartigen Cabinetsbildung eintreten und sich ihr vielleicht noch am meisten die öffentliche Sympathie zuwenden würde.\"\nDas Antwortrescript an den böhmischen Landtag ist mit der Contrastgnatur des Finanz-Ministers v. Holzgethan abgegangen und nach einer prager Depesche der „N Fr. Pr \" gestern dort eingetroffen, so daß demnächst eine Sitzung des böhmischen Landtages zur Kenntnißnahme desselben anberaumt werden wird.\n"}, {"msg_id": 147232, "doc_id": 204687, "date": "1871-10-13", "heading": "Oesterreich.", "text": "\tWien, 20. (8.) October. Es liegen heute veri schiedene anscheinend gut nnterichtete Mittheilunge» vor, welche zwar noch  keine ElUscheidung im der schwebenden Krisis zu berichten vermögen. mdH ein Scheitern der czechischen Pläne als sicher bevorstehend betrachten. So wird der „N. Fr. Pr.\" ans Pest Folgendes telegravhirt:\n„Eine stets vorzüglich unterrichtete Persönlichkeit erhielt folgende authentische Mittheilungen überM erweit-rten wiener Ministerrat') : Alle zu Nalhe gezogenen Minister finden die czechischen voir ihrem Standpunkte aus unannehmbar, Alle befürworten dagegen den Ausgleich, jedoch auf\nderen Grundlagen. Andrassy macht Einwendung vorerst gegen den in Oesterreich einzufnhrenderttW\n\n\tderalismus im Principe. Im Einzelnen fordert er: n' Belastung der Legislative sür alle Oesterreich und\nUngarn berührenden Angelegenheiten, ferner für das\ngesamnite Finanzwesen, die Handels- und Commun uicationsangelegenbeiten bei einem Centralkö'per, damit\nUngarn nach 1877 wegen der Qnote und des Hanu delsvertrages und alljährlich wegen der Délégationswähl, ferner wegen internationaler oder Volks dich» 11 schastlicher Verträge nicht von Land zu Land gehen\nmuffe. Das Reichsministerium fordert auch Belassnng der Executive in allen finanz- und Volks-C wirthschaftlichen Angelegenheiten bei dem Centralkörper, respective den Centralorganen. ferner Be* lassung der Legislative und Executive in allen Mi-\nI litairangelegenheiten bei demselben, um dem Auslande gegenüber ein militärisch, finanziell und Wirthschaftiich einheitliches Räch repräscntiren zu können und bei Einhebung der cisleithaniichen Quote an\n* Geld und Rekruten nur von einem Vertretungskörper abhängig zu sein. Der Abschluß von zeitlich begrenzten Finanzverträgen zwischen den Ländern uuter einander, wie solcher bis 1877 zwischen Ungarn\nII und Croatien besteht, bleibt nicht ausgeschlossen. Gegen die Etablirung von Landesregierungen, die Überlassung des Jnstizwescns mit geringen Ausnahmen, ferner des Religions- uud Unterrichts-Wesens an die Länderantonomie, sowie die Krö-1 mmfl und die Beeidigung auf die neue Ver' fastung in allen, demnach anch in den deutschen Ländern wurde keine Einwendung erhoben. е Die berufenen Räthe empfehlen die Belassung des 1 gegenwärtigen Ministeriums allenfalls bis nach der е Neichsrathssession. Die Beantwortung der czechischen Adresse soll dahin lauten, daß der constitutionette Monarch zu den gewünschten O:troyirungen nicht î die Hand bieten könne. Der böhmische Landtag müsse е daher vorerst die Legalität des bestehenden Central'l körpers unbedingt anerkennen und den Reichsrath\n&gt; beschicken. Dort wird die allen Ländern zu ge-1 währende Autonomie festgestellt werden. Die historischen Rechte Böhmens sollen in einem dem Reichsrathe vorzulegenden Gesetze eine nur durch die For* [ derungen des Gesammtrcichls begrenzte Würdigung finden.\"\n— Als sicher und zuverlässig betrachtet die „K. Z * folgende Nachrichten, die ihr von hier zugehen: „Hiesige Blätter fassen die Situation von dem Gesichtspunkte auf, daß es sich .in der brennenden Tagesfrage augenblicklich um Compromisse zwischen widerstrebenden Ansichten nnd um Personalfragen handele. Diese Auffassung ist keine zutreffende; sie verschiebt das richtige Bild der Sachlage und würde in weiterer Consequenz zn Schlußfolgerungen Anlaß geben, die den thatsächlichen Verhältnissen nicht ent« sprechen. Derzeit werden (mindestens von der Seite, welche die zu Recht bestehende staatsrechtliche Basis der beiden Hälften der Monarchie durch die volle Negation von Seiten des böhmischen Landtages gefährdet und die Kraft und Machtstellung der Monarchie durch die in den Fundamentalartikeln niederl gelegten Ansprüche der czechischen Partei ernstlich\nJ bedroht sieht) weder Compromisse angestrebt, noch  Personalfragen ventilât; es handelt sich vielmehr um ein die ganze  beherrschendes großes Princip, und dieses Princip wird sich am prägnantesten in der Frage zusammenfassen lassen: Ist es zulässig, daß, der flagranten Negation der zu Recht bestehenden Verfassungsverhältnisse Oesterreichs gegenüber, wie sie in den der Adresse des böhmischen Landtages angeschlossenen Fundamentalartikeln ausgesprochen wird, die Negierung, sei es auch nur zeitweilig und für jetzt, sich schweigend verhalte? Diese Frage ist zunächst zu beantwarten ohne Umschweife mit Ja oder Nein. Die Antwort darauf, rund und präeis gegeben, wird, wenn nicht die Lösung selbst, so doch der einzig correcte und einzig mögliche AuSgangSpunkt zur Lösung sein. Dieser Frage galt eine Berathung zwischen den drei Mitgliedern des gemeinsamen Ministeriums einerseits und der beiden ungarischen Minister, Graf Andrassy und Baron\n. J Wenkheim, andererseits, welche — nicht unter dem ? Vorsitze Sr. Majestät des Kaisers — gestern stattgefunden hat und wahrscheinlich heute zwischen den genannten beiden Ministergrupp.'n uud denr eisleithanischen Ministerium — gleichfalls nicht unter Vorsitz Sr. Majestät — fortgesetzt wird. Die Reichsminister halten dafür, daß es für die Regierung unstatthaft sei, gegenüber der in der böhmischen Adresse enthaltenen einfachen Negation der österreichischen Verfassung auch nur zeitweilig Stillschweigen zu beobachten, und dieser Ansicht scheinen sich, nach den vorliegenden Anzeichen zu schließen, auch die ungarischen Minister beizugesellen. Es wird darauf ankommen, wie das ciLleithanlsche Cabinet die hier präeis hingestellte Principienfrage beantworten zu sollen glaubt. Erst wenn die beiderseitigen Antworten vorliegen, wird das Ergebniß der Allerhöchsten Schlußfassung unterbreitet und darüber wahrscheinlich in einer unter dem Vorsitze Sr. Majestät stattsindenden Conferenz aller drei betheiligten Mini-\nI sterien berathen werden.\".\nAlso das Reichsministerium und das ungarische L Ministerium sind erklärte Gegner des sogenannten böhmischen Staatsrechtes, und die Forderungen der Czechen werden wahrscheinlich nur in beschränktem\nI Maße durchgehen. Denn auch im eisleithanischen\nReichstage sind nicht Alle so entschiedene Anhänger\n■ des böhmischen Staatsrechtes, wie diejenigen, welche einen czechischen Namen tragen, nebst dem prenßenfeindlichen Herrn Schâffle, und der Kaiser Franz Joseph hat die Aufregung seiner deutschen linier[ tränen unmöglich ganz gleichgiltig mit ansehen können.\nEs ist schon viel gewonnen, daß jetzt jede Ueberí rumpelung ausgeschlossen ist.\nDran 19. (7.) October. In der gestrigen Ver-\nI sammltmg der Feudalen gab es stürmisch- Scenen.\nI Clam-Martinitz wurde vorgeworfen, daß er zu w t\nI gegangen sei. – Em von Rieger geschriebener Arttkel\n&gt; № |eflt: Dem czechischen Volke diene eS D znrßernhignng/daß das Nescript so ausfallenwrr\n|*it es ausgefallen wäre, ehe uoch der Katser die\n\n\tAbsicht hatte, die Gegner der Hohenwari'schen Politik zu vermehren Zwischen dem Nichtabweichen von der Decemberverfassung und dem vollständigen FöderalismuS gebe eS kein Drittes. Halbe oder viertel Wege seien Selbstbetrug. Bessere Bedingungen aIS die Fundamentalartikel erlangen zu wollen, könne nur Unverstand, Einsichtslosigkeit oder Selbsttäuschung erwarten. Nur die Aussicht auf die rasche Erledigung des Streites habe die gegenwärtigen billigen Bedingungen der Czechen veranlagt Bei der ersten Verzögerung gehe die Nation auf den Standpunkt der bedingungslosen Unnachgiebigreit zurück"}, {"msg_id": 147164, "doc_id": 204612, "date": "1871-10-08", "heading": "Wie«, 15. (3.)October. Ueber die Krisis sagt die „", "text": "Prag. 14. (2.) October. Das Hetzen derczechi» schen Blätter gegen Wien dauert fort. Di» „Politik\" plaidilt für ein „Versailles\" des Reich« rathes. Man müsse dem sreien Willen der oberste« Staatsfactoren dadurch Sicherheit schaffen, daß Ц' Fürst und Regierung den brutalen Drohungen mtb] Beschimpfungen der hochangeschwollenen Massen des' geistigen und materiellen Proletariats entziehen. Ein wiener Brief der „Politik\" bezeichnet die nieder öfter-' reichischeit Landtagsabgeordneten als „elende SchuM ken\" und „verkappte Communiste»\", die nicht zurückschrecken, die pariser Commune zu copiren. Suspendirnng der Preßfreiheit und Belagerungszustand, eine andere Antwort gebe es nicht auf das „Hochverrätherische\" Gejohle des niederösterreichischen Landtage» Graf Hohenwart möge nur Muth und Kraft dazuzeigen. Die hiesige Staatsanwaltschaft, welche dte;\n\n\t„Politik\" weg?n ihres neulichen Schmähartikels gegen den Reichskanzler confisciren wollte, hat „auf höheren Wunsch\" davon Abstand genommen! — Die Verfassungspartei beabsichtigt, um der riesigen Agitation der prager Statthalterei in den deutschen Bezirken, die vor keinem Mittel zurückschreckt, entgegenzutreten, zahlreiche aufklärende Druckschriften im deutsch-böhmischen Volke zu verbreiten. Dell Beginn wird das Sitzungsprotokoll der letzten denkwürdigen niederösterreichischen Landtagssttzung in mehreren Tausend Exemplaren machen.\nPest. 13 (1.) October. Das„Pesti Naplo\" giebt über die Beziehungen des österreichischen Minister-Präsidenten Grafen Hohenwart zn dem ungarischen Grafen Andrassy und über die bisherige Stellung des Letzteren zu dem czechischen Ausgleichsproject die folgenden interessanten Aufschlüsse: Man erzählt, daß Graf Hohenwart vor Kurzem einem ihn besuchenden ungarischen Staatsmanne die Versicherung gab. daß zwischen ihm und dem Grafen Andrassy die vollständigste Uebereinstimmung herrsche. Diese Behauptung ist nur eum grano salis aufzunehmen. Die czechischen Ausgleichsverhandlungen wurden von Seite der Regierung unter zwei Bedingungen eröffnet, welche das sine qua non der Verhandlungen bildeten. Die eine derselben war die unverletzte -Aufrechterhaltung des ungarischen Ausgleichswertes m't allen seinen Conscquenzen; die zweite die Vermeidung jeder Majorisirung der deutschen Nationalität. Der letztere Gesichtspunkt fand Ausdruck in dem vom böhmischen Landtag beantragten Nationalitätsgesetz/ welches Beispiel mehreren anderen Landtagen empfohlen werden wird. Die Grundzüge dieser Entwürfe wurden dem ungarischen Ministerpräsidenten mitgetheilt. Gras Andrassy äußerte sich aber auch bei dieser Gelegeuheit mit jener Reserve, die er stets beobachtete, so oft er um seine Meinung über österreichische Verhältnisse ersucht wurde. Er erklärte, daß von Seiten Ungarns auf die Aufrechterhaltung des Dualismus und der Parität, sowie darauf das Hauptgewicht gelegt werden wird, daß die neue Organisation auf constitutionellem Wege zu Stande komme Graf Hohenwart bemerkte hierauf, daß er. ehe das czechische Elaborat im Reichsraih zur Verhandlung kommt, sich eine prä« cisere Meinungsäußerung des ungarischen Minister-Präsidenten erbitten werde, und hiermit war die Ver-Handlung zu End"}, {"msg_id": 122748, "doc_id": 171676, "date": "1865-09-17", "heading": "Oesterreich.", "text": "\tWien. 22. (10.) September. Auch die halbamtliche „Wiener Abendpost\" veröffentlicht einen auf „das Kaiserliche Manifest und Patent\" bezüglichen Artikel, der sich im WiesentUchen auf eine Paraphrase dieser beiden Actenstücke beschränkt. Nur ein Satz desselben mag hier hervorgehoben werden: „Die Unausführbarkeit des mit dem Kaiserlichen Patente vom 26. Februar 1861 kundgemachten Grundgesetzes über die Reichsvertretung auf dem bisher betretenen Wege darf wohl als eine unanfechtbare Thatsache hingestellt werden.\" Die „Ostdeutsche Post\" bedauert, daß daS !albamtliche Organ einen so'apodiktifchen Ausspruch gefällt hat, da solche Worte an solcher Stelle den Widerstand in Ungarn gegen jenes Reichs-Grundgesetz nur bestärken könnten. – Die „N. Fr. Pr.\" erklärt, daß die Aufgabe, eingehend und aufrichtig über Manifest und Patent zu fprechen, zu den schwierigsten gehöre, welche einen Pnbltcisten von poli-\n\n\ttischer  treffen könnten, da daS Geschehene diesmal in der feierlichsten Form, welche das öffentliche Recht kennt, in der Form eineS Manifestes des Kaifers an die Kölker des Reiches auftrete, und damit sei in einem monarchischen Staate Zedermann etire ehrfurchtsvolle Reserve auferlegt. Andererseits aber sei es auch nicht leicht, die ganze Tragweite zu ermessen, welche das September-Patent haben könne, denn es sei darin nur eine erste grundsätzliche Entscheidung ausgesprochen, und die Interpretations-Kunst eineS Lesers, der nicht speciell in alle Absichten der Regierung eingeweiht sei, dürfte unzulänglich sein, um auch mit vAUger Klarheit schon die Wandelung, welche ia allen Verhältnissen unser.eS öffentlichen Rechtes in der stacht vom 20. zum 21. September eingetreten ist, in ihren mannte saltigen Verzweigungen übmehen zu können. Das genannte Blatt schließt also: „Von diesem Augenblicke angefangen, liegt der Schwerpunkt der Verfassungsfrage in Ungarn Diesseit? der Leitha werden zwar siebzehn Landtage am 23 November zusammentreten, aber ihre Aufgabe wird nur fern, ihre laufenden Geschäfte zu erledigen. Möglich, daß der eine oder der andere von ihnen sich gedrängt fühlen wird, eint politische Manifestation von sich zu geben, aber dem kann eine eingreifende Bedeutung nicht beigemessen werden. In der Hauptsache ist für uns bis aus Weiteres die Verfassung sistirt; was gestern unsere Verfassung Meß, ist vorläufig eine Landtags-Vorlage geworden, wird eine Königliche Proposition sein, die an die Landtage von Ungarn und Croatien gelangt. In Pest und Agram also werden sich unsere constitutionellen beschicke entscheiden.\" „Debatte\" unt&gt; „Wanderer\" erklären sich ihrer anricentralistischen Richtung gemäß mit dem leitenden Gedanken des „September-Patents\" einverstanden; die „Debatte\" meint, f.in constituticneller Patriot, welcher Fahne er sonst auch angehöre, wird die Gerechtigkeit der Ausgangs- und Zielpunkte desselben verkennen und ihnen seine Zustimmung versagen. Der „Wanderer\" hofft von der Arbeitstüchtigkeit und dem Eifer der Landesvertretungen, das; diese eher dem Wunsche ihrer Mandatare, der Völker nämlich, die sie entendet haben, als jeder anderen Rücksicht gerecht werden und sich beeilen werden, endlich einmal Oesterreich legalen Verfassungs-Zuständen entgegen zu fuhren.\nZn Ungarn ist das Kaiserliche Manifest mit großem Jubel aufgenommen worden, da ja gleichzeitig mit demselben die Einberufung des Ungarischen Reichstages erfolgt; der Pefter Magistrat ließ sofort die Nationalflagge auf dem Rathhansthurme aufziehen, und über dem Kaffeehause „Zur Ungarischen Krone\" stieg eine andere Fahne mit der Inschrift empor: „Es lebe Franz Deak, Deputirtcr der iuneren Stadt Pest.\" – Der „Pester Lloyd\" schreibt: „Das Kaiserliche Manifest vom 20. September giebt Ungarn seinen ganzen ungeschmälerten Rechtsboden zurück und gestattet die Hoffnung, daß die wahrhaft constitutionelle Aera der Gesammt-Monarchie in einer Weise inaugurirt werden wir?, die die Interessen dies- und jenseits der Leitha in gleicher Wei'e befriedigt. Haben wir es erst ansznsprcchen, mit welchem Danke wir diese segenverheituende Manifestation entgegennehmen? Der freie Wille sämmtlicher Vertretungen der Länder Oesterreichs wird diesmal berufen sein, daS VerfafsungSwerk zu schaffen, wohl die beste Garantie dafür, daß es gelingen werde.\"\nWie aus Lernberg telegraphirt wird, hat die „Oazeto Rarodowa\" in ihrem gestrigen Leitartikel das Kaiserliche Manifest mit Enthusiasmus aufgenommen. Mit demselben Vertrauen, mit welchem Kaiser und Regierung die Reichs-Organisation in die Hände der Vertreter der Völker legen und von der Vereinbarung mit ihnen abhängig machen, würden dieselben Krone und Regierung nmgeben und an's Werk gehen. Vor den großen ihnen vorgesteckten Zielen und Aufgaben würden kleinliche Partei-Bestrebungen zum Schweigen gebracht werden. — In Prag fand gestern aus Anlaß des Manifestes erne Festvorstevung im Ezechifchen Theater statt; eine Illumination der Stadt wurde in einer eigms berufenen Stadtrathssitzung vom Bürgermeister beantragt, aber abgelehnt. — Aus Agram wird vom gestrigen Tage telegraphirt: Der Croatische Landtag, welcher am 9. October zusammentreten sollte, wird einem neuerlichen Reskripte zufolge erst- am 12. November eröffnet werden. Die Nachricht von dem Kaiserlichen Manifest hat hier eine\n\n\tgroße Erregung hervor Macht. Die nationale Partei, welche sich mit Wien verständigen und Pest umgehen will, bereitet die Absendung einer Deputation nach Wien vor.\nUngarn. Im „Pesti Naplo\" schildert Baron Kemenm den Eindruck, den das Kaiserliche Manifest in Ungarn hervorrufen wird, mit folgenden Worten: „Se. Majestät hat am 20. September ein Manifest an alle Völker seines Reiches gerichtet. Dieser Tag wir» in der beschichte Ungarns ewig denkwürdig bleiben. Er ist der Anfang eines neuen, an\nHcffnuugen reichen Zeitabschnittes Die Integrität dks\nReiches des heil. Stephan ist Absichert, unsere Rcchts-Continuität ist vollständig anerkannt und die pragmatische Sanction hat, als Herrscherin «der die Situation und über den Siang der Umgestaltung, die ihr gebührende Stellung eingenommen. Die Februarverfassung «urde snspendirt. damit wir nach Beseitigung jedes Zwanges nach unserer freie« Entschließung übereinkommen können hinsichtlich der gemeinsamen Angelegenheiten, welche aus unserem Fundamentalvertrage mit der Dynastie hervorgehen und zur dickerheit der Monarchie nothwendig sind.\" — Auch im »Ho»\" spiegelt sich das Vertrauen wider, welches im gegenwärtigen AihwnfcHcft alle Kreise und Parteien Ungarns beseelt; das genannte Blatt sagt nämlich: „Wer könnte, wer wollte daS Resultat der Herarmabenden großen Action prophezeihen? Der Schleier der Zukunft Hätz $ noch zur Zeit vor unseren Augen verhüllt. So viel können wir jedoch als Muth» maßung aussprechen, daß, weim im Rathe der Krone kein entgegengesetzter Einfluß zur Geltung gelangt und Se. Majestät, wie wir hoffen, mit eigener Hand die große Actton leiten wird — aus der Krisis ein zu neuem Leben erwachtes Reich hervorgehen werde, dessen nicht zu brechende Kraft das Territorium der heiligen Ungarischen Krone bilden wird, wo sich Alle mit Lerb und Seele vereinigen werden, damit der gekrönte Ungarische König, der zugleich Oesterreichischer Kaiser ist, zweifach groß und mächtig werde."}, {"msg_id": 141001, "doc_id": 197130, "date": "1870-05-19", "heading": "Wien, 25. (13.) Mai. Der „N. Fr. Pr.\" entnehmen wi", "text": "Wien, 25. (13.) Mai. Der „N. Fr. Pr.\" entnehmen wir Folgendet: „Vor einigen Wochen schen erwähnten wir die Existenz eineS Memorandum», daS Herr Ladislaus Rieger im Namen der czechischen Nation dem früheren französischell Minister deS Auswärtigen, Fürsten Latour d'Auvergne, in Pari» überreicht hat. Wir sonnten unS nnr auf eine Andeutung beschränken, und diese war allerdings »tnzulänglich, um die Vermessenheit jener unerhörten That zu beurtheile«. Nun sendet unS aber ein prager Freund da» französische Document selber. AIS Tendenz der staatsrechtlichen Opposition wird in dem Actenstücke die Herstellung gigen Königreiches Böhmen hingestellt, welches vorläufig Böhmen, Mihren und Oesteneichisch-Schlesieii, später auch Preußisch-Schlesien und die Lausitz, ferner — da die Slovaken für Czechen erklärt werden—den größeren Theil NordnngarnS umfassen 011. Dieses Ziel glaubten die Czechen. die trotz aller Verwegenheit ihrer Phantasien nicht ahnen konnten, daß ein Ministerium Potocki an Oesterreichs L ritze treten und nach Prag pilgern könne, nicht durch Agitationen noch dnrch Revolutionen erreichen zu können; zur Zertrümmerung deS Reiche» hielten sie einen frischen, fröhlichen Krieg nöthig, von dem daS Memorandum ausdrücklich sagt, daß er zu TranSactionen mit den Slawen zwingen werde. Nun sind und waren Deutsche und Magyaren ansrichtige Anhänger de» Friedens, und da hüben deutscher, drüben magyarischer Einfluß gelteud war, ließ sich nur durch auswärtige Einmischung Oester-\n\n\treich sür ein zweites — Königgrätz präpariren.\n\n\tOesterreich.\n\n\tDeshalb suchte Herr Rieger den von ihm beim Kaiser tNapoleon vermutheten Keim der KriegSlust großzuziehen, indem er ihm die Möglichkeit darlegte, Oesterreich zum Trabanten deS kriegführenden Fransreich« zu pressen. Graf Bellst, so wurde auseinander gesetzt, wäre im Stande, Oesterreich ans franzSsische Schlepptau zu knüpfen : aber der Wille deS KaiserS wie die Existenz derCabinete GiStra und Andrassy wahrten den Frieden. Herr Rieger scheute deshalb nicht davor zurück, seinen eigenen Monarchen, den Kaiser Franz Joseph, bei dem französischen Sonverain einerseits zu verdichtigen, daß Se. Majestät »uf Bruch der feierlich geschlossenen Friedensverträge sinne, die Wiedereroberung der deutschen Kaiserkrone erstrebe, andererseits unseren Kaiser wiederholt zu beschuldigen, daß derselbe auf Irrwegen wandele. Statt de» Kaiser» von Oesterreich sollte darum der Kaiser von Frankreich in Oesterreich Ordnung schassen, indem er zunächst da» Bürgermeisterinn! stürze uild dann da» großczechische Reich herstelle; diese» mit den anderen österreichischen Ländern als Dependentien würde der natürliche Alliirte Frankreichs in einem Kriege gegen Preußen sein, und vcn den Czechen speciell sonnte Frankreich, dessen Heere Böhmen schneller als die Preußen Frankfurt erreichen würden, die nachhaltigste und reichlichste Unterstützung erwarten. DaS ist der Kern det Memorandum».\"\n— Der Umstand, daß Graf Beust in seiner Circulardepesche vom 28. April die österreichische Berfassungtfrage den auswärtigen Regierungen unterbreitet, hat in Pest ernste Bedenken und die Sorge hervorgerufen, ein Gleiches könne einmal in Betreff innerer ungarischer Angelegenheiteil geschehen. „Peiti Naplo\" erklärt, die Beust'sche Depesche sollte vom Grafen Potocki unterfertigt und nicht an die auswältigen Vertreter, sondern an die Statthalter gerichtet sei. — Die „N Fr. Pr.\" schreibt: „Die Hauptsache an den veust'schen Eirenlaren ist nicht ihr Inhalt, sondern der Umstand, daß sie überhaupt geschrieben werden. Ueber unsere staatsrechtlichen und Parteikämpfe provocirt Graf Beust fast daS Urtheil der fremde»! Cabinete. In London und in PariS, in Florenz und Petersburg wird auf Anlaß deS österreichischen Reichskanzlers innere österreichische Politik verhandelt, und hätten wir einen Bevollmächtigten all dem Hofe des Königs vvn Dahomey oder eine» Häuptlings der PapnaS, so würden mich diese schwarzen Majestäten durch den Grafel! Beust zu Gunsten der Potocki'schen Action captivirt werdeil. E» war ein sächsischer Diplomat, ein Baron Könneritz, der von Fiquelmont sagte: „Daß dieser Mann doch die Tinte nicht halten kann l\"\n— Die czechischen Blätter sind über die neuesten Maßnahmen der Regierung sehr ungehalten. „Narovni Listy\" sagen: „Wenn die Regierung warten will, bi» der böhmische Landtag von den Czechen beschickt werde, dann muß der gegenwärtige Landtag zum ewigen erklärt werdrn. Die Unter-Handlungen waren nutzlo», die. Czechen kennen keinen ci»leithanischen Standpunkt. Auf Grundlage eines solchen «erden sie nie unterhandeln, weil er den Untergang der Czechen bedeutet. Wenn dieser Untergang erfolgen soll, so dürfen tie Czechen nicht die Hand dazu bieten. Das Staat»recht bleibt der FelS der czechischen Politik \" — Aehnlich äußert sich der „Pokrok\"; die „Politik \" endlich sagt: „Die Maßnahmen der Regierung zeigen, daß dieselbe den staatsrechtlichen Charakter jder czechischen Frage nicht anerkennt Die Regieruug zieht ein politisches Flickwerk an einem schlechten und alten Gebilde einer radicale» Umgestaltung vor. Dazu hatte eS der Dimission von GiSkra und Herbst nicht bedurft. Die Czechen werden nun als neue Gegner der Politik de» Grafen Potocki gegenüber stehen. Daß der mährische Landtag aufgelöst und der böhmische in seiner gegenwärtigen Zusammensetzung erhalten wurde, erhöhe nur die Provocation. UebrigenS bilden die Rcgìerungîschritte den Hebel für die Znfünft Oesterreichs, wenn einmal die Czechen den\n\n\tCiSletthantSmuS au» den Angeln heben und den Feinden als Feinde gegenüber treten werden!\"\n— Während der „Slovan\" Rieger ausfordert, über die von der „Neuen Freien Presse\" veröffentlichte Denkschrift ssiehe oben) Aufklärungen zu geben, macht die „Bohemia\" bemerNich, daß dieselbe schon der früheren Negierung vor anderthalb Jahren bekonnt gewesen sei. Ein Correspondent deS „Pester Lloyd\" giebt darüber folgende Daten: „Vr. Nieger, der die Denkschrift selbst verfaßte, übergab dieselbe iv Paris dem dortigen Minister des Auswärtigen, Latour d'Auvergne, der dieselbe dem Kaiser Napoleon vorlegte. Dieser, weder über die Person Riegers noch über die angeregten Fragen genügend insormirt, übersandte die Deukschrut an den Botschafter in Wien, Herzog von Gram ont, um sein Urtheil einzuholen. Dieser theilte das Schriftstück dem Grafen Beust mit, der dem Kaiser davon Mittheilung machte. Der Herzog von Gramont sandte dem KaiserN.ipoleon ein sehr eingehendes und für Oesterreich sehr günstiges Urtheil über diese Denkschrift, die darin in Betreff vieler Punkte keineswegs Bestätigung und Zustimmung faud.\" ES Acht daraus wohl zur Geuüge hervor. daß nian in deu österreichischen Regierungskreisen die confusen Projecte Riegers nicht für besonders staatsgefährlich ansieht, fall S die Sache sich wirtlich so verhält, wie der Correspondent des' ungarischen Blattes erzählt"}, {"msg_id": 122952, "doc_id": 172006, "date": "1865-10-11", "heading": "Oesterreich.", "text": "\tWien, 16. (4.) October. Sämmtliche Wiener Blätter beschästigen sich heute mit einem Artikel des „N«pto\", Organs der Partei Deak, welcher jeden Eompromist der Ungarn mit eisleithanischen Parteien sür eine Unmöglichkeit erklärt uno die Behauptung aufstellt, daß es steh nur um eine Verstandigung der Krone mit Ungarn handele. Sei diese er-\n\n\tfolgt, so hätten die Vertreter der Landtage diesseits der Leitha . nnr noch Beschlüsse darüber zu fassen, in welchem Wege die nöthigen Aenderungen in ihren Verfassungsgesetzen durchzuführen sein würden. Ueber die Beschlüsse der östlichen Landtage als solche zu debatiiren. oder gar deren Abänderung zn beantragen, hierzu wären die Vertreter der Lander diesseits der Leitha nach „Pesti Naplo\" nicht mehr berechtigt.\nGegen diese Auslegung des September – Manifestes tritt nun sogar die osficiöse .General-Eorrespondenz- mit folgender Bemerkung in die Schranken: „Der Artikel deS ,P. N.' giebt sich als ein offener staatsrechtlicher Absagebrief der Deal'scren Partei an die Parteien diesseits der Leitha. Die Argumentation des genannten Pester Blattes hätte nun vielleicht etwas sür sich, wenn in dem Citate des „P. N.\" aus den, Kaiserlichen Manifeste vom 20. September 1865 nicht die Worte .vor Meiner Entschließung- fehlen würden und wenn die der Argttmentation des genannten Blattes als BastS dienende Stelle des Kaiserlichen Manifestes nicht noch einen Nachsatz hätte, welcher folgendermaßen lautet: „Um deren gleichgewichtigen Ausspruch zu vernehmen uud zuwürdigen\". Dieser nicht mißzuverstehende Nachatz entzieht wohl der Argumentation des „Pesti-Naplo\"-Artikels in feiner Wesenheit die Grundlage, und werden durch denselben die Folgerungen, die das Pester Blatt auS dem Kaiserlichen Manifeste ziehen will, ohne Zweifel wesentlich altenrt. ES wäre daher im Interesse der angestrebten Verständigung. I welche ja auch dem Kaiserlichen Manifeste als Grundgedanke vorschwebt, gewiß sehr wünschenswerth gewesen, wenn daS Organ der Partei Deak auch diesen Nachsatz in ieme Ar-Alimentation mit einbezogen hätte. Derselbe und die auS ihm naturgemäß fließenden Folgerungen hätten den gewiß bedauerlich schroffen Ton der neuesten Kundgebung des „P. N.\" wesentlich gemildert.\"\nDie „Neue Fr. Pr \" verspottet den zahmen Ton dieser Zurückweisung und das Unzeitgemäße, jetzt den Ungarischen Prätentionen entgegentreten zu wollen. „So mit den Ungarn zu reden.\" bemerkt das genannte Blatt, „hatte man in Wien ein Recht, so lanfie die Reichsverfassung noch aufrecht stand, so lange Siebenbürgen noch im Reichsrathe vertreten war, so lange im schlimmsten Falle ein Deutsch – Slavisches Parlament den Uebergriffen des Pester „Reichstages\" Halt zurufen konnte. Aber heute, nachdem man das Alles „sistirt\", nachdem man es mit Worten, die schärfer gar nicht gedacht werden können, in den Bereich der „Fictionen, deren wir genug gehabt.\" verwiesen — heute, nachdem unsere gouvernementale Presse die Verheißung des Manifestes, daß das Octoberdiplom und Februarpatent den transleithanischen Landtagen vorgelegt werden sollen, mit der Bemerkung commentirt. die Unmöglichkeit, die ReichSverfassung durchzuführen, sei eine „unanfechtbare Thatsache\": heute mit dem Hute in der Hand dem „Naplo\" noch allerlei submisseste Vorstellungen machen zu wollen, das ist etwas mehr als Ueberflüssiges!\"\nDie „Presse\" schreibt über denselben Gegenstand: „Wenn die Deatisten so sprechen, was sollen wir von den GhiczyS, den Zvankas und wie sie alle beißen mögen, die personalunionistischen Dränger, erwarten? Sprechen wir es einmal unverhohlen aus: der offenen oder verkappten Personal-Union wäre sogar die gänzliche Unabhängigkeit Ungarns vorzuziehen. Mögen die Parteiführer jenseits der Leitha nie vergessen, daß wir zunächst der großen Deutschen Nation angehören, die nie von Fremden unterjocht war und in Bildung und Entwickelung dem Osten unendlich weit überlegen ist. Wenn einst ein erlösender Geist die zerbrochen auseinanderliegenden Stücke dieser Nation vereinigt, wird er auch uns nicht vergessen. Deutschland wird immer fortbestehen. Ein von der Verbindung mit Deutschem Wesen losgerissenes Ungarn würde gar bald von dem Slavischen Völtermeere überflutet werde»». An den Grenzen Böhmens, Mährens, Schlesiens würden sich hingegen diese Wogen zuverlässig brechen.\"\nDie Zurückweisung der „Gen.-Corresv.\" scheint übrigens in der That nur von geringer Bedeutung zu sein. Die gleichfalls osficiöse „Abendpost\" bringt eine beschwichtigende Redactions-Note. von der die „N. Fr. Pr.\" bemerkt, „daß sie so milde klingt, wie der väterliche Segen des alten Anschütz im letzten Acte eines bürgerlichen Rührstückes\", uud die „Debatte\" versteigt sich sogar zu einer tadelnden Kritik der „Gen.-Corresp.\", der sie die Frage vorlegt, wessen Ge-\n\n\tschaft sie denn eigentlich treibe, wenn sie Artikel wi« ьт\nfraglichen zu Redacttons-Bemerkungen benutze, die \\fan wegen der Quelle, der man sie zuschreibe, nur Beunrubi. gung und Mißtrauen zu erregen vermögen? Sonst ist von Ungarischen Manifestationen nur noch zu erwähn»?, daß sich das „Politikat Hetilap* des Barons Eötvös entschieden gegen denjenigen Föderalismus erklärt, dessen Pry. Gramm die schwer zu definirende Integrität der Wenzels. Krone sei. Dieser Föderalismus würde die Monarchie aus. lösen und provocirt daher alle diejenigen gegen sich, die Auflösung der Monarchie nicht wollen.\nDer „Wanderer\" hört von unterrichteter Seite, daß der Rücktritt deS kroatischen HostanzlerS Mazuranic in der nächsten Zeit noch vor dem Zusammentreten des Eroatischen Landtages bevorstehe und daß er den Posten des Septem. virats-Präsidenten und Vice-Banus erhalten werde; $щ Stroßmayer habe die meisten Chancen für die Nachfolger, schaft. nachdem Ozegovic's Kandidatur entfallen ist. $i( „R. Fr. Pr.\" bezweifelt diese Nachricht Sie bemerk,:\n ist so ausgesprochener Parteimann und hat\ni\"n jüngster Zeit als so entschiedener Gegner der Union proclamiren lassen, daß die augenblicklich tonangebendtn Magyarischen Staatsmänner denn doch Bedenken tragt» dürften, denselben gerade jetzt auf den so einflugreichtn Posten eines HostanzlerS zu stellen.\"\nDer Handelsminister Baron Wierstorfs hat den trag ertheilt, ein Circularschreiben an die Mitglieder t-r Oesterreichisch-Englischen Enquete-Commission ausfertigt,, rrorin denselben angezeigt wird, daß in Folge einer &amp;j! sung des Ministeriums deS Aeußeren von der Ntcoch. tuirung der Commission abgegangen werde. Zugleich scll den Mitgliedern der Dank für ihre bisherige Thätig\nausgesprochen werden"}, {"msg_id": 115403, "doc_id": 159892, "date": "1863-03-19", "heading": "Oesterreich.", "text": "\tWien, 24. (12.) März. Die ministerielle „Oesterr. Ztg.\". schreibt: „Die Ungarischen Angelegenheiten geben zu allerlei Gerüchten uud Conjecturen, wobei sich Wahres mit Unwahrem mischt. So ist es z. B. ganz unmöglich, daß am vorigen Mittwoch dieser Gegenstand im Ministerrathe zur Verhandlung kam, da seit Dienstag, den 17. d.M., kein Ministerrat stattfand. Daß Graf Forgach bereits vor ewiger Zeit Sr. Majestät ein Elaborat lirte schon vor zwei Wochelt hier als Gerücht, doch zweifeln wir, daß es Gegenstand der Ministerconferenz gewesen -sei. Indeß drängen die Verhältnisse, daß der schon lange obschwebende Prinzipienstreit znm Austrage komme. Der Siebenbürgische Landtag soll einberufen werdeu; die Wojwodschasts – Angelegenheit harrt ihrer Erledigung. Allenthalben aber werden sich die Strebungen kreuze«, die Lösungen hinausschieben, wenn nicht Einheit der Anschauungen im Ministerium selbst waltet. Die Ungarischen Versassungswirreu sollen durch den Ungarischen Landtag gelöst werden, aber der Ungarische Landtag kann nur dann mit Beruhigung benffeu werden, wenn die Regimmg sich ihrer Ziele selbstbewußt, in sich einig ist. All' das läßt erkennen, daß die Zeit des Schaukelns, die Zeit der Compromisse vorüber sei und daß endlich Klarheit, Harmonie nnd&gt; Gleichförmigkeit der Grundsätze bei der Regierung in allen Theileil des Staatsgebietes walten müssen. Hierüber sollen nun seit mehreren Wochen zwischen denjenigen Ministern Besprechungen stattfinden, -welchen die Leitung der politischen Angelegenheiten ilt den verschiedenen Staatsgebieten anvertraut ist. Daß diejenige Anschauung, die sich prinzipiell nicht fügen kann, Ъеи Platz räumen muß, versteht sich von selbst; doch glauben wir nicht, daß in letzter Zeit ein besonderes Factum eingetreten, welches die Angelegenheit zur Krisis zugespitzt hätte, j bei der ein Personenwechsel die nächste Folge oder der Bestand des Gesammt-Miuisteriums in Frage wäre. Wir sind überzeugt, daß die Grundsätze und Grundgesetze, welche Se. Majestät zu schimeu uud zn vertheidigen feierlich angelobte, iimner die maßgebenden bleiben und sein werden, und daß der Weg, den die Gesanuntregierung wird einhalten müssen, derjenige sei, der mit so glänzenden Folgen am 26. Februar 1861 betreten wurde.\" — Die „Presse\", welche centralistisch und also gegen Ungarn feindlich gesinnt ist, stellt die Sachlage in folgender Weise dar: „So viel wir erfahren haben, hatte der Staatsminister v. Schmerling nunmehr vom Ungarischen Hofkanzler, Grafen Forgach, gefordert, wie man sagt, Farbe zn bekennen. Nicht als ob der Hofkanzler sich etwa geweigert hätte, ein greifbares Programm zur Durchführung der Versassung in Ungarn vorzulegen, was bekanntlich vor einigen Wochen verlangt worden ist, sondern Graf Forgach soll im Gegentheil auf dem Punkte stehen, seine formulirteit Vorschläge zu überreichen. Vielmehr soll es sich darum gehandelt haben, daß Graf Forgach künstig am Miuistertische im Neichsrathe erscheiue und hier nebeu seinem College«, dem Siebenbürgischen Hoskanzler, Grafen Nadasdy, der hierzu bereit ist, Platz nehme. Dessen soll sich Gras Forgach geweigert haben, uud es scheint, daß dieser Zwischenfall dazu bienen soll, in die Situatiou innerhalb des Ministeriums eine Klärung zu bringen. Das ist die zu uns gedrungene Version, und ist dieselbe richtig, so scheint es, als handle es sich darum, den Reichsrath zum Gesammt-Neichsrath zu erklären; denn so lange der Reichsrath nur der engere ist, hat ja dem Ministerium naturgemäß auch das Er- . scheinen der drei Hofkanzler ganz entbehrlich geschienen, weil der Reichsrath für Ungarische, Siebenbürgische und Kroatische Angelegenheiten nicht competent war. Indessen steht der , Annahme, daß der Neichsrath sogleich bei seinem bevor. . ' ' • г. щл. м^\n\n\tstehenden Zusammentritt zum Gesammt – Neichsrath erklärt werden soll, doch das Bedenken entgegen, daß seit der letzten Session noch nichts geschehen ist, was jetzt eine solche Erklärnng formell rechtfertige» könnte. Vermuthlich wird diese Umwandlung des Reichsraths zum Gesammt-Reichsrath doch erst vor sich gehen, weim Siebenbürgeu zur Beschickung des Reusraths aufgefordert sein wird. Was man nun gegenwärtig die ueue Ministerkrise nennt, dürfte vermuthlich nur ein Conflict mit dem Grafen Forgach sein, bei welchem kaum irgend wer außer dem Hoskanzler Gefahr läuft, seinen Platz räumen zu muffen. So erscheinen uns die Dinge.\" — Auch der für Ungarn freundlich gesinnte „Wanderer\" hat vernommen, daß Graf Forgach gestern gegen einige seiner Freunde die Aeußerung that, er glaube kaum, daß die liebereinstimmuug zwischen ihm uud seinen Collegeu herzustellen mb sein Rücktritt zu vermeiden seiu werde; der Hoftanzler hege nur noch die einzige Hoffnung, daß jenen Beschlüssen, denen er durchaus nicht ziizustimmeu vermöchte, die allerhöchste Sauctioil vielleicht doch uicht zu Theil werdeu dürfte. Wie der „Wauden\" vernimmt, bezieheu sich diese Beschlüsse auf die Siewibürgische Angelegenheit, sie iuvolvireu aber zugleich die Entscheidung über einige so wichtige Prinzipienfragen, daß die Bedeutung, welche ihnen Graf Forgach beilegt, vollkommen gerechtfertigt erscheint.. "}, {"msg_id": 122789, "doc_id": 171726, "date": "1865-09-21", "heading": "Oesterreich.", "text": "\tWien, 25. (13.) September. Bezüglich der Frage, wie die im September – Patent vorgesehene Vorlegung der Verhandlungs- Resultate der Landtage der östlichen Reichshälfte\n\n\tvor die legalen Vertreter der anderen Königreiche und Länder zu erfolgen habe, foll, wie der .Presse\" mitgetheilt wird eine Meinungsverschiedenheit zwischen Herrn v. Mailath und dem Grasen Belcredi obwalten, da der Erstcrc die Vorlegung vor den engeren Reichsrath, dessen Ssstirung in diesem Falle mit jenem Zeitpunkte ihr Ende erreichen wurde, verlange, während Letzterer die Vorlegung vor die Landtage wünsche. Die „Presse\" giebt die Mittheilung, me sie ehr zukommt, mit aller Reserve. „Jedenfalls.\" fügt sie hmzu, „kann man annehmen, daß die Regierung, indem sie sich m dem Patente vom 20. September über diesen Gegenstand nicht aussprach, die Absicht hatte, diese Frage offen zu halten.\"\nDie hiesigen centralistischen Blätter geben bei ihrer Desprechung der neuesten Vorkommnisse allmählich den herben Ton auf, welchen sie ursprünglich angeschlagen hatten; sie sügen sich mit Resignation in die neue Wendung der Dinge und suchen die Ungarn von einer allzu egoistischen Ausbeutung ihres Sieges dadurch abzuhalten. daß sie die große Verantwortlichkeit hervorheben, welche gegenwärtig aus den Schultern der Ungarischen Nation laste, sagt l&gt; B. die „Presse\": „Wir schieben hiermit den Landtagen und Abgeordneten jenseits der Leitha die Wucht der ungeheuren Verantwortlichkeit zu, welche durch die Folgen bedingt werden, die ihr Verhalten für die Geschicke von Thron und Reich haben wird, haben muß. Es steht bei ihnen, sich unsterblichen Ruhm in der Geschichte nicht blos Oesterreichs zu erwerben; sie können sich im Gegentheile dte Verwünschungen der Mit» und 'Nachwelt zuziehen.\" — Die „Ostd. Post\" erklärt, daß sie sich gerechten, billigen und greisbaren Resultaten gegenüber gern des dualistischen Grundzuges auch der Febrnar-Verfassung erinnern und der Entwickelung dieseS schon in der bisherigen Verfassungs. Entwickelung erkennbaren dualistischen Zuges in freieren Formen manches Opfer an unserer Ueberzeugung uvv Rechtsübung werbe bringen können. Das genannte Blatt schreibt: „Nach unserer Ueberzeugung bedeutet der Föderalismus das Ehaos für Oesterreich. Jn dem Gegensatze zu einer solchen zerbröckelnden „Gestaltung\" — sit venia verbo — kann sich jedenfalls die centralistische und die dualistische Partei zusammenfinden. Die letztere kann um so leichter in dieser Richtung mit der centralistischen Partei Hand in Hand gehen, als diese den Bestrebungen Ungarns mit aufrichtiger Würdigung wenigstens bis zu einer gewissen Grenze zu folgen gedenkt, während der Föderalismus denselben von vornherein entschieden feindlich ist. Wir wiederholen es nachdrücklichst: wir wahren unser erworbenes Verfassungsrecht! Aber wir halten uns zugleich verpflichtet, unter dem Gewichte vollendeter Thatsachen nicht durch provocirende Gegnerschaft den in Pest tagenden „Reichstag\" ebenso zu untergraben, wie es die Ungarn mit dem Wiener Reichsrathe gethan.\"\nDer Prager „Narod\" ruft die Völker Oesterreichs „zur Arbeit\" auf, die ihnen das Kaiserliche Manifest auf?rlegt habe. „Auf, ihr Patrioten,\" so declamirt das Czechische Blatt, „auf, ihr Slaven Oesterreichs, auf, ihr Freunde der Freiheit; das Reich wird geordnet, das Haus für uns und unsere Nachkommen beendet. Wir sind zu einem Werke derufen. welches Jahrhunderte zu überdauern und Millionen zu beglücken hat. Was wir jetzt versäumen, läßt sich vielleicht niemals mehr erreichen!\" Das Kaiserliche Manifest, bemerkt das Blatt weiter, hat sowohl der universellen, als partiellen Centralisation ein Ende gemacht und dadurch dem Föderalismus das Thor geöffnet. Das Thor ist also geöffnet, durch dasselbe könne aber nicht nur der Föderalismus, sondern auch der Dualismus. An den Völkern selbst sei es gelegen, welches System nun durchdringt. Bei dem Umstände, daß die Magyaren und Deutschen sich dem DualismuS zuneigen, sei ein kräftiges Auftreten der Slaven nothwendig, die einzelne Kraft sei zu schwach gegen diese beiden gewaltigen Elemente; darum gemeinsames Vorgehen, allseitige Annahme des sorgfältig durchdachte» Programmes, für welches sich schon ein gewaltiger Theil der Slaven Oesterreichs erklärt hat. Dies Letztere will „Narod\" insbesondere den Polnischen, Nuthenischen und Slowenischen Blättern an's Herz gelegt wissen. — „Narodni Listi\" erklaren sich entschieden gegen eine etwaige Reactivirung des engeren Reichsrathes. Sie verlangen, die Regierung möge das Verhältniß Böhmens zum Reiche und die Zahl, sowie das Maß der gemeinsamen Angelegenheiten direct mit dem i\n\n\tPrager Landtage regeln. Zur Vereinfachung deS Vorganges genüge es für die Regierung vollständig, wenn sie die Dele. girten der einzelnen Cisleithanischen Länder zufammenberujt. jedoch keineswegs zu dem Zwecke, damit biete über die $f! Schlüsse des Pester und Agramer Landtages endgiltig etU. scheiden. sondern mit Rücksicht auf diese Beschlüsse eine gemeinsame Vorlage für die Cisleithanischen Landtage ent. werfen. Eine solche gemeinsame Vorlage würde den Vor. theil mit sich führen, daß sie die Landtage bewegen würde, über die Anträge ihrer Delegirten bereitwilliger als sonst gleichlautende Beschlüsse zu fassen. Jn diese Forderung stimmen, wie „Narodni Listi\" versichern, sowohl die liberale, als conservative Partei in Böhmen überetn.\nDie Stadtverordneten-Versammlung von Prag hat gestern beschlossen, den JahreStag des October-Diploms am 20. Oct. mit festlichem Gottesdienste, zu welchem alle Bürgercorps ausrücken, zu feiern; außerdem wurde eine Subvention von 40.000 Fl. für daS Czechische National – Theater beschlossen, was von der Galerie mit Rufen begrüßt nurt* Stadtverordneter Professor Herbst erklärte hierauf, daß solche' Kundgebungen einen Druck auf die Willensfreiheit ausüben und jeden Ehrenmann zum Austritt aus der Versammlung zwingen würden. Der Bürgermeister und der Sprecher der Czechischen Partei geben ihrem Bedauern über jene Rm:, gebungen Ausdruck und sprechen die Hoffnung aus, es wech sich derlei nicht mehr wiederholen, worauf der Schluß\nSitzung erfolgte"}, {"msg_id": 130520, "doc_id": 183016, "date": "1867-11-15", "heading": "Wien, 22. (10.) November. Das Abgeordnetenhaus ist", "text": "Wien, 22. (10.) November. Das Abgeordnetenhaus ist in seiner gestri&gt;en Sitzung endlich mit dem Delegationsgesetz zu Stande gekommen. Nachdem dte §8 9—36 ohue Debatte angenommen worden waren, erhob sich der Abg. Dr. Rech vancr: Er habe bei der Generaldebatte seine Meinung und die seiner Freunde abgegeben, daß sie die dritte Lesung dieses Gesetzes erst vorzunehmen wünschen, wenn die übrigen Verfassungsgesetze und die Gesetze über Lchule und Ehe sanctionirt sein weiden. Um aber dm Schein jeder Pression zu vermeiden und doch den Wünschen seiner Gesinnungsgenossen wenigstens theilweise gerecht zu werden, stelle er den Antrag, folgenden neuen Paragraphen l inzuzufügen: § 37. „Dieses Gesetz tritt zugleich mit den Gesetzen in Betreff der 'Abänderung des Grundgesetzes vom 26. F bruar 1861, dann der Staatsgrundgejetze über die  Rechte der Staatsbürger, über die RegierungS- uud V.Uzugsgewalt, über die richten llche Gewalt und das Reichsgericht tn Wirksamkeit.\" Znr Begründung seines Antrages habe er wenig hwzuznfügeu. Das Haus begebe sich des Rechtes, die flemeinjamen Angelegenheiten in gemeinsamer parlamentanscher Vertretung zu verhandeln, und thue es, weil eS darauf rechne, daß dte Freiheit endlich eine Wahrheit werde. Der Reichskanzler habe in seiner Rede Vertrauen verlangt, wenn auch nicht Vertrauen für sich, so doch sür das Zustandekommen des Ausgleiches. Für die Lösnng der staatsrechtlichen Fragen besitze der Reichskanzler gewiß das Vertrauen des ganzen Hauses, denn er habe sich vor Allem auf den Boden gestellt, wo allein der Ausgleich möglich war, nämlich auf den der Anerkennung der gegenseitigen Rechte; er habe jener Zeit ein Ende gemacht, wo das Verfassungsrecht als Fictton hingestellt wurde. Für das Vertrauen in freiheitlich er Richtung aber sehlen bisher die Daten, da die Regierung bei Berathung des Schul- und Ehe-Gesetzes ihre Meinung nicht ausgesprochen habe. Deshalb sei Vorsicht gerechtfertigt, namentlich wenn man einen Rückblick auf unsere Verfassungsgeschichte seit 1346 werfe. Die dritte Leiung des Delegations-Gesetzes habe für ihn und seine Genossen nur dann Werth, wenn eine freiheitliche Verfassung damit verbunden sei. Sein Antrag könne un so\n\n\tOesterreich.\n\n\tleichter an genommen werden, als dle Regierung er. klärte, sämmtliche VerfasiungSgesetzc als ein Ganzez gemiinschaftlich zur Sanction bringen zn wollen Das Haus habe die Pflicht, sür dte Freiheit des Volkes einzustehen, in dem Momente, wo es ihm Lasten auferlegt. (Bravo.) — Mit Ausnahme der Polen, Tyroler und der Centralisten erhob sich щ ganze Haus zur Unterstützung des Nechbauei'schen Antrages. – Abg. vr. Herbst bemerkte, wer nicht dafür stimme, der wolle auch uicht, dag das Andere ,(die VerfasiungS..Gesetze) eiue Wahrbkit würden. Durch die Annalzme des § 37 werde der Ausgleich in feiner Weise verzögert; sie sei daher vollkommen loyal und die Erfüllung einer Pflicht gegen tit, Wähler. — Abgeordneter Dr. Zyblikiewicz replicirt.': die Polen könnten nicht im Voraus ihre Zustimmung zu dem VersassungSzesetz ertheilen, da, wie verlaute, die Commission des Herrenhauses gewisse Gegenstände, z. B das Hypotheken-vesen jA die Realschulen, welche das Abgeordnetenhaus den Landtagen zugewiesen habe, wieder der Comvelenz bes Reichsrathes unterzuordnen gedenke; sür die Polen sei das künftige Verfassuugsgesetz noch eine mibe, kannte Größe. — Nachdem Abgg. Freiherr v. Pra. tobevera und Dr. Herbst die Rechte aufgefordert hatten, im Interesse des Ausgleiches nachzugeben, gab Reichskanzler von Ben st die Erklärung ab',\ndaß, wie er steh selbst zur Unterstützung des Rechbauer. scheu Antrages erhoben habe, auch die ЭОДедрпа damit einverstanden sei; er selbst habe übrigens bereits auf deu inneren Zusammenhang zwischen dem DelegalivnS«Gesetz und den übrigen Ver. FassungS-Gesetzen hingewiesen. Der Minister empfahl den Rechbauel'sä.'eu Antrag auch der rechten Seite des Hauses (Bravo); er hoffe, daß non dort nicht werde vergessen wollen, daß gerade bei denjenigen außerhalb dieses HauseS stattgefundenen Verhandlungen, woraus der Abg. Zyblikiewlcz hin« gewiesen habe, die Regierung nicht ohne Anstren» gung, aber auch nicht ohne Erfolg bemüht gewesen sei, jene Beschlüsse dieses HauseS ausrecht zu er» halten, welche ein Zugeständniß deS HauseS an die rechte Seite des Hauses betreffen, (lebhafter *Bti* fall) Dr. ZvbUkiewicz: Nach der von den Reichskanzler abgegebenen Erklärung werden auch wir (die Polen) für den Rechbaner'schen Antraz stimmen. Bei der Abstimminung wurde darauf der Antrag Rechdauer'S mit eminenter Majorität a». genommen (dagegen Greuter, Zager, Giovanelli, Hantsch, Skene, v. Mühlseld) und ebenso bn ganze Gesetz in dritter Lesung zu» BeschlO erheben"}]