[{"msg_id": 18061, "doc_id": 33869, "date": "1828-01-27", "heading": "Griechenland und Türkei.", "text": "\tKorfu, den 31. December.\n\n\tBriefen aus Cephalonien zufolge, haben die Türken das Kastell auf Scio dem Obristen Fabvier übergeben. Die Verstärkungen, welche die Griechen nach Grabusa (Kandia) geschickt haben, sind daselbst angelangt; die Türken hatten sich nach den innern Festungen der Insel begeben. Ueber die Erpedition, welche die Griech. Generale Grigiotti und Duka nach Euböa unternommen haben, hat nichts weiter verlautet. Karatasso hat in Thessalien die Festung Trichieri genommen und sich gegen Volo in Marsch gesetzt. Church hat die Belagerung von Missolonghi begonnen. Am 16. tr. M. segelten 7 Schiffe nach Vassiladi und Missolonghi ab, um die Verbindung mit den Belagerern von Patras offen zu halten. Man berechnet, aber offenbar übertrieben, die Streitkräfte der Griechen auf 60,000 Mann, nämlich 7000 auf Scio, 8000 in Kandia, 15,000 in Morea, 10,500 in Weftgriechenland, Thessalien und Dragomestre, 12,000 in Oftgriechenland und Akarnanien, 7500 auf Samos, Hydra und Spezzia. Die Seemacht, welche in Thätigkeit ist, wird auf 50 Schiffe angeschlagen, und zwar 7in Scio, 5 in Kandia, 11 in Volo und Trichieri, 5 in den Gewässern von Morea, 7 in Dragomestre und 15 die umherkreuzen. Die Admirale von Heyden und Sir E. Codrington find noch in den Gewässern von Malta. Der Admiral v. Rigny wurde in Toulon erwartet. Im Mittelmeere werden 3 Engl. Linienschiffe eintreffen: zwei zur Ablösung\n\n\tder Asia und des Albion, und ein drittes, das in Korfu bleiben wird. (Brl. Nchr.)\n\n"}, {"msg_id": 15292, "doc_id": 28197, "date": "1823-03-16", "heading": "Triest, den 1. März.", "text": "Triest, den 1. März.\n\n\tAus dein Archipelagus und von Morea haben wir nichts Neues. Von Korfu und Zea wird geschrieben, die Griechen hätten eine Convoy von 17 Schiffen mit Lebensmitteln, nach Kandia bestimmt, weggenommen. Bei Patras soll ein Päpstliches Schiff gekapert worden seyn, als es eben den Türken Lebensmittel zuführen wollte.\nAus Missolunghi, der Gegend von Arta, Vrachori undPrevesa waren für die Griechen günstige Berichte eingegangen. S«c haben überall die Offensive ergriffen und ihren Gegnern obgesiegt. Peter Bey, Fürst der Mainotten, hatte eine Erpedition zu Wasser nach der Gegend von Arta abgeschickt, wo darauf einige 30 Dörfer aufgestanden seyn sollen. Er selbst dringt mitMaurokordato und Normarm zu Lande gegen die Pässe von Mezzovo in bieNähe von Larissa vor, während auf der andern Seite Niketas, der bereits bie Thermopylen im Rücken hat und mit dem tapfern OdysseuS zusammenstieß, dasselbe Ziel zu erreichen sucht, um in jener Gegend eine Vereinigung aller Streitkräfte zu Stande zu bringen, bie sich auf mehr als 30,000 Mann belaufen sollen, und, wenn die Griechen dieerru. aenen Vortheile behaup. ten können, sich gewiß schnell vermehren werden. Die Albaneser sind bekanntlich\n\n\tschon wiedermit ihnen verbunden. Omer-Vrione's Zelt und Silber – Geschirr ist nach Missolunghi gebracht worden"}, {"msg_id": 14759, "doc_id": 27404, "date": "1822-08-04", "heading": "Semlin, den 18. Juli.", "text": "Semlin, den 18. Juli.\n\n\tNachrichten aus Bitolia vom l. dieses «»folge, ist Omer Vrione, 'Pascha von Janina, welchen Churschid – Pascha in Janina zurückgelassen harte, von den Griechen und Sulioten angegriffen und gänzlich geschlagen worden. Larissa soll sich noch halten, aber von allen Seiten rücken Griechen heran. Die Niederlage der türkischen Flotte bei Scio hat in Salonichi unbeschreibliches Aufsehen erregt. Man erwartet die Griechen bald wieder in Cassandra"}, {"msg_id": 73694, "doc_id": 120674, "date": "1854-03-22", "heading": "Oesterreich.", "text": "\tWien, 27. März. (N.Pr.Z.) Erzherzog Albrecht geht als Ober-Commandeur der Observations-Armee mit zwei starken Corps (Infanterie-Corps Nr. 10, Cavallerie-Corps Nr. 1) schleunigst vou Pesth uach der Serbischen Gränze ab. In einem Manifest des Kaisers wird die Einhaltung der strengsten Neutralität, jene Serbieu's uud Montenegros mit eingeschlossen, ueuerdiugs erklärt werden. Die zahlreichen Gränztruppen ungerechnet, besteht die Oesterreichische Observations-Armee an der untern Douau uunmehr aus 120,000 Mann.\nWien, 28. März. (N.Pr.Z.) So eben erfahrt man die erfolgte Ernennung des Generals der Cavallerie Grafen Wratislaw zum K.K. Armee-Obercommandantcn. Au die Stelle des Grafen ist General Gras Schlick zum Commandanten der Armee ernannt worden, welche in und um Wien auf 120,000 Mann gebracht werden soll.\nWien, 30. März. (N.Pr.Z.) Auf Allerhöchste Anordnung wird für Se. K. H. Ferdinand Karl 111., Herzog von Parma und Piacenza,\n\n\tInfanten von Spanien, die Hoftrauer, vom 30. März d. I. angesangen, durch zehn Tage bis ausschließlich 8. April getragen werden.\nAus Ungarn, 26. März. (D. A. Z.) Der Befehl zur Zusammensetzung eines mobilen Haupt-QuarLiers in Ofen ist gegeben. Mit den Gränztruppen, welche permanent die Gränze bewohnen, dürste das jetzt dort versammelte Heer gewiß nicht unter 120- bis 160,000 Mann betragen, so sehr man andererseits Dem widersprechen will. Ungeheure Vorräthe von Getraide und Fourage werden neuerdings ausgespeichert und der Ankaus der Pferde für Cavallerie, Fuhrwesen und Geschützbespannung wird in steigendem Maaße betrieben.\nTrieft, 29. März. (T. D. d. C.-B.) Der Dampfer der Lloyd-Gesellschaft ist so eben eingetroffen und bringt Nachrichten aus Konstantinopel bis zum 20. und aus Athen bis zum 24. d. M. Nach den Briefen der „Tr. Ztg.\" aus Athen vom genannten Tage hätte der Türkische Gesandte ftine Pässe verlangt und sich im Piräeus eingeschifft. Ferner wird aus Athen gemeldet, daß Türkische Truppen gelandet und vor der Festung Arta eingetroffen seyen. Der Ansührer der Griechischen Insurgenten, Grivas, der sich in ein Kloster geflüchtet, wurde wiederum befreit. In Epirus und Thessalien haben resultatlose Kämpfe stattgefunden. — Aus Konstantinopel vom 20. d. wird bestätigt, daß die Sulinamündungen durch Versenkungen unzugänglich gemacht wordeu sind. Die combinirte Flotte der Westmächte befand sich beim Abgang des Dampfers in Beykos. Es hieß in Konstantinopel, daß die Landungstruppen der Westmächte, deren Anfünft entgegengesehen wird, die Dardanellenschlösser besetzen würden. — Eine Loyalitäts-Deputation war aus Larissa eingetroffen"}, {"msg_id": 114150, "doc_id": 158182, "date": "1862-11-02", "heading": "(Wolfs's telegraphisches Bureau.)", "text": "Wien, 11. Nov. (30. Oct.). Aus Korfn eingetroffene Berichte vom 8. d.'melden, daß daselbst und in Zante Demonstrationen zu Gunsten Englands stattgefunden haben, während andererseits Britische Soldaten mit dem Volke fraternisirten. Mehrere Jonische Municipien richten Adressen voller Sympathie an die provisorische Regierung Griechenlands. . &gt;\n, Tuest, 11. Nov. (30. Oct.). Nach Berichten aus Patras vom 4. d. herrschte in ganz Griechenland Ruhe und Ordnung. Rufos war in Athen angekommen und mit Königlichen Ehren empfangen worden. , Die Griechen im Königreiche Griechenland, in Konstantinopel, Alexandrien und Smyrna wünschen einen Bniffchm Prinzen zum Könige.\n"}, {"msg_id": 15684, "doc_id": 28778, "date": "1823-09-18", "heading": "Italienische Grenze, den 1. Sept.", "text": "Italienische Grenze, den 1. Sept.\n\n\tAuf allen Inseln des aegeischen Meeres rüstet man sich aufs eifrigste zur Bekämpfung der Türken. Aus Kandia lauten die Nachrichten günstig. Die Zahl der bewaffneten Griechen aus dieser Insel beläufl sich auf 34000. Die Hauptfestungen der Insel sind sireng blockirt. Erst am 16. Juli war die große griechische Flotte unter Seegel gegangen, «111 gegen die Flotte des Kapudan Pascha zu operircn. Eine andre Abtheilung der Griechen ist gegen Älcxandria gcsee.iclt, um die ägyptische Flotillc zu beobachten"}, {"msg_id": 17054, "doc_id": 31276, "date": "1825-12-18", "heading": "Zante, den 12. November.", "text": "Zante, den 12. November.\n\n\tDie Belagerung von Missolunghi ist aufgehoben, und Reschid Pascha nach Janina abgezogen. Eine Sehaar Aegypten, ist auf dem Marsch von Na. varin nach Pyrgos bei Calaceto (an den Ufern des Alpheus) angegriffen und mit großem Verlust zurückgeschlagen worden. Georg, der Sohn des Mauromichalis, Vatrako u«d 150 Mann sind von Modon angekommen, und halten hier Quaran» taine. Chazzi-Ehristos und noch ein an» derer griechischer General sind noch immer kriegsgefangen in Modon, Werders aber ausgelöst, sobald die Familien des Pa» schas, welche vorgestern auf Hamiltons Fregatte von hier abgereist sind, dort ein» getroffen seyn werden.\nAus Korfu wird gemeldet, daß Ibra» hirn Pascha sich zur Belagerung von Nauplia anschicke; er soll bereits biS Ko» rinth vorgedrungen seyn"}, {"msg_id": 15575, "doc_id": 28624, "date": "1823-07-31", "heading": "Smyrna, den 13. Juni.", "text": "Smyrna, den 13. Juni.\n\n\tDie türkische Flotte,  IZ dreimastige Korvetten, 12 Briggs und 41 Transportschiffe stark, verweilte einige Tage in der Gegend von Mytilene und Scio. Der Kapitain Pascha hatte außerdem noch 20 mit Getreide beladene Fahrzeuge bei sich, um Karysto, Morea und Kreta, nach Maaßgabe ihrer Bedürfnisse, zu vcrproviantiren. Er nahm von mehreren Kapitains der franz., engl, und österreichischen Marine Besuche an; der Kommandant der franz. Division hatte\n\n\tsine lange Konferenz mit ihm. Zur Eröffnung seiner Operationen, ließ er bei seinerÄnkunfran den Küsten vonEgribos, die Belagerung von Karysto aufheben, von den 12,000 Mann, die feine Flotte an Bord hatte, 500 ausschiffen, und den Platz mit Lebensmitteln in Ucbcrfluß ver« sehen. Wahrscheinlich wird er sich von da nach Morea wenden. Er hat den Griechen wicdcrholendlich Amnestie angeboten. Ein Theil der griech. Flotte, hatte sich bei Psara versammelt, um die Bewegungen des Groß – Admirals zu beobachten; 14 Seegel folgten ihm, aber immer in einer Entfernung von 20 (engl.) Meilen. Korinth, Patras, Koron und Modon befanden sich in de» ersten Tagen des Mai noch in türkischen Handen"}, {"msg_id": 18352, "doc_id": 34312, "date": "1828-05-15", "heading": "Korfu, den 15. April.", "text": "Korfu, den 15. April.\n\n\tDie durch Admiral Sachturi's Flottille gebrachten Verstärkungstruppen haben bei Dragomestre gelandet. Im Hafen von Prevesa erwartet man einige Griech. Schiffe, welche im Golf von Arta Operationen zur Besitznahme von Epirus beginnen, sollen. Dort hat sich nämlich ein für die Griechen günstiger Umstand ereignet. Die Bev's und Aga's von Dalvino und andern Ortschaften Albaniens hatten Reschid Paschas Befehlen, sich nacb lanina zu begeben, nicht gehorcht. Reschid schickte also seinen Sohn mit 500 Mann nach Dalvino, um diese Albanesischen Häuptlinge zu bestrafen. Aber diese bemächtigten sich des Forts „Santa-O.uaranta,\" und verschanzten sich auch in der Citadelle von Porto-Palermo. Der Thatigste unter ihnen war Sey-Bey, Sohn Mustapha Paschas. Also sind diese Häuptlinge im Stande offenen Aufruhrs gegen die Pforte, und werden dadurch noch gefahrlicher, daß die Christlichen Einwohner der Gegend sich zu ihnen schlugen. Ihr Beispiel könnte auch im übrigen Albanien nachtheilige Folgen für die Pforte haben.\nVom 23. April. Durch die Englische Korvette Rattlesnake, von Malta in sechs Tagen kommend, haben wir die Nachricht erhalten, daß die Russischen, daselbst vor Anker gelegenen Kriegsschiffe, sich nach dem Archipel unter Segel gesetzt haben. (Mg. Ztg.)\nSemlin, den 7. Mai. In das Königreich Servien sollen nun Türkische Truppen eingerückt seyn. Die Zahl derselben, außer den Besatzungen der Festungen, soll sich auf 20,000 Mann belaufen. Der Pascha, der den Ober-\n\n\tbefehl über die Türkischen Truppen in Bosnien.hat, ist zum Pascha von Silistria ernannt, und hat den Oberbefehl über die Donauarmee erhalten. Es ist ihm ausgetragen, sich unverzüglich zu seiner neuen Bestimmung zu begeben, und alle streitfähige Mannschaft aus Bosnien mit sich zu nehmen. Die HauStruppen aller Paschas in Europa sollen in ein eigenes Korps formirt und einem besondern Anführer untergeben werden. (Allg. Ztg.)\nTri est, den Z.Mai. Wir haben Briefe-aus Konstantinopel bis zum 12., und aus Odessa bis zum 26. April. Sie erzählen , eine im Schwarzen Meere kreuzende Ruffische Fregatte habe in der Nähe von Warna ein Bot.ans Land geschickt, um Wasser einzunehmen; dieses Boot sey aber von den Türken angefallen worden, worauf die Fregatte sich dem am Ufer gelegenen Fort genähert und es durch Kanonenfeuer zerstört habe. Diese Nachricht scheint doch noch nicht ganz verbürgt. Die Türken ließen keine Schiffe bei Konstantinopel mehr vorbeipasfiren. (Allg. Zt.)\nB u eh a r e st, den 26. April. Man giebt die Stärke der gegen die Pforte ins Feld rückenden Armeen auf. 300,«« Mann an, wobei 60,000 Kavallerie. Die Nachrichten von dem jenseitigen Ufer der Donau melden, daß die Türken, deren Zahl längs diesem Strome schwerlich 40.000 Mann beträgt, sich zwar konzentriren, aber ganz ruhig verhalten, wodurch die Furcht vor einem nachts liehen Ueberfalle unserer Stadt allerdings gemindert wer-\" den sollte. Allern, dem ist nicht so; in den letzten Tagen hat das Auswandern immer mehr überhand genommen, so daß der Hospodar sogar die Passe zu verweigern anfangt. Was von Pferden zur Flucht aufgetrieben werden konnte, ward requirirt, und man sieht jetzt große Summen für die Herbeischaffung von Pferden bieten. — Aus Konstantinopel sind Nachrichten auf außerordentlichem Wege bis 21. d. hier; sie melden aber keine Veränderung in dem dortigen Zustande der Dinge. (A.Z.)\n. lonische Inseln, den 27. April. Wir erfahren hier, daß die Konferenzen zu Korfu doch statt haben werden, daß Hr. v. Ribeaupierre täglich daselbst eintreffen kann, und daß Hr. Stratford-Camüng spätestens bis zum 28. Mai mit seinen zwei Kollegen, dem Grafen Guillemin-ot und Marquis v. Ribeaupierre vereinigt seyn, und mit ihnen unverzüglich die Lage Griechenlands in Verathung ziehen wird. Auch sollen in London die Konferenzen zwischen Lord Dudley, Fürst Lieven und.Graf Polignac wieder eröffnet, und von da aus die künftigen Ver-Haltnisse Griechenlands bestimmt werden. Es ist nicht unmöglich, daß die drei dem Londoner Traktate beigetretenen Mächte in Kurzem Konsuln bei der Griechischen Regierung ernennen, obgleich, wie es allgemein heißt, die Pforte die Souveränität über Griechenland behalten wird, wodurch die politische Stellung Griechenlands jener der Fürstenthümer Moldau und Wallach« ähnlich würde. Die Eskadren der drei Mächte, die sich bei Navarin vereinigen werden, um die Blokade von Morea gegen die Aegyptier zu handhaben, dürften unter diesen Umstanden\n\n\tgleichlautende Instruktionen erhalten. Von einer Sperre der Dardanellen scheint keine Rede mehr zu seyn, und selbst die Russische Marine im Mittelländischen Meere dürfte-sich sürs Erste darauf beschranken, zur Pacifikation Griechenlands mitzuwirken, und den Russischen Unterthauen in den Türkischen Provinzen Schutz zu bringen. Ob jedoch später, wenn die Russische Landmacht gepr Konstantinopel vordringen sollte, und ihre Operationen, soweit vorgeschritten sind , daß eine Berührung mit dem Archipel, oder wenigstens mit dem Meere von Marmora statt finden kann, Graf Heiden nicht von dieser Seite die Dardanellen angreifen wird, während eine Russische Eskadre von dem schwarzen Meere aus vor dem Bosphorus erscheint,, ist hier eben so wenig bekannt, als die wahre Absicht des Vicekönigs von Aegypten hinsichtlich der Räumung Morea's und seiner Theilnahme an dem Kriege zwischen Rußland und der Pforte. Mehemed Ali, der besser als Jemand die Kräfte der Pforte kennt, kann sich über den Ausgang des Kampfes nicht tauschen, und muß von den Gefahren überzeugt seyn, die das Türkische Reich bedrohen. Man sollte also kaum glauben, daß er nach dem unglücklichen Ereignisse von Navarin noch große Lust haben wird, sich der Pforte aufzuopfern. (Allg.\nAnkona, den 7. Mai. Gestern lief hier ein Gmchisches Regierungsschiff ein, welches Nachrichten atlö. Napoli di Romania bis zum 26. April bringt. Nach demselben war Graf Capodistrias, von seiner Inspektionsreise nach Korinth, wieder in Napoli angekommen, Er ließ die Besatzung von Korinth, welche aus Numelisten bestand, die er nach Eleusis zu Vpsilanri's Korps sandte, durch ein Korps von den Inseln ablösen, und befahl den Truppen, die aus Scio zurückgekommen mren, zu den Korps zu stoßen, welche Patras und Misselunghi blokiren sollen. Reschid Pascha befand sich in Prcvesa und traf Anstalt mir 2000 Albanesen zum Entsatz von Missolunghi aufzubrechen, welches von den Griechen stark bedrängt wird. — Unterwegs erfuhr jener SchiffSkapitain, daß Anatoliko in die Hände der Griechen gefallen sey , und daß die Griechen sich der Lagunen von MW lunghi bemächtigt hatten. Von den Schiffen, welche von Zante mit Lebensmitteln nach Navarin segelten, ist/ es einigen gelungen, in der Nacht daselbst einzulaufen, die übrigen wurden von den Kriegsschiffen der alliirren Mächte zurückgewiesen; dies geschah auch einer Aegyptischen Fregatte, welche aus Alexandrien mit Lebensmitteln und Geld für den Ibrahim Pascha ankam. (A. •&gt;"}, {"msg_id": 15204, "doc_id": 28073, "date": "1823-02-09", "heading": "Türkische Grenze, den 26. Januar.", "text": "Türkische Grenze, den 26. Januar.\n\n\tDie Posten aus Seres nnd Salonichi\n\n\tsind in Belgrad noch nicht eingetroffen. Hingegen kam ein Tartar in 13 Tagen von Konstantinopel an, nach dessen Ankunft sich das Gerücht verbreitere, daß in Allem neun Paschas, worunter sogar der von Widdin seyn soll, auf Befehl der Janitscharen-Regierrkng, hingerichtet worden seyen. Die meisten waren von Haled-Effendi eingesetzt. Von Bitoglia reichen die Briefe bis zum 7. Januar, und melden, daß Odysseus die Türken in den Engpässen von Ziltuny geschlagen habe. Omer-Vrione soll in einem Treffen getödtet worden seyn.\nNach Berichten aus Missolunghi vom 3. und aus Zante vom 8. Januar, be--schäftigcn sich die Griechen auf Morea mit Civil- und Militärorganisatjon.. In Albanien soll ebenfalls Waffenruhe eingetreten seyn. Die englische Regierung hatte den nach der Räumung von Snli nach Cefalonia geflüchteten Sulioten, wor» unter sich gegen »000 streitbare Männer befinden, erlaubt, nach Morea ihren Glaubensbrüdern ju Hülfe zu ziehen. Am 1. und 2. Januar sind sie nach Morea abgesegelt. Die Angelegenheiten der Griechen werden in allen Briefen als sehr günstig stehend geschildert.\nGriechische Schiffe haben sich vor dem Eingang der Dardanellen aufgestellt, um die Bewegungen der türkischen Flotte zu beobachten, indem die griechische Admi. ralität Nachricht erhalten hatte, daß die Türken ihre brauchbarsten Schiffe aus« rüsten, um zum Schütze Kleinasiens in See zu gehen.\n"}, {"msg_id": 16750, "doc_id": 30716, "date": "1825-05-29", "heading": "Triest, den 11. Mai.", "text": "Triest, den 11. Mai.\n\n\tPrivatbriefe aus Zante vom 20. v. M. melden, daß am 14. desselben Monats ein letztes Treffen zwischen Ibrahim Pa« scha und den Griechen bei Modon statt gefunden, wobei die Griechen einen entscheidenden Sieg davon getragen hatten.\nNach einer an die Assekuranz – Kammer zelanzren Anzeige aus Korfu vom 18. April, find noch in der Mitte AprilS mehrere -Fahrzeuge unter österreichischer Flagge von den Griechen bei Palras weg» genommen worden, weil sie angeblich Getraide nach Patras führen wollten. Aus diesem Umstände schließt man, daß Patras nicht dcblokirt ist"}, {"msg_id": 16845, "doc_id": 30885, "date": "1825-07-24", "heading": "Smyrna, vom 18. Juni.", "text": "Smyrna, vom 18. Juni.\n\n\tWir hören aus Syra vom 4. d.M., daß am 2. Juni 2000 Personen diese Insel ver. lassen haben, und daß auch die noch bleibendenEriechcn ihre Fahrzeuge bereithalten, um bei dem ersten Erscheinen der osmanischen Flotte davon zu segeln, alles Geld, das die Griechen auf Morea erhal» ten haben, ifi bereits aufgezehrt, und die Griechen setzen jetzt ihre einzige Hoffnung auf ihre Brander. Missolunghi ist nicht außer Gefahr. Der SeraSkirr ist einen\n\n\thalben Flintenschuß weit von dieser Fe. stung, und steht an der Spitze von 15tau. send Mann; den Albaneser» trauter nicht ganz, da er ihnen nicht erlaubt, sich den Mauers, zu nähern. Der griechische Ka. pitain Macri, desgleichen Notis und Co. sia Bozzaris haben die Anhöhen besetzt, um, im Fall eines mißlungenen Sturms, den Türken ben Rückweg abzuschneiden. Der Seraskier muß sich seinen Bedarf an Lebensmitteln zu Lande von Prevesa kom. men lassen, da griechische Schiffe die Transporte zur See auffangen. Von Ibrahim Pascha sagt man, daß er unbeschränkter Herr von Morea zu werden ge. denkt. _ "}, {"msg_id": 126070, "doc_id": 177165, "date": "1866-09-27", "heading": "St. Petersburg, 26. September. Der .Inv\" veröffent", "text": "St. Petersburg, 26. September. Der .Inv\" veröffentlicht da» Urtheil de» höchst«» Erimiualgerichtthofe» über vierunddreißig der Theilnahme an revolutionairen Gejellschaften angeklagten Per« sonea. Einer der Angeklagten, der erbl. Ehrenbürger Nikolai Ijchukin. ist zvm Tode dnrch den Strang verurtheilt.\nBerlin, 7. October (25. September). Die .99. B-Z-nelhel: Der Freiherr v. Werther hat, wir wir hören, in Wien steh vertraulich erkundigt, ob der durch Wiener Blätter verbreilelen Nachricht, daß schon in nächster Zeit Herr v. Beust da» Portefeuille der auswärtigen Angelegenheiten in Oesterreich übernehmen »erde, etwa« Wahre» jum Grunde liege. Der Freiherr v. Werther hat «un g stein hierher berichtet, daß am Wiener Hose eine solche Ab« ficht zur Zeit keine»«?«» bestehe.\nHannover. 6. October (24. September). Sämmtliche General« Secreiaire macheu bekannt, daß König Georg in tande»väterllcher Erwägung der peinlichen, die Gewissen beängstigenden Lage, in welche viel« der gelreuesten Unterthanen gerathen seien. uud unter Verwahrung seiner Recht«, alle Unterthanen im Königreich«, tn»* btsoader« alle im Königlichen C'vildieuste, im geistlichen und Lehramte Angestellten von den im Unterthanenverband« oder im Dienst uad Amt begründeten, durch Huldigung»« oder Diensteid bekräftig« ten Verpflichtungen gegen sein« Person uud feine succ«&gt;fiou»b«r«ch. tigttn Nachsola.tr für den nunmehr eingetretenen Fall eine» Wider« streite» dieser Verpflichtungeu mit den Ansord«rnng«n. welche vou Seiten Sr. Majestät de» König» von Preußen gesttllt werben, iv« soweit entbunden hat. al» die Efüllung solcher Anforderungen mit der Einhaltung dieser Verpflichtungen unvereinbar sei.\nDa» Königliche Patent über die Besitznahme Hannover» und di« Königlich« Proclamation au di« Hannoveraner find heute »wischen ll und l 2 Uhr Bormittag» unter dem Geläute der Glocken und d«m Donner der Kanonen ,m Austrage Seiner Majestät de» König« von Preußen vc&gt;m General-Gouverutur Geaeral-Lreulenaat v. Voigt»-Rheetz im Königlichen Schloss« f«i«rlich vtikündigt worden.\nFrankfurt a. M., 6. Oc». (24 Sept.). D«m Bernthmen nach bat der Senat mittelst einer dem Civilcommifsar überreichten Ulklinde gegen die Dertinigung Frankiurt» mit Preußen Prot ß «ngeiegt und &gt;,e Rechte der Bürgerschaft aus staatlich« S«lbständig. keit und Unabhängigkeit ausdrücklich ge»,hrt. Gleichzeitig soll durch den Senator Berg eine Note ent'prechenden Inhaltt in Ber« lin überreicht sein.\nStuttgart, 6 Oct. (24. Sept.). In der hevtigeu Sitzung der Abgeordnetenkammer wurde beschlossen, zur Deckung der Krieg», kosten 2 Millionen au» den Überschüssen, 6 Millionen durch eine Anleihe auszubringen.\nWie«, 7. October (25. Sept.). In denjenigen Kronländern, tn »eichen anläßlich de» Kriege« die Lidirung der Reist.U.künden\n\n\tNeuste Nachrichten.\n\n\tan den Reich«grenzen eingeführt worden war. find die Landeschels ermäettigt worden . di, früheren Bekehr« – Erlechterung'N wieder einjusühien. — Der „9t. Fk. Pr.\" zufolge ist Graf Wiwpfsen nunmehr zum Oesterreichischen Gesandten in Brrlin ernannt worden. : Brüssel, 7. Oct. (25. S'pt.). Vou angeblich zuverlässiger Seite wird hierher gemeldet, daß die Kaiserin Charlotte an Geistetstörung leid,. Der Gras von Flandern ist von Miramare nach Rom abgereist.\nTurin, 6. Oct. (24. Sept.). Morgen wird der Friedensvertrag mit Oesterreich vom Könige ratificirt und dann mit 35 Millionen Guldrn Schatzbons nach Wien zurückgesandt werden.\nKonstantinopel, 6. October (24. September). Die Majo. rität de« Ministeriums ist sür den Abbruch der diplomatischen Be. ziehvagen mit Griechenland; der Grohoezier und Ali Pascha find dagegen. Wegen Thessalien und Epiru« herrscheu Die Bewegung in Kandia nimmt zu. In Alexandrien und in Hedjas herrlcht die Cholera.\nKonstantinopel, 6. Oct. (24. Sept.). Eiue Hauptschlacht in Kandia wird erwartet. Der Commandant der Cgyplischen Truppen 'st abberufen. General Griva« soll gefallen sein. Eine Französtsche Panzerfregatte ist vor Kandia eingetroffen. 3000 Mann Türkischer Truppen, aus Varna herdeordeit, «erben nach Thessalien eingeschifft"}, {"msg_id": 16711, "doc_id": 30660, "date": "1825-05-12", "heading": "Smyrna, den 1. April.", "text": "Smyrna, den 1. April.\n\n\tiMuu/vciu um »5. giviHui 111 Ii иf Л Uff ГIÖ\nMann Truppen bei Modon gelandet wa« ren, segelte das ägyptische Geschwader nach Prcvesa, um dort lotausend Mann Albaneser aufzunehmen, die gleichfalls nach Morea bestimmt sind. Die Pelopo« neser wollen nur unter der Bedingung gegen die Türken marschiren, wenn mau ihnen die gefangenen Kapitains zurückge» ben will. Zu ber griechischen Flotte lie»\n\n\tfers Hydra ao Schiffe und 7 Brander, Spczzia ia Schiffe und 2 Brander, die Jpsariotcn 4 Briggs und 2 Brander. In Negroponte sind 2000 Albaneser angekommen. Odysseus, der zu den Türken übergegangen, hat sich mit hundert Sol« dalen gleichfalls dahin begeben, und seine Mutter und Schwester als Geisel zurückgelassen. Er begab sich hierauf nach Zu« tuni zum Pascha von Thessalien, mit dem er den Feldzugsplan verabredete, und be« drohet jetzt Athen"}, {"msg_id": 17245, "doc_id": 31633, "date": "1826-04-23", "heading": "Marseille, den 7. April.", "text": "Marseille, den 7. April.\n\n\tBriefe aus Zanke vom 22. v. M. melden Folgendes: Das Schiffl ttereuxrewur, Kapit. Martin, welches die Expedition Gerord führte, lst, als es aus dem Hafen heraus war, von einem türkischen Fahrzeuge verfolgt worden; es hat fich aber unter dem Schutz einer engl. Fregatte begeben, die es einige Zeit lang in der Richtung nach Napoli di Romania hin «skortirt hat. Das türkische Fahrzeug hat seinen Weg nach Missolunghi fortgesetzt. Seit zwei Tagen ist ein Kourier zurück, der nach Missolunghi geschickt worden war. Er versichert, die Höhen des Zygos von griechischen, unregelmäßigen Truppen, unter GouraS und Karaiskaki, besetzt gesehn zu haben, und schätzt deren Anzahl auf 6000 Mann. Der Präsident KonduriotiS ist von Korinth über Vostiza in die Gegend von PatraS aufgebrochen. Oberst Fabvier hat das feste Schloß Carababa genommen und will weitere Pläne\n\n\taufEuböa ausführen, dessen Eroberung selbst die Wrgnahme von Missolunghi ersetzen würbe. Die Mainolten blockiren Tripolizja, wo Seve's Truppen durch Seuchen hingerafft werden. Dem Vernehmen nach h?t bie Generalverfammlung in Nopoli drei Diktatoren ernannt und mit großer Macht bekleidet, nämlich Konduriotis, Coletti und Zaimi, allein eS mußte noch zum zweiten Male gestimmt wer» den"}, {"msg_id": 73784, "doc_id": 120755, "date": "1854-03-26", "heading": "Griechenland.", "text": "\tAthen, 24. März. (N. Pr. Z.) Ein Spion hatte dem Commandanten von Janina angezeigt, daß der Griechische General Grivas den größten Theil seiner Armee nach verschiedenen Richtungen ausgesandt und mit nur 300 Maun bei Kutzuliv, zwei Stunden weit von Janina, sich befinde. Am 9. März wnrde eine Heeresmacht von 2000 Mann mit 4 Kanonen beordert, den Grivas anzugreifen; am 10. März gegen 3Uhr nach Mitternacht erschien dieses Corps und besetzte die noch unvollendeten Schanzen; aus dem Schlafe erwacht, saheu sich die Ausstäudischeu umziugelt. Grivas schlief mit 7 Soldaten in einem Hause, welches angegriffen wurde; Ö volle Stuudeu dauerte der Kampf; das Dach wurde abgetragen, uud vom Dache herab fiug ein mörderisches Feuer au. Gegen Mittag traf E. Zicas an der Spitze von 500 Ausstäudischeu ein, griff die Türken an und nöthigte sie uach einem vierstündigen Gefechte znm Rückzüge. 300 Maun, der Ober-Commandant des Türkischen Corps, Achmet Pascha, ein Obrist der Kavallerie und ein Commandant der Artillerie bliebeu auf dem Kampfplätze.\nTrieft, 29. März. (Tel. Dep. d. A.-Z.) Das Levante-Dampfschiff bringt aus Athen vom 24. d. folgende Meldungen: Eine Französische und eine Englische Note wurde» gestern der Regierung übergeben, die dariu sür die Unterbrechung des diplomatischen und des Handelsverkehrs mit der Türkei verantwortlich geniacht wird. Die Garnison von Arta hat Verstärkung erhalten. Vor Janina fand ein blutiges Gefecht statt, auch vor Arta ward wieder gekämpft. — Ter Oesterreichische Schutz der Russische» Unterthanen hatte aufgehört. Wieder wurden mehre Griechen verhaftet"}, {"msg_id": 19490, "doc_id": 36555, "date": "1829-04-23", "heading": "Ankona, den 10. April.", "text": "Ankona, den 10. April.\n\n\tBriefe auS Korfu melden, daß der Aufstand der Albaneser einen sebr ernstlichen Charakter annimmt, und daß Albanien und Thessalien in völliger Infurreffion sind. Nicht der rückständige Sold, den die Albaneser reklamiren, soll die wahre Ursache der Empörung seyn, sondern ausgetheiltes Geld und allerlei Versprechungen von Seite Griechischer Cmissarien. Man nennt einen Griechen, welcher der Vertraute eines vornehmen Griechischen ist, als Hauptanstifter. Die Albaneser, die gewöhnlich nur dem Meistbietenden dienen, verlangen jetzt auf einmal ihre Freiheit, und wollen, gleich den Griechen, unabhängig scvn. Dieser Umstand wird die Unterhandlungen über die Griechische Frage noch verwickelter machen, und alle gehofften Augeständnisse der Pforte zu Gunsten der Griechen vereiteln, weil daS Beispiel der Albaneser fernere Nachahmer finden, und die Pforte bald nichts mehr zu bewilligen haben könnte. Smin Pascha, Sohn des jetzigen Großveu'erS, der von lebterm zur Aufrecht-Haltung der Nube in Tbessalken gelassen wurde, soll den Albanesern nicht mehr gewachsen scvn. und bereits große Verluste erlitten haben. Man glaubt also, daß diejenigen Türkischen Truppen, welche aus EpiruS und Livadien auf dem Marsche nach der Donau sind, Befehl erhalten werden, nach Thessalien zurückzukehren, um Enn'n Pascha zu verstärken. (Allg. Atg."}, {"msg_id": 15668, "doc_id": 28750, "date": "1823-09-11", "heading": "Smyrna, den 18. Juli.", "text": "Smyrna, den 18. Juli.\n\n\tDie Türkei, gehen dieses Jahr schritt« weise ihrem Ziele entgegen. Sie scheinen nichts übereilen, nicht? dem Zufall über, lassen zu wollen. Der Kapudan Pascha hat mehrere Prisen gemacht und die Ge» gend von Patras ganz von Griechen gesäubert.\nAlle Forts außerhalb Morea, Athen ausgenommen, sind in den Händen der Türken und mit Lebensmitteln versehen.\nOdysseus ist gegen die griechische Re. gierung sehr aufgebracht. Er hat es den Türke» angeboten, zn ihnen überzugehen, wenn sie fein 2500 Mann starkes Korps besolden und ihm gewisse Vergünstig»»gen gestatten wollten.\n\n\tIn Napoli di Nomania, das 7 biS Boco Mann zur Vertheidigung haben müßte, befinden sich nur 1000 Mann.\n\n\tNach Berichten von Rhodus vom 2. d. war die ägyptische Flotte von dort ab« gesegelt. (Spcct. orienl.) "}, {"msg_id": 17110, "doc_id": 31367, "date": "1826-01-19", "heading": "Triest, den 1. Januar.", "text": "Triest, den 1. Januar.\n\n\tDirekte Briefe aus Hydra bis zum rB.Dee. melden: Napoli di Rvmania sey in gutem VertheidiflungSstande. Missolunahi hält sich wacker und der Kapudan hat bis jetzt nichts ausgerichtet: feine Flotte kreuzt zwischen Pa« traS und Missolunghi. Ibrahim hat Morea deshalb überall verwüstet, weit sich nicht eine Gemeinde ihm unterworfen hat"}, {"msg_id": 19585, "doc_id": 36744, "date": "1829-05-21", "heading": "Livorno, den 11. Mai.", "text": "Livorno, den 11. Mai.\n\n\tDurch ein hier eingelaufenes Schiff mit Griechischer Flagge, daS Ehra am 19. April verlassen hat, erfährt man, daß die Griechischen Truppen Athen eng einge» schlössen hatten; auS dieser Festung, so wie auS den anderen, noch von den Türken besetzten Plätzen, welche alle großen Mangel an Lebensmitteln leiden, kommen häufig Deserteure bei den Griechen an. Athen «ar auch von der Leeseite durch eine Griechische Flottille blosser. Zn Kandia dauern die Feindseligkeiten zwischen Grieche» und Türken fort. (Pr. St.-Ztg."}]