[{"msg_id": 59632, "doc_id": 103970, "date": "1850-10-02", "heading": "Italien.", "text": "\tVenedig, 3. Oct. Gestern traf hier der Gras von Bernstorff. Königlich Preußischer Gesandter am Wiener Hofe, auf dem Dampfboote von Triest ein.\nTurin, 5. Oct. Die Anleihe mit Rothschild ist definitiv abgeschloffen. — Pinelli erwartet in Rom neue Instructionen von hier.\nRom, 26. Sept. Der Erzbischof von Cagliari ist hier angekommen und hat bereits eine Audienz beim Papste und beim Cardinal Antonelli gehabt"}, {"msg_id": 66925, "doc_id": 113047, "date": "1852-09-26", "heading": "Italien.", "text": "\tRom, 23. September. Der Papst hat am 20. ein Consistorium in Castel-Gandolso gehalten und die Prälaten Santucci und Savelli zu Cardinälen ernannt"}, {"msg_id": 140364, "doc_id": 195909, "date": "1870-02-28", "heading": "Telegr. der Rig. Telegraphen Agentur.", "text": "Rom, 11. März (27. Februar). Von Seiten der Opposition der Bischöfe ist ein Protest gegen die neue Gtsä astsordnung des Concil« erhoben worden.\n"}, {"msg_id": 59612, "doc_id": 103951, "date": "1850-09-30", "heading": "Italien.", "text": "Rom, 26. September. Der Erzbischof von Cagliari ist hier angekommen und hat bereits eine Audienz beim Papste und beim Cardinal Antonelli gehabt.\n"}, {"msg_id": 90607, "doc_id": 135467, "date": "1857-08-12", "heading": "Verona, 16. August. Die „Gazekta usficiale di Vero", "text": "Bologna, 17. August. (N. Pr. Z.) Se. Heiligkeit der Papst hat heute unsere Stadt verlassen.\n"}, {"msg_id": 111702, "doc_id": 154571, "date": "1862-01-10", "heading": "5 Turin.  In der. Senatssitznng vom 15. Jan. richt", "text": "Ans Rom vom 11. Januar berichtet'die „Corr. Havas\": „Die Nachricht von der zwischen dem Päpstlichen Stuhl uud Nußland zu Sünde gekommenen Einigung hat hier große Befriedigung hervorgerufen. Eine große Anzahl von Prälaten, die in Folge der politischeit Vorgänge nicht mehr Päpstliche Delegaten in den anuectirten Italienischen Ländern sein können, bewerben sich um die Nuntiatur in St. Petersburg. Der letzte ordentliche Nuntius, der dort seilten Sitz hatte, war Msgr. Archetti, Erzbischof von Chaleedon; es war dies tut Jahre 1784. Seitdem hatte die Römische Curie lange und stets vergebliche Anstrengungen gemacht, um diesen für die katholischen Interessen so wichtigelt Posten wieder zu besetzen. Als Kaiser Nikolai unter Gregor XVI. Rom besuchte, erwiderte er ans dessen Beschwerden: „Ew. Heiligkeit ist schlecht Verrichtet\" „Dies würde nicht der Fall sein\", sagte der Papst, wenn Ew. Majestät mir gestatteten, einen Vertreter in St. Petersburg zu haben, wie Sie selber einen in Rom haben.\"\n\n\tItalien"}, {"msg_id": 66951, "doc_id": 113078, "date": "1852-09-29", "heading": "Turin, 2. October. Der Papst hat Monsignor Charvaz", "text": "Turin, 2. October. Der Papst hat Monsignor Charvaz zum Erzbischof von Genua ernannt.\n\n\tItalien"}, {"msg_id": 92167, "doc_id": 136764, "date": "1857-12-07", "heading": "Italien.", "text": "Rom, 4. December. (Zeit.) Prinz Lucian Bonaparte, Neffe des Kaisers der Franzosen, bisher Diaconus, wird am 13 durch den Papst die Priesterweihe erhalten und somit der zweite Geistliche seya. der von PiuS IX, seit seiuer Erhebung aus den heiligen Stuhl diese besondere Autzeichnung erhält"}, {"msg_id": 149371, "doc_id": 207682, "date": "1872-04-24", "heading": "Neueste Nachrichten.", "text": "Rom. 3. Mai (2 t. April). Cardinal Antonelli hat auf die Anzeige von der Wahl deS Cardinals Fürsten Hohenlohe zum Bolschalter Deutschlands und auf die An'rage. ob dieselbe dem Papste genehm sei. geantwortet: Der Papst könne einem Cardinale nicht gestatten, ein solches Amt zu üveenehmen.\n"}, {"msg_id": 172669, "doc_id": 237094, "date": "1877-10-15", "heading": "Neueste Nachrichten.", "text": "Rom, 24. (12.) October. Der „K. Z.\" wird vou bier gemeldet, gewisse Cardinale agitirten im Vatican dahin, den Papst zu bestimmen, Ledochowski als Nachsolger zu bezeichnen.\n"}, {"msg_id": 126127, "doc_id": 177242, "date": "1866-10-01", "heading": "Von Riga in ausländischen Häfen angekommene Schiff", "text": "\tGrimsby, 5. Oct. (23. Sept.) „CharlotteStuoemann\" Cccht. Voß. – „Ariel\", Capt. Zeplien. „Seevogel\", Capt. Langhinrichs. „Armenia\", Capt. Älteyer. „Borussia\", Capt. Kröger. „Gustav Adelheid\", Capt.\nBremerhaven, 8. Oct. 526. Sept.) .Nikolaus\", Capt. Gauthier. „Wilhelm\", Capt. Kassens. „Lina\", Capt. Bliedecker. Brake, 2. Oct. (20. Sept.) „Par\", Capt. Müller. Amsterdam, 0. Oct. (24. Sept.) .Zantina\", Capt. Boon. „Christkme\", Capt. Mchachev.  Capt. de Groot „Chronos\", Capt. Haner. „Cltsabeth\", Capt. Ahrelts.\nTexel, 5. Oct. (23. Sept.) „Jan enZJacob\", Capt. Burghard. „Jan Pisser\", Capt. Boon. „2 Brienden-, Capt. Leuges. „Richard Cobden\", Capt. Stlbolt. „3 Gevroedcrs\", Capt. Feneuga.\nMaaöluis, 5. Oct. (23. Sept.) „Anna\", Capt. Bartels.\nAntwerpen, 5. Oct. (23. Sept.) „Ariadne\", Capt. Rickles. „Theodore\", Capt. Tobbens.\n\n\tOstende 's.'Oct. (23.Sept.) „Sleipner\", Capt. Stoesen. „Adolph Fn'edrich\" Capt. Nutzes.\nGent, 4. Oct. 522. Sept.); .Wilhelm\". Capt. Velt.\nDünkirchen, 5. Oct. (23. Sept.) „Menaqtre\",.Capt. Lavallee. „Ariel\". Capt. Düsing.  3. Ott. (21. Sept.) „Legoulon pere', Capt.\nDieppe, 30. (12.) September. „St. Jean\", Cpt.\nCarpenticr.\nWhitehaven, 4. Oktober (22. Sept). „St. Paul\",\nCpt. Zaequillar.\n 3' ССЫ&gt;СГ (2U Sep ). „Minnie\", Cpt.\n (23.5ep.). „Cherub\", Cpt.Caird;\n„Anme Largre\". Cpt. Neid; „Osprey\", Cpt. Eon.\nGranton. 2. October (20. Sept.). „Rapid\", Cpt. Lamb\nHartlepool, 3. October (21. Sept.) „SiSters\", Cpt«\nbuSL\nЬ-«Р№Х (23. SM.) pafsirt: „PiuS\n Cpt. Lüchte. „GalM\", Cpt. Voß"}, {"msg_id": 67755, "doc_id": 114093, "date": "1852-12-13", "heading": "Turin, 17. December. (T. D. C. B.) Die Debatten üb", "text": "Turin, 17. December. (T. D. C. B.) Die Debatten über das Ehegesetz haben im Senate begonnen. Das Marine-Ministerium hat Beschluß gefaßt, die Dampfschifffahrts-Postlinie zwischen der Insel Sardinien und Tunis, vom 1. Januar 1853 ab. einzustellen.\nRom, 14. Dec. (T. D. C. 23.) Se. Heiligkeit der Papst Щ defl'Monstgnore Mattvcci zum Gemralcholizeidirecior ernannt\n\n\tItalien"}, {"msg_id": 72557, "doc_id": 119366, "date": "1853-12-23", "heading": "Rom, 19. December. (3t A.Z.) Se. Heiligkeit der Pa", "text": "Rom, 19. December. (3t A.Z.) Se. Heiligkeit der Papst Pius IX. hielt diesen Vormittag im Vatican ein geheimes Eonfistorimn. Zu Ansang desselben erschien Cardinal Adriano Fieschi vor dem Päpstlichen' Thron mit der Bitte: ihn in Rücksicht auf sein Alter aus der Reibe der Cardinal-Diaconen in.die der Cardinal-Priestcr zu versetzen. Der heil. Vater gewährte die Bitte, und machte den Cardinal Fieschi zum Titnlar der Kirche Santa Maria della Viktoria; bisher war er Titular von S» Maria ad Martyres. Hierauf hielt der Papst eine Allocutiou, und creirte dann den Bischof von Perugia, Möns. Gioacchimo Pecci zum Cärdinal vriefter. Der neue Cardinal ist den 2. März 181 t) zn Carpincto in der Diöcese Anagni geboren. Endlich beförderte S. Heil, solgende vier Prälaten: 1) den Bischof von Jefi im Kirchenstaat, Cardinal CosiuwCorsi (geb. in Florenz) zum Metropoliten und Erzbischos von Pisa mit Bewilligung des erzbischöflichen Palliums und einem jährlichen Gehalt von 12,000 Scudi. 2) Bei der neulichen An-Wesenheit des Großberzogs von Toscana in Rom wurde mit Sr. Heiligkeit verabredet, ein neues Bisthum zu Modigliana in der Floreminischen Romagna zn errichten. Die Seelsorge und pfarrämtlichen Functionen besorgten in jener Gegend bisher die Bischose von Faenza und Forli. Die neue Pfründe wurde mit einem Gehalt von 2300 Scudi dein Monslgnor M. Melini, Vicar, Canonicus und Seminardirector, verliehen. 3) Zum Bischof von Bergamo Msgr. P. A. Speranza, Domcapitnlar, Pönitentiar und Professor der Moraltheölogie, mit einem Gehalt von 6400 Scudi. 4) Zum Bischof von Terracina, Piperno und Sezze iKirchenstaat) Msgr. N. Bedini, vr.tneol., Professor des canonischen Rechts und Rector des Römischen Priester-Seminars, mit einem Gehalt von 2000 Scudi. -- Die Ga.röbren-\n\n\tItalien.\n\n\tlegung ist in den vorzüglichsten Straßen Roms beendigt, und noch im alten Jahre soll unter Leitung des von London deshalb hierher gekommenen Oberaussehers der Gasanstalten der Britischen Hauptstadt, Hrn. Kirkhans, die erste Probebeleuchtung gemacht werden.\n"}, {"msg_id": 127441, "doc_id": 179235, "date": "1867-02-15", "heading": "Neueste Nachrichten.", "text": "Rom. 22. (10.) Februar. In dem heute stattge. badten Confistorium sind mehrere Bischöfe präconifirt worden. Die Allocution deS Papste» war nur kurz und wies auf die Bemühungen hin, welche von Seiten des heiligen Stuhles gemacht würden, um die zahlreichen vacanten Bischofssitze in Italien neu zu besetzen.\n"}, {"msg_id": 14765, "doc_id": 27410, "date": "1822-08-04", "heading": "Rom, den 17. Juli.", "text": "Rom, den 17. Juli.\n\n\tGestern trat hier der neue d'tSiüyrige\nHof-Almanach ans Licht. Der gegen* wartige Papst istBoJahre alt, und regier» seit 22; der lebenden Cardinale sind 44, wovon nur 2 von Pius VI. creirt find; 2Z Hüthe sind vakant, 3 &gt;» Petto. Unter Pius VII. starben 83 Cardinale; er hat bis jetzt 82 creirt. Die Zahl der in der christlichen Welt zerstreuten Patriarchen, Erzbischöfe und Bischöfe erstreckt sich auf 550, ohne Einrechnung derer in Partibiis, In Rom bestehen 26 aus Cardinälen, Prälaten und Religiösen zusammengesetzte Kongregationen, die sich theils mit Staats-, theils mit Religions-Angelegenheiten beschäftigen. Die erste davon ist die Kongregation der Inquisition"}, {"msg_id": 64850, "doc_id": 110673, "date": "1852-03-17", "heading": "Venedig, 21. März. Um über die an der Pomündung de", "text": "Venedig, 21. März. Um über die an der Pomündung della Maestra aufgefundenen Schiffsbruchstücke Gewißheit zu erlangen, ob sie zu dem muthmaßlich untergegangenen Dampfer „Marianna\" gehören, ist von hier ein Schiff dorthin geschickt und hat jene Trümmer hierher gebracht, welche die Werkmeister unseres Arsenals einstimmig als von der „Marianna\" herrührend erkannten. Aus den zertrümmerten großen Holztheilen läßt sich mit Gewißheit folgern, daß dieser Kriegsdampfer nicht durch den Sturm zu Grunde gegangen ist, sondern vielleicht durch UnvorsichtigkeWeuer fing und durch das Zerspringen des Kessels oder Explosion der Pulverkammer in die Luft flog, denn die Holztrümmer sind vom Pulver geschwärzt und angebrannt. Auch ist es nach großer Anstrengung gelungen, bei Porto Corfini einen Theil des Wracks an das Land zu ziehen, welches von dem mittlerweile aus Ancona herbeigekommenen Schiffssähnrich Milostch als die Finkfeite des Hinterdeckes vom Dampfer „Marianna\" erkannt wurde.\n\n\tRom, 12. März. Dem sür den nächsten Montag angesagten ge-Heimen Confistorium, in welchem die bereits angedeuteten vier Prälaten die Cardinalswürde empfangen sollen, wird am Donnerstag ein öffentliches folgen, wo die drei neuen Cardinale und der Cardinal Machten, Erzbischof von Besanc,on, der sich seit einigen Tagen in Rom befindet, den Cardinalshut feierlich in Empfang nehmen. In beiden Confistorien werden überdies mehre Bischoss-Präconisationen stattfinden. Was aber das schon so oft vorhergesagte Clerical-Ministerium betrifft, so läßt sich mit Bestimmtheit versichern, daß dasselbe noch sür längere Zeit aus sich warten lassen dürfte. Der Cardinal Antonelli glaubt, weit unumschränkterer Gebieter mit einem Laien-Ministerium als mit Prälaten zu seyn.\nRom, 15. März. Das „G. d. Roma\" berichtet: Der Papst hat heute im Vatican ein geheimes Confistorium abgehalten und dort nach kurzer Allocution zu Cardinälen ernannt : Monsignor Domenico Lucciardi, Bischof von Sinigaglia; Monsignor Donnet, Erzbischof von Bordeaux; Monsignor Girolamo d'Andrea, Erzbischof von Meditene, Seeretair der heil. Congregation des Conciliums; Monsignor Morichini, Erzbischof von Nisibi. Zwei Ernennungen in petto fanden sodann statt.\n\n\tItalien"}, {"msg_id": 64849, "doc_id": 110673, "date": "1852-03-17", "heading": "Venedig, 21. März. Um über die an der Pomündung de", "text": "\tRom, 12. März. Dem sür den nächsten Montag angesagten ge-Heimen Confistorium, in welchem die bereits angedeuteten vier Prälaten die Cardinalswürde empfangen sollen, wird am Donnerstag ein öffentliches folgen, wo die drei neuen Cardinale und der Cardinal Machten, Erzbischof von Besanc,on, der sich seit einigen Tagen in Rom befindet, den Cardinalshut feierlich in Empfang nehmen. In beiden Confistorien werden überdies mehre Bischoss-Präconisationen stattfinden. Was aber das schon so oft vorhergesagte Clerical-Ministerium betrifft, so läßt sich mit Bestimmtheit versichern, daß dasselbe noch sür längere Zeit aus sich warten lassen dürfte. Der Cardinal Antonelli glaubt, weit unumschränkterer Gebieter mit einem Laien-Ministerium als mit Prälaten zu seyn.\n"}, {"msg_id": 177469, "doc_id": 243361, "date": "1878-10-16", "heading": "Neueste Nachrichten.", "text": "Rom, 26. (14.) October. Dem Londoner .Standard\" wird von  gemeldet: Im Vatican\n\n\tsind Vorstellungen au« Berlin tingelaufen, bezüglich de« Verhalten« der Klerikalen im Reichstage, welches die Wiederherstellung freundlicher Beziehungen zwischen Deutschland und dem Vatican gefährde. Dieselben hätten einen großen Eindruck aus den Papst gemacht, welcher wahrscheinlich Instructionen nach Deutschland senden weide, um die Abgeordneten zur Mäßigung zu bewegen. Auch die Bischöse sollen ebendahin in* struirt werden. (W x.-B.)\n"}, {"msg_id": 146987, "doc_id": 204428, "date": "1871-09-27", "heading": "Italien.", "text": "\tRom, 28. (16.) September. Der römische „Tempo\" vom 27. d. M. schreibt: Der gestrige Tag war für den Vatican voll niederschlagender Eindrücke. Cardinal Antonelli erhielt zahlreiche Depeschen von Msgr. Meglia, apostolischem NuntiuK in München, der ihm auch den Text be* von Döllinger und den übrigen Leitern der Bewegung dem Congresse vorgelegten Programmes vermittelte. Dieses Document machte auf dm Papst einen sehr peinlichen Eindruck und, wie man sagt, wird er nicht säumen, in einem Briefe an die Bischöfe der katholischen Welt eine indirecte Erwiderung auf dasselbe zu geben"}, {"msg_id": 3036, "doc_id": 5541, "date": "1806-08-01", "heading": "Herr von Oubril hat von hier einen Kourier nach Sr", "text": "\tParis, den 21. Jul.\n\n\tdem Anseulhalte dieses Prälaten zu Paris nicrkwürdige Resultale"}]