[{"msg_id": 132314, "doc_id": 185338, "date": "1868-05-02", "heading": "Berlin, 9. Mai (26. April). Die Ansichten der Regi", "text": "Berlin, 9. Mai (26. April). Die Ansichten der Regierung bezüglich des Adreßan trageS, über welchen daS Zollparlament zur Tagesordnung über, gegangen, finden fich tn einem Artikel der ministeriellen „Provinzial-Eorrespondenz\" niedergelegt, in welchem eS beißt: „Mit den Auffassungen uud Zielen der vorgeschlagenen Adresse im Allgemeinen stimmt gewiß die bedeutende Mehrheit der Mit. glieder.deS Zollparlaments, namentlich auS Nord, deutschland, überein, dagegen walten vielfache und ernste Bedenken darüber, inwieweit eS ersprießlich und der nationalen Sache förderlich sei, eine solche Kundgebung seitens deS Zollparlaments zu veranlassen. Ueber daS Recht der Versammlung zum Erlasse einer Adresse an den König von Preußen kann freilich kein begründeter Zweifel erhoben werden; der „Krone Preußen\" ist durch den Ber. trag vom 8. Juli vorigen JahreS mit dem Präfldium deS Zollbundes auch die Berufung und Eröffnung deS Zollparlaments übertragen; wie der König diese Eröffnung durch eine Rede vom Throne volljleht, so kann dem Parlament daS Reckt nickt bestritten werden, der Klone Preußen, als dem Präsidium des Bunde«, mit einer Adresse zu nahen, um den Geist und die Hoffaungen auszusprechen, mit welchen die Versammlung an die Erfüllung ibrer verfassungsmäßigen Rechte und Aufgaben herangeht. Da« Parlament könnte sich von einer solchen Aeußerung, wenn ste an und sür fick zweckmäßig erschiene, auch durch Rücksichten auf die Stimm»», in fremden Staaten gewiß nicht abhalten lassen. Mit Recht weist der Entwurf der Adresse darauf hin, daß Deutschland, ebenso wie es fremde« Recht achtet und friedlichen Verkehr mit allen Nachbarn wünscht, eine gleiche Achtung seines Rechte« und seiner inneren Entwickelung von Seiten anderer Völker erwarten darf. Die Bedenken, welche gegen die Adresse erhoben werden. beziehen sich lediglich auf die inneren Deutschen Verhältnisse und auf die Wirkung, welche die Annahme des Antrage« in dieser Beziehung üben\n\n\tDeutschland\n\n\tkönnte. Die Adresse würde verwöge ibrer nationalen Richtung eine große und erbebende Betentung baben, wenn fie thatsächlich die Gesinnungen und Wunsche der überwiegenden Mebrbeit auch der Süddeutschen Mitglieder de- Parlament- wiedergäbe: fie verliert dagegen jede solche wenn fie seitens der Mebrbc-t ter Vertreter Süddeutschlands offenen Widerspruch erfäbrt. Ueber die Gesinnnngcn der Mebrbeit der Norddeutschen Mitglieder kann ja in dieser Begebung in, Boraukein  dieselben sind bereit- tn der Adresse vom 24. September v. % zum »numwundenen Ausdrucke gelangt. Der Reichstag erklärte damals, daß er jedem Wunsche und Bedürfnisse der Süddeutschen Staaten nach Herbeifnbrnng einer den Süden und Norden umfassenden nationalen Verbindung entgegenzukommen bereit sei, und daß t.,5 дго&amp;е Werk der Einigung erst dann als vollendet zu erachten fei, wenn der Eintrit! der Süddeutschen Staaten in den Bund erfolgt sein werte; mit Freuden werde der Reichstag deshalb jede Maßregel begrüßen, welche nns diesem ersehnten Ziele in freier Vereinbarung aller Theile näher Mre. Diese Erklärung der ReichStazSmehrheit würde durch eine Wiederholung im Zollparlamente nur dann eine erhöhte B.deutung und Wirkung gewinnen, trenn stcb derselben die Mehrzahl der au» Süddeutschlanb hinzugetretenen Abgeordneten anschlösse. Wenn dagegen, wie zu besorgen ist, von 85 Süddeutschen Abgeordneten noch nicht 29 der Erklärung zustimmen, wenn vollends die große Mehrzahl ter Vertreter SübdeulfchlandS in einer derartigen, nur durch daS Uebergewtcht der Norddeutschen Abgeordneten im Zollparlament herbeigeführten Erklärung mit Recht oder Unrecht elr.e Verletzung der ichnen gebührenden Rücksicht erblickt, so kann hierdurch die nationale Entwickelung, welche auf dem Wege „freier Vereinbarung aller Theile\" erstrebt werten soll, nur erschwert und gefährdet werden. Alle besonnenen nationalen Geister müßten ihr Bestrc'en jetzt vor Allem darauf richten, die gemeinsame gesetzgeberische Thätigkeit der verummelken Vertreter deS Deutschen Volke- durch innere Einigung und wahrhafte Versöhnung der Gegensätze fruchtbringend zu machen, um auf diesem Wege die Fortentwickelung der gewonnenen nationalen Einrichtungen zu sichern, nicht aber durch Erneuerung politischen ParteistreiteS die Gemüther von vorn herein zu reizen und noch mehr zu entfremden. In Anerkennung diese- Gesichtspunktes wird die Mehrheit de- Zollparlaments vermuthlich von dem Erlasse der beantragten Adresse Abstand nehmen, so sehr sie auch mit den zu Grunde liegenden Auffassungen übereinstimmt. Die Regierung hält tn Betreff der Fortentwickelung der nationalen Sache an den Grundsätzen fest, welche Graf Bismarck in dem Rundschreiben vom 7. September v. I. mit folgenden Worten ausgesprochen hat: „Der Norddeutsche Bund wird jedem Bedürsnisst nach Erweiterung und Befestigung der nationalen Beziehungen zwischen dem Süden nnd dem Norden Deutschlands auch in Zukunft bereitwillig entgegenkommen, aber wir werden die Bestinnnung des Maße», welches die gegenseitige Annäherung inne zu halten hat, jeder Zeit der freien Entschließung unserer Süddeutschen Verbünbeten überlassen. Diesen Standpunkt glauben wir um so ruhiger festhalten zu dürfen, al» wir in den gegenwärtig bestehenden vertragsmäßigen Beziedüngen zwischen dem Norden und dem Süden Deutschland-, wie sie in den abgeschlossenen Verträgen nnd in der Vervollständigung ve» Zollverein» sich darstellen, eine rechtlich und thatsächlich gesicherte Grundlage für die selbständige Entwickelung ter nationalen Interessen de» Deutschen Volke» erblicken."}, {"msg_id": 98992, "doc_id": 142400, "date": "1859-02-19", "heading": "Itzehoe, 24. Februar. Die „Deutsche Reichs-Zeitung", "text": "Itzehoe, 24. Februar. Die „Deutsche Reichs-Zeitung\" bringt den ersten Theil des Ausichußberichts über den Entwurf eines Gesetzes, betreffend die Verfassung des Herzogthums Holstein. so wie über das als Entwurf zu behaudelnde, durch Allerhöchstes Patent vom 6. November v. I. für die Herzogthümer Holstein und Lauenburg aufgehobene Versassungsgesetz für die gemeinschaftlichen Angelegenheiten der Dänischen Monarchie vom 2. October 1855 und das in gleicher Weise zu behandelnde vorläufige Gesetz, betresfend die Wahlen zum Reichsrath, vom selbigen Datum. Derselbe lautet:\nI. Die Versammlung hat uns den Auftrag ertheilt, für die rubricirten Vorlagen nach vorgängiger Prüfung dersel« ben unsern Bericht zu erstatten:\n1) Bevor wir indeß die durch die Vorlagen angeregte Frage wegen zukünftiger Gestaltung der Verhältnisse des Herzogthums Holsteins zur Gesammtmonarchte, und die damit zusammenhängende, wegen Modifikationen der Verfassung des Herzogthnms Holstein selbst, einer eingehenden Erörterung unterziehen, müssen wir die Aufmerksamkeit der Versammlung auf die augenblickliche Lage des Herzogthums\nlenken.\nDurch die Patente vom 6. November v. I. ist das Verfassungsgesetz für die gemeinschaftlichen Angelegenheiten der Dänischen Monarchie vom 2. October 1855 für die Herzogthümer Holstein und Lauenburg ausgehoben, und die Minifter für die auswärtigen Angelegenheiten, des Krieges, der Marine und der Finanzen, find in Zukunft, insofern thr Wirkungskreis sich auf die Herzogthümer Holstein und Lauenbürg bezieht, nach Maßgabe der Allerhöchsten Bekanntmachung vom 28. Januar 1852 Sr. Majestät dem König allein verantwortlich. Dabei ist im Eingange des Patents ausdrücklich gesagt, daß sür die nicht zum Deutscheu Bunde gehörigen Theile der Monarchie das Berfassungsgesetz vom 2. October 1855 in ungeschwächter Wirksamkeit zu bestehen fortfahre.\n2) Dieser Absicht der Regierung dürfte nun freilich ein wesentlich rechtliches Bedenken entgegenstehen. Denn das Gesetz vom 2. October 1855 betraf die gemeinschaftlichen Angelegenheiten der Dänischen Monarchie als einer Gesammtheit. Wenn jetzt dasselbe für zwei Theile dieser Gesammtheit aufgehoben ist, so dürfte es nach allgemeinen Rechtsgrundsätzen sür die übrigen Theile um so weniger fortbestehen können, als die Gesammtheit im Uebrigen thatsächlich fortbesteht und auch fortfährt, gemeinschaftliche Angelegenheiten zn behalten. Die Gesetzgebung rücksichtlich dieser Angelegenheiten läßt nämlich, so lange fie gemeinschaftlich sind, in der Regel keine verschiedenartige Behandlung, je nach Theilen der Monarchie, welche sie betreffen, zu. Für dieselben, soweit sie das Königreich und das Herzogthum Schleswig augehen, soll das Gesetz vom 2. October 1855 nach wie vor maßgebend sein, und bei ihrer Ungetrenntheit von denselben Angelegenheiten der Herzogthümer Holstein und Lauendurg würde dasselbe Gesetz daher auch für diese maßgebend sein müssen, obgleich es für sie ausdrücklich ausgehoben ist. Daß die Beschlüsse der Dänischen und Schleswigsehen Mitglieder des Reichsraths nicht unmittelbar auf die gemeinschaftlichen Angelegenbeiten, insoweit diese die Herzogthümer Holstein und Lauen-\n\n\tDeutschland.\n\n\tburg betreffen, sich bezieben würden, macht keinen wesentlichen Unterschied. Insoweit Se. Majestät der König jenen Beschlüssen seine Sanction ertheilt, würde auf dieselben in den desfälligen Erlassen für Dänemark und Schleswig Bezug genommen werden, in den Erlassen für Holstein und Lauenburg würde solche Bezugnahme fehlen. Die Erlasse sür diese und jene Theile der Monarchie werden aber nicht anders, als mit einander übereinstimmen können, weil eben die thatsächliche Gemeinschaftlichkeit der betreffenden Angelegenheiten die Möglichkeit einer verschiedenartigen Behandlung derselben so gut wie ausschließt.\nEs ist also ein Irrthum, wenn vielleicht angenommen wird, daß durch die Aushebung des Verfassungsgesetzes vom 2. October 1855 sür die Herzogthümer Holstein und Lauenburg die alleinige Königl. Autorität rücksichtlich der gemeinschastlichen Angelegenheiten derselben wiederhergestellt sei. Im Gegentheil würde die Wahrheit, wenn die ausgesprochene Ansicht der Regierung ohne Weiteres zur Ausführung gebracht würde, die Autorität eines lediglich aus Dänischen und Schleswigsehen Abgeordneten bestehenden Reichsraths sich auf die in demselben durchaus nicht vertretenen Herzogthümer durch den Wegfall der ihnen in dem gemeinschastlichen Verfassungsgesetze verliehenen, wenn auch noch so ungenügenden Vertretung womöglich nur noch verschlechtert sein.\nEs liegt außer dem Bereiche unserer Beurtheilung, welches Gewicht die übriggebliebenen Mitglieder des Reichsrathes diesem rechtlichen Bedenken zusprechen, und ob sie trotz desselben und der nicht mehr zutreffenden §§ 24 bis 28 und 37 des Gesetzes vom 2. October 1855 sich für com-Petent erachten werden, auf Grund dieses Gesetzes Beschlüsse zu fassen. Für die Beschlüsse der Ständeversammlung der Herzogthümer Holstein kann zur Zeit nur die vorgedachtermaßen ausgesprochene Absicht der Regierung maßgebend sein. Es wird die drohende Gefabr, in \"welche das Herzogthum Holstein durch die Erlasse vom 6. November gerathen ist, daher auch nicht verkannt werden können.\nDas Bestreben darauf zu richten, daß solche Gesahr abgewendet werde, wird unseres Erachtens die Ständeversammlung um so mehr als ihre Aufgabe betrachten müssen, als, wie sehr auch von allen Seiten man bemüht sein mag, eine befriedigende, definitive Ordnung der gegenseitigen Verhältnisse der der Monarchie angehörigen Länder herbeizuführen, doch vorausstchtlich eine längere Zeit darüber hingeht, ehe das gewünschte Ziel erreicht sein wird, uud die Gesetzgebung rücksichtlich der gemeinschaftlichen Angelegenheiten inzwischen nicht wird ruhen dürfen. Daß die Regierung Sr. Majestät des Königs demselben Gesichtspunkte eine hohe Bedeutung nicht wird absprechen wollen, kann wohl nicht bezweifelt'werden. Auch liegt es in der Natur der Sache, daß. wenn auf dem Wege des Einverständnisses zwischen verschiedenen repräsentativen Körperschaften ein gemeinsames Ziel erreicht werden soll, die Aussicht auf kin gedeihliches Zusammenwirken bei einem gleichberechtigten Austreten derselben in eben solchem Grade erhöht wird, wie sie schwindet, wenn das Gleichgewicht von vornherein gestört ist. Es wird nämlich auf der einen Seite jeder noch so ferne Schritt ans dem Wege zur Wiederherstellung des Gleichgewichts für eine Concession gehalten werden, welche selbstverständlich aus der andern Seite als solche keine Anerkennung finden kann. Für die Wahrheit dieses Satzes hat die Erfahrung der neuesten Zeiten zu viele Belege gegeben, als daß es nicht von Allen, welche, ohne einem Hintergedanken die\n\n\tThüre offen zu halten, eine Befestigung der Monarchie durch eine sür alle Theile derselben befriedigende Ordnung der gegenseitigen Verhältnisse anstreben, als ein Bedürfniß erkannt werden sollte, das gestörte Gleichgewicht vor allen Dingen wieder herzustellen. Daß aber jetzt, nachdem der Holfleinschen Ständeversammlung die Gesammtstaatsverfassung als Entwurf vorgelegt worden, auf dem nun betretenen Wege wird fortgeschritten werden, daß also aus dem Wege der Verhandlung mit dem Dänischen Reichstage, mit den Ständeversammlungen der Herzogthümer Schleswig und Holstein und mit der Ritter- und Landschaft des Herzogthums Laueuburg die gemeinsamen Versassungs-Verhältnisse werden seHgeflellt werden müssen, wenn dieses Ziel nicht überhaupt aufgegeben werden soll — das dürste keinem Zweifel unterliegen, selbst wenn die Regierung für den Augenblick wegen des ferneren Verfahrens keinen bestimmten Plan gefaßt, oder sogar einen entgegengesetzten im Auge haben sollte. Denn dieser Weg ist \"nicht nVi der allein rechtmäßige, sondern auch längst zwischen der Regierung Sr. Majestät des Königs und den Deutsche« Großmächten im Namen des Bundes vertragsmäßig festgestellt, und die Erfahrung hat bewiesen, daß eine Abweichung von demselben nur zu heilloser Verwirrung und Unsicherheit in allen vffenrlichen Verhältnissen führe. Es ist auch nicht zu verkennen, daß, wenn es der Regierung Ernst ist mit der mehrfach ausgesprochenen Absicht, ein EinVerständniß mit der Holsteinischen Ständeversammlung über das Verhältniß des Herzogthums zur Gesammtmonarchie herbeiführen zu wollen, auch den übrigen Landesrertretungen gegenüber kaum ein anderer Weg, als der bezeichnete, übrig zu bleiben scheint, wenn nicht diese in die eine Lage gebracht werden sollen, welche die gegründetste Ursache zur Unzufriedenheit geben würde.\nWenn aber wider Verhoffen in der Folge sich herausstellen sollte, daß die jetzigen Verhandlungen nur eingeleitet seien, um augenblicklich drohende Gefahren von der Hand zu halten, so werden voraussichtlich solche Gefahren nur in viel erhöhterem Grade wieder hervortreten. Wer möchte hierfür die Verantwortung auf steh nehmen?\nDie Besorgniß, daß das Herzogthum Holstein durch Ausführung der in Beziehung auf die fortdauernde Wirksamkeit des Reichsrathes sür das Königreich Dänemark und das Herzogthum Schleswig von der Regierung ausgesprochenen Absicht unter den übrigens vorhandenen Umständen, für eine ihrer Dauer nach vorher nicht zu berechnende Zeit, in eine seiner Selbstständigkeit und Gleichberechtigung widerstreitende Abhängigkeit von den Beschlüssen eines Reichsrathes für Dänemark und Schleswig gerathen würde, ist unter diesen Umständen völlig begründet.\nDie Deutsche Bundes-Versammlung hat, wie bekannt, schon durch Beschluß vom 11. Februar v. I. vou der Königlichen Regierung die Anzeige von solchen Anordnungen verlangt, welche dieselbe zur Herstellung eines den Bundesgrundgesetzen und den Zusicherungen von 1851—52 entsprechenden und insbesondere die Selbstständigkeit der besonderen Verfassung uud Verwaltnng der Herzogthümer Holstein und Lauenburg und ihre gleichberechtigte Stellung wahrenden Verhältnisses entweder getroffen habe oder deabstchtige. Es wird daher auch kein Zweisel darüber erlaubt sein, daß der Deutsche Bund sich nicht dabei beruhtgen würde, wenn das Herzogthum Holstein in der gedachten Weise auf eine unbestimmte Zeit in eine den Buudesgruudgesetzen und den Zusicherungen von 1851—52 noch weniger entsprechenden, seine Selbstständigkeit und Gleichberechtigung noch weniger wahrenden Zustand versetzt würde, als derjenige war, dessen Fortdauer der Bund für unzulässig erklärt hat. Hieran schließt steh mit Nothwendigkeit die zuversichtliche Erwartung, daß die augenblicklich ruhenden Verhandlungen zwischen der Königlichen Regierung und dem Deutschen Bunde, nachdem sie wieder aufgenommen sein werden, vor Allem zur vorläufigen Feststellung eines den gedachten Anforderungen einigermaßen genügenden Verhältnisses des Herzogthums Holstein zu den übrigen Theilen der Monarchie sühren werde. Dieses wird steh nicht auf andere Weise erreichen lassen, als dadurch, daß der Stände-Versammluug des Herzogthums Holstein bis weiter dieselben Befugnisse rückstchtlich der dem Herzogthum mit den übrigen Theilen der Monarchie gemeinschaftlichen Angelegenheiten eingeräumt werden, wie solche dem Reichsrathe in Beziehung aus Dänemark und Schleswig zustehen sollen. Lediglich in solcher Herstellung des zur Zeit gestörten Gldchgk wichts zwischen den dem Deutschen Bunde angehörigen und den demselben nicht angehörigen Theilen der Dänischen Monarchie wird die Etändeversammlung einige Beruhigung für die nächste Zukunft erblicken, und wie sehr sie auch auf ein entsprechendes vorläufiges Resultat der gedachten Ver-\n\n\tHandlungen wird rechnen können, so sind doch die Interest sen, um deren vorläufigen Schutz es sich handelt, von zu großer Bedeutung, als daß die Ständeversammlung es unseres Erachteus würde unterlassen dürfen, ihrer gerechten Besorgniß einen Ausdruck zu verleihen und wegen Abhilfe der dem Herzogthum Holstein drohenden Gefahr ihren Vorschlag zu machen.\nWir glauben daher der Versammlung empfehlen zu müssen, daß sie in dem an Se. Majestät den König zu e.statteuden Bedenken es ausspreche, wie sie es vor allen Dingen für nothwendig halte: daß bis zur definitiven Ordnuug des Verhältnisses des Herzogthums Holstein zur Gesamml-Monarchie kein Gesetz rückstchtlich der gemeinschaftlichen Angdegenheiten mit Wirksamkeit sür das Herzogthum ohne vorgängige Zustimmung der Holsteinischen Skändeversammlung erlassen werden dürfe, und sogleich der Ständeversammlung die deshalb erforderliche Besugniß beigelegt\nwerde.\"\n"}, {"msg_id": 130352, "doc_id": 182853, "date": "1867-11-03", "heading": "Deutschland", "text": "\tBerlin. 11. November (30. Oct.). Wie aus der Erklärung bes Fürsten Hohenlohe bekannt ist. wurden die Verhandlungen der Süddeutschen Staaten unter einander über die Herstellung eines näheren Verhältnisses zum Norddeutschen Bunde durch die Einladung Preußens zu den Conferemen über die Erneuerung deS Zollvereins unterbrochen. Tie Süddeutschen Regierungen gingen dabei mit Recht von der Ansicht aus, daß diese Zell « Verhandlungen eine vräjudicirliche Bedeutung für die Feststellung jenes Verhältnisses hätten. Nachdem die ZollvertrSge jetzt ratificirt sind, steht zn erwarten, daß auch die Berathung der weiteren Fragen wieder aufgenommen wird. Die „N. A. Z.\" bringt einen Artikel, welcher wohl über die Absiebten der Preußischen Regierung orientiren soll. Wir entnehmen Folgendes: „Es giebt unseres Erachtens nur zwei Wege, welche in Betracht kommen, entweder der Eintritt in den Norddeutschen Bund, oder die Anbahnung eines Verhältnisses zwischen diesem und den Staaten jenseits des Main, welches mit dem Ansdrucke „weiterer Bund\" bezeichnet zu werden pst\\y. Was die Stellung der einzelnen Südsteiaten zu diesen beiden verschiedenen Mitteln der Löiung der Frage betrifft, so.ist bekannt, daß daS Großherzogthum Baden derjenige Staat ist, welcher seinerseits den Eintritt in den Nordbund mit vollem Ernste-anstrebt. Wir brauchen in dieser Beziehung nur an die Debatten der Badischen Kammer zu erinnern, die snnzweideutig dargethan haben, daß Regierung und Volk in diesem Streben völlig einverstanden und entschlössen sind, nach Erfüllung der erforderlichen Vor-\n\n\tBedingungen bett Eintritt in den Nordbund nöthigenfalls allein zu vollziehen, wenngleich, wie dieses ja selbstverständlich, für ersprießlicher erachtet wird, daß man diesen Schritt in Gemeinschaft mit den anderen Südstaaten thue. — Auch bezüglich deS nicht ?um Norddeutschen Bunde gehörigen Theiles des GroßherzogthumS Hessen glauben wir nicht zu irren, wenn wir eine ähnliche Geneigtheit der Bevölkerung voraussetzen, mit dem ganzen Lande demjenigen Bunde beizutreten, innerhalb dessen ein Theil des Landes sich bereits befindet. Man wird nicht verkennen kö»nen, daß die durch die gegenwärtigen Verhältnisse dem Lande zugewiesene Doppelsttllung vielfache Nachtheile und Znconvenienzen im Gefolge haben muß, welche von der Bevölkerung, wie es scheint, schwer empfunden werden. Nichts eestoweniger scheint bei Herrn v. Dalwigk, wie aus dessen bekannter Aeußerung in der Hessischen Kammer ersichtlich ist, wenig Geneigtheit zur Vornahme derjenigen T aügkeit voihanden zu sein, welche, um den Eintritt in den Nvldoeutschen Bnnd zu bewerkstelligen, erforderlich sein würde. Denn für uns steht nach wie vor sest, daß die Initiative in dieser Beziehung durchaus den einzelnen Südstaaten zu überlassen sei. — Was Bayern und Würtemberg anlangt, so dürfen wir als feststehend annehmen, daß der Eintritt in den Norddeutschen Bund von dm bezüglichen Negierungen nicht angestrebt werde, und wir glauben auch ülxr die Stimmung der Bevölkerung tiefer Staaten uns nicht zu täuschen, wenn wir aus'prcchen, daß innerhalb derselben zur Z-it das Bedürfniß des Eintrittes in den Nordbund aus keinen Fall in solcher Stä&gt;ke empfunden werde, ein erfolgreicher Druck auf die widerstrebenden Regie»ungen in dieser Bchiehung za erwarten stände. So würde denn bezüglich dieser beiden zuletzt erwähnten Staaten mit Nothmendigkeit auf denjenigen Wea zu recurruen sein, welchen wir oben als Bikung eines weiteren Bundes bezeichnet haben. Zn dieser Beziehung bieten die Vorschläge, welche Fürst Hohenlohe tn Gemeinsehast mit Würtemberg seiner Zeit, den Süddeutschen Staaten gemacht hat, einen wesentlichen Anhaltepunkt, wenigstens in materieller Beziehung. Nach diesem Vorschlage sollten bekanntlich alle diejenigen Gegenstände, welche die Art. 3 und 4 deS Entwurfes der Bundesversafsung umsassen, als gemeinsame Gegenstände behandelt werden, und wird man nicht verkennen türscn, daß dadurch ein großer Theil des.Staatslebens ans den Händen der Einzelstaaten in die Gemeinschaft Deutschlands übergehen würde. Was jedoch den formellen Tbeil der vom Fürsten Hohenlohe feiner Zeit gemachten Vorschläge betrifft — nach welchen einem durch Abgeordnete der Süddeutschen Regierungen verstärkten Bundesralhe außer dem Norddeutschen Parlamente noch die acht ersten und zweiten Kammern der verschiedenen Südstaaten gegenüberstehen sollen — so bedauern wir, sagen zu müssen, daß diese Form sich fast einer Unsenn nähert. In dieser Beziehung scheint uns in dem Zoll-Parlament ein sür alle Mal der Repräsentativkörver gegeben zu sein, welcher in dem „weiteren Bunde\" zn wirken berufen ist, um so mehr, als denjenigen Politikern, welche eine Schädigung der Süddeutschen Interessen durch die dem Norden zufallende Majorität besorgen. vielleicht dadurch entgegengekommen werden könnte, daß der Gesammtheit der nur dem weiteren Bunde angehörenden Südstaaten ein Veto mit der Wirkung eingeräumt würde, daß durch Emlegung desselben die Ausführung der durch Majorität hergestellten Gesetze in den nur dem weiteren Bunde angehörenden Südftaaten suspendirt würdet Die »N.-Z.* berneist hierzu: Wir haben bei Gelegenheit der Erklärung des Fürsten Hohenlohe das ziemlich umfassende (Bebtet der Gesetzgebung näher dargelegt, welches die Artikel 3 und 4 der Bundesverfassung der Competenz deS Bundes zuweisen. Fürst Hohenlohe wollte di?s Gebiet als gemeinsames nun dem „weiteren Bunde\" nur mit der Maßgabe zuweisen, daß die Zustimmung zu jedem einzelnen Gesetze für Nord-\n\n\tdeutschlano durch b:n Reichstag, sür Süddeutsch«\nland durch die Laudcsvertretuug jedes EinzelstaateS bewirkt werden sollt?. Mit Recht wird diese ganz an den seligen Bundestag erinnernde Handhabung, welche thatsächlich das Votum der einzelnen Volks« Vertretungen zu einem blcijui Schein herabsetzen müßte, zurückgewiesen. Dagegen soll nun der Gesammtheit der nicht zum Norddeutscheu Bunde gehörigen Staaten ein Veto geboten werden, welches jedoch die Publication der beanstandeten Gesetze sür die Staaten des Norddeutschen Bundes nicht hindern würde. Immerhin würde auch dadurch ein sehr complicata- Mechanismus geschaffen uud besonders würde dieser „weitere Bund- der fortschreitenden Erweiterung der Bundescompetenz auf die Gesetzgebung der Einzelnaaten möglichst viele Riegel vorschieben. Eö ist sehr zu beklagen, daß dem Particularismus auch serner jeder Zoll Bodens in mühseligen Kämpfen abgerungen werden foll. Doch würde sich cie Procedur einigermaßen Vereinsachen, wenn, nachdem Baden und Hessen den vollständigen Eintritt vollzogen, wenigstens nur Bayer» uud Würtew» berg draußen in, Vorhose blieben. Wie es scheint, wird Baden wohl vorerst das Ergebniß der neuen Verhandlungen über die Stellung der Südstaaten im Allgemeinen abwarten, ehe es bestimmtere Schritte für den Eintritt in den Norodentjchen Bund thut. Vorerst tritt die halbofficielle „Karlsr. Ztg.\" allen Angaben entgegen, „als bestanden zwischen Preußen unb Baden bereits bestimmte Abmachungen über den Zeitpunkt, in welchem das letztere vollständig Mitglied des Norddeutschen Bundes werden soll\". Bemcrkenswerth ist noch die im Abcudblatte telegraphisch mitgetheilte Nachricht der „Karlsr. Ztg.\", nach welcher die Südstaateu bei dem Austausche der Ratificationen der Zollverträge die Connerilät der  träge ausdrücklich anerkannt haben. Der Bruch der Allianzverträge würde also die Ausschließung aus dem Zollverein zur uumittclbaren Folge haben"}, {"msg_id": 121076, "doc_id": 168956, "date": "1865-02-22", "heading": "Deutschland.", "text": "\tBerlin, 2. März (18. Februar). Die „Provinzial-Correspondenz\" bringt über die gegenseitige Stellung Preußens und der Herzogthümer folgenden Artikel, der sich zugleich über die Forderungen, wie sie allem Auscheine nach in der nach Wien abgesandten Depesche niedergelegt sind, auSlas-t: „In den Schleswig-Holsteinischen Landen ist jetzt fast überall die Ueberzeugung zur Geltung gelangt, daß die (beschicke der Herzogthümer nur im engsten Anschlüsse an die Norddeutsche Großmacht Preußen sich hoffnungsvoll entwickeln und gegen die Wechselfälle der Zukunft gesichert werden können. Viele einflußreiche und geachtete Männer sind hiervon so sehr durchdrungen, daß sie in Uebereinstimmung mit einem großen Theile des Preußischen Volkes die unmittelbare Verbindung Schleswig-Holsteins mit dem Königreiche Preußen für die glücklichste und wünschenswertheste Lösung der Frage halten. Selbst diejenigen aber, welche die Gründung eines eigenen und selbständigen Schleswig-Holsteinischen Staates wollen und welche theilweise an ihrer früheren Anerkennung des Erbprinzen von Augustenburg, sei es aus Gewissensgründen, sei es aus Parteiwesen, unbedingt festhalten, haben sich doch durch die Gewalt der Thatsachen und oer öffentlichen Ueberzeugung genöthigt gesehen, einen engen Anschluß des künftigen Schleswig-Holsteinischen Staates an Preußen als durchaus wünschenswerth zuzugestehen; nur wollen sie, daß vor Allem ihr vermeintlich allein berechligter „Herzog\" als Landesherr eingesetzt und diesem unter Mitbestimmung der Landesvertretung überlassen werde, über jenen Anschluß und zumal über das Maß und die Ausdehnuug desselben mit Preußen zu verhandeln. Einen solchen Gang der Sache kann aber weder Preußen, noch ein wirklicher Schleswig-Holsteinischer Patriot für zulässig halten. Abgesehen von der weiteren Erledigung der Frage: wer überhaupt in Schleswig-Holstein zu herrschen berechtigt und berufen ist — kann die Sicherung und der Schutz der Schleswig-Holsteinischen Lande nicht ungewissen Verhandlungen der Zukunft preisgegeben werden, sondern Preußen, wie Schleswig-Holstein selbst, müssen vor Einsetzung irgend einer Negierung völlig darüber gesichert fei», daß es Preußen durch die Einrichtungen des neuen Staates möglich gemacht sein werde, demselben vollen und wirksamen Schutz zu gewähren. Den Beruf und die Pflicht dieses Schutzes soll Preußen nicht etwa erst überkommen, sondern die militairische Norddeutsche Großmacht, als der einzige Staat, welcher den Norddeutschen Küstenstaaten solchen Schutz gewähren kann, hat von vornherein und unbestreitbar die nationale Pflicht hierzu, deshalb hat derselbe auch das Recht, zu verlangen, daß ihm die Mittel und Wege zur Erfüllung dieser Pflicht eingeräumt werden. Wenn aber Preußen die Herzogthümer künftig gegen jeden feindlichen Angriff schützen und vertheidigen soll, so ist zu fordern, daß die Wehrkraft der Herzogthümer mit der Preußischen Armee und Flotte innig verbunden und verschmolzen werde. Es kann für jenen Zweck nicht genügen, daß etwa eine bloße Militair – Convention, ein Abkommen, wie es mit einzelnen anderen Deutschen Staaten besteht, auch zwischen Preußen und Schleswig-Holstein abgeschlossen werde, sondern nur die vollständigste Vereiniguug der beiderseitigen Wehrkraft wird einem Verhältnisse entsprechen, in welchem Preußen zum Schütze der bedrohten Nordmarken nöthigenfalls mit seiner ganzen Kraft einzutreten haben wird. Diese innige Verbindung mit Preußen ist namentlich in Betreff unserer Flotte von erheblicher Bedeutung: indem gerade der\n\n\tdauernde Schutz Schleswig – Holsteins unS noch dringender alSffbiSherZauf die rasche Vermehrung und Entwickelung der Preußischen Seemacht hinweist, wird andererseits die Heranziehung der Schleswig – Holsteinischen Küstenbewohner und deren Ausbildung auf der gemeinsamen Flotte ein wirksames Mittel für die Förderung jener nationalen Aufgabe sein. Der Schutz der Herzogthümer zu Lande und zu Wasser wird bei der dem Angriffe so ausgesetzten Lage derselben unzweifelhaft vielfache Befestigungen erfordern; um dieselben in voller Zuversicht ausführen und in allen Zeiten sicherstellen zu können, bedarf Preußen der vollen Verfügung über die dabei in Betracht kommenden Gebiete. Es dürste sich hierzu vornehmlich um die militairischen Stellungen auf beiden Seiten des Alsensundes (Düppel und Alfen), nm den Kriegshasen in der Kieler Bucht, sowie um die Befestigung und die Kriegshäfen an den beiden Endpunkten des anzulegenden Nord – Ostsee – CanalS handeln. Die enge Vereinigung der Herzogthümer mit Preußen wird sich jedoch noch auf anderen Gebieten als wünschenswerth und nothwendig für beide Theile herausstellen. Die sür Deutschland wiedererrungenen Nordmarken in den Stand zu setzen, ibre reichen Kräfte nicht blos für die Entwickelung der Land- und Seemacht, sondern auch der gewerblichen Interessen des gemeinsamen Vaterlandes wirksam zu verwerthen — das bezeichnete unser König schon in der jüngsten Thronrede als die Aufgabe seiner Politik. Soll diese Aufgabe erfüllt werven, so werden die Herzogthümer vor Allem in den Verband des Deutschen Zollvereins zu ziehen sein. Dies sowohl, wie der Anschluß an die großen VerkehrSanstalten des Preußischen Staates sind Forderungen, deren Vortheile für die Herzogthümer dort bereits fast allseitig erkannt werden. Nur unter solchen unerläßlichen Voraussetzungen und nur iv so weit deren Ausführung völlig gesichert ist, kann Preußen seine Aufgaben in den Herzogtümern wahrhaft erfüllen und demgemäß zu irgend einer definitiven Regelung der wichtigen Frage die Hand bieten. Welcher Art diese Regelung aber schließlich überhaupt fein kann und wird, darüber wird neben der Prüfung aller Rechte auch die Erwägung des Gesammt-Interesses der Herzogthümer, sowie Preußens und Deutschlands entscheiden."}, {"msg_id": 59923, "doc_id": 104247, "date": "1850-10-23", "heading": "Vor Rendsburg, 28. Oct. Man hofft hier auf einen b", "text": "Berlin, 17. Oct. Unter diesem Datum hat der Minister des Auswärtigen, Herr von Radowitz, ein Schreiben an den Freiherrn von Werther, Königl. Gesandten in außerordentlicher Mission zu Kopenhagen, erlassen. Dieses Schreiben enthält über die Beendigung der Schleswig-Holsteinischen Angelegenheit einen Vorschlag, den Herr v. Werther zur Kenntniß des Herrn Königl. Dänischen Ministers von Reedtz bringen und angelegentlich befürworten solle. Der Inhalt des Radowitz'schen Schreibens ist folgender: Der Zeitpunkt ist nahe, wo die Ratification des Friedens vom 2. Juli als geschehen betrachtet werden muß. Wir wünschen die Beendigung der Schleswig-Holsteinischen Wirren, und haben kein anderes Interesse, als daß in Verfolg des Friedensvertrages eine dauerhafte und keine Scheiu-Beruhi'gung zwischen der Krone Dänemark und den Herzogthümern erzielt werden mag. Unsere Wünsche werden vollkommen befriedigt seyn, wenn in Betreff der Neugestaltuug dieser Beziehungen und der Successionsfrage. alle Anforderungen des Rechts ihre Geltung und namentlich auch die von uns genährten Rechte des Deutschen Bundes ihre unbeschränkte Vnerkennung finden. Wir sind überzeugt, daß etwas Anderes die Dänische Regierung auch nicht wünschen kann. Die Königl. Dänische Regierung hat sich wegen der Ratification mit den in Frankfurt a. M. versammelten Vertretern mehrer Deutscher Regierungen in Beziehung gesetzt, ja einen von ihr für Holstein und Lauenburg bestellten Abgeordneten von den Berathüngen und Beschlüssen derselben Theil nehmen lassen. Bei näherer Erwägung wird sie sich aber sagen müssen, daß dieser Weg, wenn er auch zur Ratification von Seiten jener Regierung führen konnte, doch kein sachgemäßer gewesen ist. Der Deutsche Bund ist weder rechtlich noch thatsächlich in Frankfurt vertreten, und die gegentheilige Behauptung kann den reactivirten Bundestag nicht zu einem allseitig anerkannten Bundes – Organ machen. Frankfurter Beschlüssen, die irgend eine Bundesautorität in Betreff der Herzogtümer geltend machen wollten, würden wir bei solcher Sachlage unsere Anerkennung unbedingt versagen müssen und jede in Frankfurt beliebte Maßregel würde unausbleiblich von unserer Seite hindernde Gegenmaßregeln hervorrufen, wir würden ein dort beschlossenes militairisches Einschreiten nicht dulden. Je mehr dies mit Nothwendigkeit aus unsern Rechten und Pflichten hervorgeht, um so mehr dürfen wir das Einverständniß der Dänischen Regierung dafür in Anspruch nehmen. daß weitere Schritte derselben. um die Dazwischenknnst des sogenannten Bundestages hervorzurufen, den Zweck baldiger Pacification der Herzogtümer nicht erreichen, vielmehr größere über die Gränzen der Herzogtümer und Dänemarks hinausreichende, dieselben aber keinensalls unberührt lassende Kämpfe herbeiführen könnten. — Leuchtet dies ein, so wird das Kopenhagener Cabinet gewiß auch nicht länger zögern, einen Schritt zur Eröffnung eines andern Weges zu thun.\n\n\tWährend der jetzigen Deutschen Versassungskrise wird eine schnelle Action nur dadurch zu erreichen seyn, daß Preußen und Oesterreich im Namen und Austrage sämmtlicher Bundesregierungen übereinstimmend zu handeln in den Stand gesetzt werden. Dies findet auch auf die Schleswig-Holsteinische Angelegenheit Anwendung und soll in derselben, wie das Bedürfniß es erheischt, schnell und erfolgreich gehandelt werden, so ist. mit Beiseitlassung der auf die Bundesverfassungsrevision bezüglichen Fragen', eine besondere Commission für jenen Zweck zu bilden. Wenn die Königl. Dänische Regierung sich dieser, einzig zum Ziele führenden Ueberzeugung anschließt, wird es auch erkennen, daß der nächste Schritt hiezu darin besteht, daß es einen solchen Antrag in Wien stelle. Nach unserer Meinung würden von Preußen und Oesterreich bestellte Bundes-Commissarien in Harnbürg oder einem andern passenden Orte mit Beauftragten Sr. Maj. des Königs von Dänemark zur Ausführung des Artikels IV. sich zu vereinigen haben und nach gemeinschaftlicher Berathung die zu gerechter und dauernder Pacification der Herzogthümer gereichenden Anordnungen zu erwägen und ihre Anträge behufs weiterer Veranlassung vorzulegen haben.\n"}, {"msg_id": 136547, "doc_id": 190567, "date": "1869-03-28", "heading": "Deutschland.", "text": "\tBerlin, 6. April (24. März). Morgen beginnen wieder nach den Ferien die Debatten des Reichstages. Da es in denselben bet Gelegenheit des Antrages auf die Begründung verantwortlicher Bundes-Ministerien und bei der Discussion neuer Steuervorlagen zufolge der immer schroffer sich gestaltenden Stellung der Regierung zur nationalliberalen Partei voraussichtlich zu harten Kämpfen kommen wird, so geben wir nachstehend eine ministerielle und eine nationalliberale Aeußerung, welche zusammen ein klares Bild der betreffenden Parteistellungen bieten. Die ministerielle „Provinzial-Correspondenz\" schreibt wie folgt: „Aus den Reihen der nationalliberalen Partei lassen sich seit einiger Zeit Aeußerungen des Uube-Hagens und der Ungeduld in Bezug auf die Bundes-Politik des Grafen Bismarck vernehmen: man vermeint demselben vorwerfen zu dürfen, daß er mit dem Ausbau der Bundesverfassung nicht entschieden genug vorgehe, und daß er die Ziele seiner nationalen Politik nicht so weit hinausrücken wolle, wie man auf jeder Seite geglaubt habe; es wird deshalb ziemlich unverhohlen angekündigt, daß Graf Bismarck aus die Unterstützung der Mehrheit des Reichstages fernerhin nur zu rechnen habe, wenn er sich entschließe, den Forderungen jener Partei fur die weitere Entwickelung deS Bundes zu willfahren. Es mag dahin gestellt bleiben, inwieweit man berechtigt ist, solche Stimmungen und Ankündigungen als den Ausdruck einer wirklichen Mehrheit des Reichstages auszugeben. Bis auf Weiteres darf angenommen werden, daß zuiüllige Mehrheiten, die sich aus Mannern verschiedener Parteien vereinigen, um einzelne Wünsche und Anträge auszusprechen oder zu unterstützen, doch' keineswegs eine geschlossene Mehrheit heit bilden, welche den Versuch zu machen geneigt wäre, jene Wünsche als Forderungen und als Bedingungen der weiteren Unterstützung der Bundesregierung hinzustellen. Es giebt keine Partei, es giebt keine' Vereinigung von Parteien im Reichstage, welche eine solche Stellung einnähme; es würde auf einer bedenklichen Verkennung der thatsächlichen Lage beruhen, wenn irgend eine Partei im Ernste annehmen wollte, über die Mehrheit deS Reichstages in jener Richtung verfügen zu können. Die augenblickliche Verstimmung der liberalen Partei ist anscheinend durch die Stellung des Grafen Bismarck zur Frage der sogenannten Redefreiheit hervorgerufen. Kein wirklicher Polit ter aber wird ernstlich zu behaupten wagen, daß diese Frage jetzt noch irgendwie die praktische Bedeutung habe, um auS ihrer Behandlung so weitgehende Folgerungen zu ziehen, wie es in liberalen Blättern immer wieder geschieht. Die Redefreiheit besteht für den Preußischen Landtag thatsächlich ebenso unbeschränkt, wie für den Reichstag; der Bundeskanzler hat überdies versichert, daß die jetzige Regierung sich in der moralischen Unmöglichkeit befinde, irgend eine Verfolgung wegen der Aeußerungen im Landtage eintreten zu lassen; die Hilfsrichter im Ober-Tribunal endlich, denen man auf liberaler Seite (freilich mit Unrecht) vie so viel angefochtene Entscheidung des höchsten Gerichtshofes zugeschrieben hatte, sind unter Zustimmung der Regierung beseitigt. ES ist daher in der Frage der Redefreiheit selbst thatsächlich und moralisch zwischen der Regierung und der liberalen Partei kein Grund zum Streit mehr vorhanden, — der Bundeskanzler Graf Bismarck hat in dieser Frage, unter Aufopferung seiner eigenen Ansicht, das größte Entgegenkommen bewiesen, und wenn es ihm nicht gelungen ist, die Angelegenheit ein für alle Mal auf dem Wege der Gesetzgebung zu erledigen,\n\n\tso hat er dsch dafür gesorgt, daß der noch obwaltenden Meinuugsverschiedenheit alle und jede praktische Bedeutung entzogen ist. Um so entschiedener aber durfte und mußte der Bundeskanzler es von sich weisen, um eines solchen thatsächlich nichtigen Anlasses willen steh in der Bundes« Politik zu Schritten drängen zu lassen, welche nach seiner Ueberzeugung die Entwickelung und den Ausbau des Bundes viel mehr zu gefährden als zu fördern geeignet wären. Der Widerspruch der national-liberalen Blätter richtet sich aber in Wahrh»it eben gegen die Grundsätze der Bundespolitik, welche Graf Bismarck bei Gelegenheit dieser jüngsten Erörterungen klar und bestimmt ausgesprochen hat. Dieser Widerspruch scheint von so tiefgreifender Bedeutung zu sein, daß es für alle Theile wichtig und folgenreich sein dürfte. sich über denselben von vornherein klar zu werden. Im Reichstage selbst sind bereits Anträge gestellt, bei deren Erörterung derselbe Gegensatz hervortreten wird; es kann nicht Werth genug darauf gelegt werden, daß über die Stellung der Bundesregierung zu denselben im voraus kein Zweifel obwalte. Die Auffassung, welche Graf Bismarck jüngst in Bezug aus das Verhalten der Preußischen Regierung im Bunde kund gegeben hat, steht in vollkommener Uebereinstimmung mit den Grundsätzen, welche bei der Feststellung der Verfassung des Norddeutschen Bundes ausdrücklich maßgebend waren; wollte die Negierung dagegen den Forderungen, welche Namens der liberalen Partei jetzt für den Ausbau der Verfassung erhoben werden, entsprechen, so würde sie alle die Gesichtspunkte und Rücksichten verleugnen durch deren sorgliche und umsichtige Wahrung allein die Schöpfung und hoffnungsvolle Gestaltung des Bundes möglich gewesen ist.. In der Verfassung des Norddeutschen Bundes sind diejenigen Zweige des Staatslebens ausdrücklich festgestellt, auf welche sich die gemeinschaftliche Bunbesgesetzgebung erstrecken soll und welche mithin der Gesetzgebung der einzelnen Staaten entzogen sind. Das Bestreben unserer Regierung war bei den Vorverhandlungen darauf gerichtet gewesen, seitens der übrigen Deutschen Staaten dasjenige Meß von Zugeständnissen an die Allgemeinheit zu sichern, welches nothwendig war, um den Bund lebensfähig zu machen. Graf Bismarck sprach damals die Ueberzeugung aus, daß, wenn eine Verfassung auf solcher Grundlage geschaffen und damit dem Deutschen Volke die Bahn frei gemacht sei, der Genius unseres Volkes auf dieser Bahn den Weg zu finden wissen werde, der zu seinen Zielen führe. Gleichzeitig aber wies er es schon damals entschieden von sich, die Uebermacht Preußens in dem Bunde etwa dazu zu benutzen, um von den einzelnen Regierungen Zugeständnisse zu erzwingen, welche nicht freiwillig gemacht würden. „Die Grundlage des Bundesverhältnisses\", sagte er, „soll nicht die Gewalt sein, weder den Fürsten, noch dem Volke gegenüber. Die Grundlage soll das Vertrauen auf die Vertragstreue PreußenS fein, und dieses Vertrauen darf nicht erschüttert werden, so lange man uns die Vertragstreue hält.\" Zn solchem Geiste war die Errichtung des Bundes von der Regierung vorbereitet, in solchem Geiste wurde dieselbe von dem dazu berufenen Reichstage bestätigt. Nicht zwei Jahre sind verflossen, seitdem die Verfassung besteht, und doch sucht man die Regierung jetzt zu einem Verhalten zu drängen, welches mit jener Vertragstreue im Widerspruch stände: man verlangt, daß Preußen sein Uebergewicht im Bundesrathe geltend mache, um nach dem Belieben der Mehrheit des Reichstages die Befugnisse der Bundesgesetzgebung auf Gebiete auszudehnen, welche nach jener früheren Vereinbarung davon ausgeschlossen sein sollten — man fordert Umgestaltungen der Bundesverfassuna, durch welche die Stellung der Einzelstaaten weit unter das vertragsmäßig festgestellte Maß herabgedrückt würde. Besonnene Stimmen unter den Liberalen selbst verhehlen nicht das\n\n\tBedenkliche dieses Unternehmens, mit Recht weisen sie daraus hin, daß die verbündeten Regierungen „den Schutz der Bundcsverfassung aus ihrer Seite haben\", und daß sie zugleich auf die Vertragstreue der Krone Preußen rechnen können, deren Träger nicht geneigt sein wird, an dem Pacte zu rütteln, welchen er vor erst zwei Zahren geschlossen hat.\" Ungeachtet dieser Schwierigkeiten glaubt jedoch die liberale Partei ihre Forderungen zur Geltung bringen und dem Bundeskanzler, wie dem Bundesrathe politische Zugeständnisse abringen zu können. Die national-liberalen Blätter mahnen ihre Parteigenossen, ihre Hebel am rechten Flecke anzusetzen und die Gelegenheit, &gt;vo man den Reichstag nöthig brauche, nicht ungenutzt vorüber zu lassen. Sie weisen ausdrücklich auf die Marine-Anleche und auf andere Forderungen hin, welche vie Regterung zur Befriedigung dringender Bedürfnisse deS Bundes stellen muß; bei diesen unvermeidlichen Forderungen solle die liberale Partei ihrerseits die Hebel einsetzen, um die Regierung zu politischen Zugeständnissen zu nöthigen. Die Voltsvertretung, sagt man, dürfe für die Zumuthüngen und Щп» forderungen, die man an sie stelle, auch ihrerseits Zugeständnisse und Gegenleistungen verlangen. Es ist zu bezweifeln, daß der Reichstag so verhängnißvollen Rathschlägen folgenwerde, aus dem einfachen Grunde, weil er damit seine Pflichten gegen den Bund selbst bei Seite setzen und das Deutsche Volk in seinenlnteressen schädigen würde. Die Regierung stellt für sich selbst und für die Stärkung ihrer Machtbefugnisse keine „Zumuthung\" an den Reichstag; alle ihre Vorlagen haben einzig und allein das Interesse des Bundes und seiner fruchtbringenden Entwickelung, die Wohlfahrt und die Macht des Deutschen Volkes zum Ziele. Ebenso wie die Regierung hiermit nur ihre verfassungsmäßige Pflicht erfüllt, so wird es der Reichstag als eine unabweisliche Aufgabe erkennen, die Vorlagen in ihrer Bedeutung für die Entwickelung des Bundes an und für sich gewissenhaft zu prüfen, nicht aber die Befriedigung der Bedürfniste des Bundes von Fragen parlamentarischer Machterweiterung abhängig machen. Die Regierung steht in ihrer gesammten Wirksamkeit nach Recht uiìd Pflicht unbedingt auf dem Boden der Bundes-Verfassung, sie macht dem Reichstage keine andere „Zumuthung\", als die selbstverständliche und ehrenvolle, daß derselbe mit ihr zusammenwirke für das Gedeihen und das Ansehen der  aft; für eine solche Forderung bedarf eS sicherlich keiner Gegenleistung, keines neuen Zugeständnisses an den Reichstag. Für das Ansehen und die Macht des ReichstageS und für den Ausbau der Bundesverfassung wird die national-liberale Partei am sichersten wirken, wenn fie aufrichtig und gewissenhast dazu hilft, aus dem Gebiete der BundeSgesetzgebung heilsame Ergebnisse zu erzielen; je wehr die Einrichtungen des Bundes sich praktisch bewähren, desto früher wird  GeniuS des Deutschen Volkes auch die Bahnen zu weiteren Zielen finden lassen.\" Dagegen würde eS für die Entwickelung des Bundes nut hinderlich und verderblich fein, wenn durch die Bestrebungen der Parteipolitik Fragen, die zu einer befriedigenden Lösung nicht rets sind, zum Gegenstand unfruchtbarer varlamentarischer Kämpfe gemacht würden. Die Bundes-Regierung darf die Zuverficht hegen, daß die wirklicht Mehrheit des RdchStageS ihr nach wie vor daS rolle Vertraue« bewahrt, daß sie zur Ersüllung der nationalen Aufgaben in jeder Beziehung den richtigen Zeitpunkt und die richtigen Wege zu wählen wissen werde.\"\nIn ähnlichem Sinne haben fich auch alle übrigen ministeriellen Organe speciell gegen die nationalliberale Partei gerichtet. DaS Organ der letztern, die „8. A. C.\" ertheilt auf diese Angriffe heute folgende Antwort, die bereits von dem Abendblatt der „N.-Z.\" reproducirt wird: „Graf Bis-\n\n\tшаге! bedient fich in den parlamentarischen &gt;ßt( hanvluvgen gelegentlich ver Redewendung, daß, eine Majorität baden müsse, um zu regiere», DaS klingt nicht eben sehr effectvoll in dem Mund, eines Ministers, der während seiner Laufbahn nie mal« eine Majorität in irgend einem Parlamentzu seiner Verfügung gehabt hat. Er zieht m jenem Satze keineswegs die Folgerung, daß er nach der Majorität richten, ihr mindestens einigen Einfluß auf sein Handeln einräumen müsse, ,„,. D«n pflegt einfach daS Verlangen daran zu daß die Majorität sich ihm unterwerfe. $ief&lt;* Thema sühren die Organe der Regierung feit einiger Zeit mit besonderer Lebhaftigkeit gegen die Haltung und die Anträge der Partei, daS ist im vorliegenden Falle Majorität des Reichstages überhaupt, aus. $п Eifer dieser Angriffe ist wohl weniger auf die stellten Anträge zurückzuführen, die immerhin i%t bequem erscheinen, mögen, aber schlüßlich doch j,. rückgewiesen werden können, als auf die tun?, daß die von der Regierung verlangten «*, leihen und Steuern, die von ihr geàà Ordnung der Beamtenverhältnisse und andere à. lagen auf unüberwindlichen Widerstand stoße« werde«. Wenn Leute, die unter liberaler Firma auftreten, bisweilen aus demselben Tone sprechen und ih aïs ob der Bundeskanzler fich gern auf die 'à rasen Parteien stützen möchte, und nur durch tm übertriebene oder eigensinnige Ansprüche zu de; Conservaliven gedrängt würde, so machen fie fc gouvernementale:, Sinne Voraussetzungen und Zumuthüngen, denen eS an jeder Berechtigung ft|&gt;iti — Die national-liberale Partei hat eS ermöglM daß -nach der EonflictSzeit ein verfassungsmäßig!-Regiment in Preußen wieder hergestellt wurde; fi. hat da« JndemnitätSgesetz zu Stande gebracht; fihat das vorläufige Werk des Norddeutschen Buntjt; in das Leben geführt; ste hat die vom Grch. Bismarck proclamirte Deutsche und auswärtig! Politik nach besten Kräften gestützt und gefördert, Aber sie ist nicht die Partei der gegenwärtigen Regierung. Ei« hat Grundsätze und Forderungen der inneren Entwickelung geltend zu machen, für dem Verwirklichung die gegenwärtige Regierung nichts thut, denen fich dieselbe oft schneidend entgegen, stellt. Sie kann und darf nicht zußimmen, wenn unter Vorwänden der auswärtigen Politik An. spräche erhoben werden, welche jenen Grundsätzen widersprechen, oder ihnen dauernde Hindernisse zu bereiten geeignet find. — Der Bundeskanzler ver» schmäbt es neuerdings nicht selten, auch nur die Gründe seines politischen Verhaltens vor dm Reichstag zu entwickeln. Als die gleichzeitige B&gt;, rufung mit dem Preußischen Landtage gerügt, al« endlich die Erledigung des Streites über die Redesreiheil gefordert ward, erklärte er, feine Gründe könne er der Versammlung nicht darlegen, man müsse ihm Zeit und Art der Entscheidung über« lassen. Solcher Zumuthung mag sich hin und wieder die eigene Partei eines hervorragenden Führers vertrauensvoll fügen, thut fie eS häufig, so verliert fie die Stellung und Bedeutung einer politischen Partei und wird zum servilen Werkzeug in der Hand eines Dictators. Aber nimmermehr kann die Opposition auf das eigene Urtheil verzichten und fich willenlos dem Gutbefinden der Regierung unter, werfen. — Die Wege des Grafen Bismarck sind nicht die Wege, welche eine liberale Majorität gehen kann. Die Fragen der nationalen Eu.'wije« luug, ans welche fie daS entscheidenjk Gewicht legen muß, find ihm höchstens Mittel zur Errkichung augenblicklicher Zwecke. Sein Streben, Alles zur unbedingten Verfügung tn der eigenen Hand zu behalten, widerspricht fundamental dem paichmentarischeu Regime und jeder Art von SellH regierung. Mit diesem Gegensatze hängt ein weh terer Mangel zusammen; eS fehlt ihm der Ginn ji dauernde, hallbare Organisationen. Hp wenig wj\n\n\tE im Preußischen Staate, so wenig schreiten im Nord-\nI deutschen Bunde die organischen Einrichtungen vor!» wârts, Es handelt sich hier nicht um liberal oder ii!' conservà sondern um die Begründung einer ш möglichen Organisation überhaupt. Ein Staats-Ii- m\\% nie der Bund es ist, kann nicht ohne eine uê regelmäßige Verwaltung, ohne eine geordnete Reit gittung bestehen. Mit den Nothbehelsen der ersten a vorläufigen Einrichtung ist weder an eine Conson- lotion im Innern, noch an ein friedliches Vormrlskommen über die jetzigen Grenzen hinaus zu îê oà. — Bei dem Widerspruch Der Preußischen fil Äegierung können freilich Anträge oder Beschlüsse &gt;ii des Reichstages nicht zu organischen Einrichtungen » führen. Aber es ist nothwendig, darauf zu drini gen. Und wenn die Majorität diese Nothwendig! keit erkannt» so hat sie das eine Mitte! in der\nt\\ Hand und damit die Verpflichtung, ihrerseits nichts\n&lt; zu thun und nichts zu bewilligen, was es der Re■ gierung erleichtert, in den unhaltbaren provisori! schen Zuständen zu beharren. Will die Regierung i keine definitive Ordnung, keine feste Organisation &gt;&gt; im Bunde, dann darf der Reichstag auch keine } Anleihen und Steuern bewilligen, als ob wir uns к schon' in einem geregelten Staatswesen befänden."}, {"msg_id": 126684, "doc_id": 178135, "date": "1866-11-28", "heading": "Deutschland.", "text": "\tBerlin, 5. December (23. Nov.) Die neueste „Prov.-Correfp.\" sagt über den Norddeutschen Bund: „Alle Norddeutschen Staaten, eine Gemeinschaft von nahezu 30 Millionen, werden zunächst den neuen Bund bilden: je fester und mächtiger aber fein Geiüge wird, je mehr in ihm das nationale Denken und Streben Befriedigung findet, desto mehr wird auch das übrige Deutschland bald cen Drang und Antrieb erhalten, sich immer enger an die Norddeutsche Staatenbildung anzuschließen und die Einheit Deutschlands vollenos zur Wahrheit zu machen. Nach dem Vertrage, welchen die Preußische Negierung mit den Norddeutschen Staaten geschlossen hat, soll die Bundesverfassung auf den von Preußen früher entwvlfenen Grundlagen unter Mitwirkung eines Parlaments des Norddeutschen Bundes berathen werden. Die verbündeten Regierungen haben sich verpflichtet, zu derselben Zeit wie Preußen die Wahlen der Abgeordneten zum Parlament anzuordnen und letzteres gemeinschaftlich mit Preußen einzuberufen. Gleichzeitig lollen Bevollmächtigte nach Berlin entsandt werden, um den Entwurf der Bundesverfassung, welcher dem Parlament zur Berathung und Vereinbarung vorgelegt werden soll, festzustellen. Die Preußische Negierung hat alle Einleitungen getroffen, um diese Bestimmungen nunmehr zur That werden zu lassen. In den alten und in den neuen Provinzen der Monarchie ist das Wahlgesetz sur das Parlament desNord-Deutschen Bundes verkündet und alle Vorbereitungen sind getroffen, um das Parlament im Fedruar berufen zu können. An die verbündeten Regierungen ist die Ausforderung ergangen, ihre Bevollmächtigtelt zur Feststellung des Versaffungs'Entwurfs zum 15. d. M. nach Berlin zu entsenden und gleichzeitig mit Preußen die Wahlen zum Parlamente anzuordnen. Fast alle Regierungen haben, der Aufforderung entsprechend, schon ihre Bevollmächtigten bezeichnet und oie erforderlichen Einleitungen zu den Parlamentswahlen getroffen. Znzwischen hat unsere Regierung bereits die Grundzüge der Verfassung entworfen, welche den Berathüngen mit den Bevollmächtigten vorgelegt werden sollen. Der Entwurf wird in großen und festen Zügen vor Allem dem Streben uud Bedürfniß nach einheitlicher Macht und gemeinsamer nationaler Entwickelung zu entsprechen haben. Die unerläßliche Verständigung der Regierungen bis zu dem nahen Zusammentritt des Parlaments wird hierdurch und auf jede Weise zu fördern sein. Während die Regierungen den Verfassungsentwurf gemeinsam berathen, werden gleichzeitig überall die Wahlen in Vollzug zu dringen sein. Unmittelbar nach dem Schlüsse der jetzigen Landtagssession wird das Preußische Volk seine Abgeordneten zum Parlament des Norddeutschen Bundes zu wählen haben.\"\n© Berlin, 5. Dec. (23. Nov.). Mit großer Spannung sieht man dem bevorstehenden Zuiammentiitt der Bevollmächtigten der Norddeutschen Regierungen entgegen, wenn man auch, wenigstens hier, allgemein der Ansicht ist, daß die Vereinbarung der Versassungsvorlage, deren Grundlage der Reform-Entwurf vom 10. Zuni d. Z. ist, ohne sonoerliche Schwierigkeit wird bewerkstelligt weroen können. Ernerleits haben die hohen Contrahenten im Laufe der letzten Monate Zeit genug gehabt, sich zu vergewissern, daß alleS Sträuben, welches sie der geforderten Entäußerung ihrer Kriegsherrlichkeit entgegensetzen möchten, nur thuen selbst zum Uebel ausschlagen dürfte; andererseits aber darf als gewiß gelten, daß abgesehen von der unweigerlichen Mediatlsirung auf dem Gebtete der äußeren Politik, den kleinen Regierungen ein Spielraum gelassen werden wird, der. nach den Wünschen\n\n\tder Nation immer noch mehr wie zu groß bemessen erscheint. Die Schwierigkeiten und Widersprüche eines aus Monarchien bestehenden Bundesstaates werden sich bei der Constitnirung des neuen Nordtcutichen Bundesstaates im vollen Maße zeigen, auch bei der unwiderruflich bestehenden Gravitation dtr kleinen Staaten zum engsten Anschluß an Preußen, c. h. zur Zncorporation ein« Menge von Miß. ständen und Kämpfen hervortreten, die de» Bundesstaat nicht so bald zu einer normalen Existenz werden kommen lasse». Was an Mittheilungen üb« den Inhalt deS Versassungsentwurfes in die Och'entlichteit gelangt ist, hat ge. rate den Hauptpunkt der neuen Verfassung, die Centralgewalt, fast ganz außer Acht gelassen, wie denn bekanntlich über diesen schwierigsten Punkt auch der Reformentwurf vom 10. Zuni kein Wort enthält. Die ungeheuere Präponoeran, Preußens im Norddeutschen Buuoe wird hoffentlich alle etwaigen formellen Bestimmungen in dieser Beziehung aus daS Gebiet der unschädlichen Illusionen heraborücteu, wie es das Wesen eines aus einem Großslaate unv zwanzig щ. susorischen Kleinstaaten beflehenden BundeSftaates erfordert. — Das Abgeordnetenhaus hat gestern den Etat des Mi-NisteriumS des Innern uud heute den des Landwirthschaftlichen erledigt. Die Debatten verliefen ohne bemerkenswerte Momente. Morgen wirb das Haus die Vorschläge der Dotations-Commission, natürlich auch in Bezug auf Herrn v. Bismarck, mit ziemlich ansehnlicher Majorität annehmen. Man glaubt, daß die Summen ziemlich gleichmäßig zur Vertheilung kommen werden, wonach dann auf jeden der Dotirten eine Summe von 250.000 Thlrn fällt, dte als eine ziemlich auftäudige Nationalbelohnung gelten kann. Mit der Rückkehr Bismarck'-- sind die Hoffnungen der „neuen natio« nalen Fraction\" wieder gehoben, daß irgend ein Zeichen erfolge, wodurch ihr Programm nachträglich doch noch zu Ehren komme; denn daß vieles Programm in den Verhandlungen der letzten Tage zwischen dem Abgeororieteuhauseund den Ministern Eulendurg und zur Lippe vollständigen Schiff« bruch gelitten, darüber täuschen sich die Mitglieder der neuen Fraction nicht. Es war ein offenbarer Fehler, zu einer neuen Parteidildung zu schreiten, und es wird auch jetzt den Herren kein Wink Blsmarck's zu Hilfe kommen. Die allem constitutioncUen uno parlamentarischen Wesen abgewandte Solidarität des gegenwärtigen Ministeriums macht sür die liberale Partei eine andere Stellung zu demselben als etne oppositionelle nicht möglich. Die Unterstützung einzelner viegierungsmaßregeln, die Acceptation geschaffener Thatfachen, ist dadurch wahrlich nicht ausgeschlossen, wenn, wie das mit den durch die auswärtige Politik geichaffencn Thatsachen der Fall ist, diese den liberalen Principien keinen Abbruch thun. Entstand darüber, ob und in wie weit dies mit den jüngsten nationalen Erfolgen der Fall sei oder nicht, ein Streit, so war das eine Meinungsverschiedenheit über die factische Tragweite von Thatsachen, die zu tinei Trennung der divergirenveu Personen führen tonnte und mutzte, nimmermehr aber tonnte und durfte solche Tr nnui g den Boden für eine neue Partetbildung abgeben, oie Negative, das Nichtzusammengehen mit gewissen Leuten, kann niemals ein geeignetes Fundament für neue Schöpfungen selu. Man hat zwar oft gejagt, auch die Fortschrittspartei sei nur durch die Negative um M. nisterium gegenüber zusammengehalten, das ist indeß doch nur bei &gt;ehr oberflächlicher Betrachtung der Dinge wahr. Freilich vereinigte die Abwehr der Angriffe auch daS verfassungsmäßige Recht des Landes alle verschiedenen Genossen der Partei, aber das Bindcnoe unter thuen war doch nicht diese Abwehr, sondern das positive Landesrecht, wie es in der Verfassung constituirt ist und in dessen Anerkennung in gleichem Sinne sich alle Parteigenossen einig wußten. Dieser positive Boden ist aber auch heute noch allen Mitgliedern der nationalen Fraction und der Foitschrittspartcl nach dem ausdrücklichen Geständniß der Ersteren gemeinschaftlich, und in Bezug auf die weitere Entwickelung der auswärtigen und namentlich der Deutschen Politik stehen die Mitglieder der nationalen Partei wie die der Fortschrittspartei vor dem gleichen Räthsel: sie wissen nicht, was die Regierung will, und können deshalb keinen klaren und entschiedenen Stand-\nPunkt einnehmen"}, {"msg_id": 121694, "doc_id": 169968, "date": "1865-05-14", "heading": "Deutschland.", "text": "\tBerlin. 22. (10.) Mai. Heute pasflrtcn die MuHHchen Majestäten aus ihrer Rückreise nach St. Petersburg Berlm\n— Der Kronprinz begab sich vorgestern nach Merseburg, um daselbst der Eröffnung der Sächsisch-Thüringischen Gewerbe- und Industrie – Ausstellung beizulvohnen. — Der frühere Vertreter Dänemarks am hiesigen Hofe, Kammerberr Ouaadk, ist am 19 in gleicher Eigenschaft»hier eingetroffen.\n— Der Director v. Kanlbach ist aus München hier eingetroffen, um seine Arbeiten im neuen Museum während des Sommers zu vollenden. — Der 7 Band der Tagebücher von Varnhagen v. Ense (Zürich bei Meyer u. Zeller) ist in Beschlag genommen worden.\nDer „H. C.\" wird von hier gemeldet: Ueber die Frage eines Handelsvertrages mit Italien ist auf der Zollconferenz eine Verständigung mit denjenigen Zvlloereins-Regierungen, welche das Königreich Italien nicht anerkannt haben (Bayern, Sachsen, Würtemberg u. a.) nicht erreicht worden. Preußen wird deshalb mit Italien allein unterhandeln. — Die Ver-Handlungen zwischen Preußen und Mecfleuburg über den Anschluß der beiderseitigen Zollsysteme haben nach der „Kreuz-Zeitung- tn allen Punkten zu einer Verständigung geführt.\n— Die ministeriellen Blätter bestätigen, daß der Anschluß des Mecklenburgischen Eisenbahnnetzes an das diesseitige gesichert sei.\nIn der heutigen Sitzung der Budget – Commission des Abgeordnetenhauses wurde der Antrag angenommen: „Die geschehene Entnahme von Geldmitteln aus dem Staatsschätze ohne gesetzliche Ermächtignng durch die Landcsvertrctnng ist verfassungswidrig, und das Staatsministerium bleibt sür die entnommenen Beträge verantwortlich.\"\nBerlin. 23. (11.) Mai. Zn der heutigen Sitzung des Abgeordnetenhauses wurde der Handelsvertrag mit Oesterreich in namentlicher Abstimmung mit einer Majorität von uugesähr 70 Stimmen angenommen.\nSchleswig-Holstein. Aus Franksutt a. M. wird der „Köln. Ztg.\" folgende angeblich zuverlässige Analyse der viel besprochenen in Berlin nnd Wien übergebenen Denkschrift des Herzogs von Augustenburg oder wohl richtiger der an seinen Vertreter in Beüin, Herrn v. Ahlefeldt, gerichteten Instruction vom 31. März mitgetheilt: „Der Herzog beginnt damit, daß Herr v. Ahleseldt nach gewährter Kenntnißnahme der Preußischen Forderungen und noch vor dem damals schwebenden Bundesbeschlüsse (vom 6. April) beauftragt wird, d.r Preußischen Regieruug die volle Bereitwilligkeit zu einer Verständigung unumwunden zu constatiren. Der Herzog erinnert daran, daß er von jeher und schon zur Zeit, als Preußen noch an dem Londoner Protokoll festgehalten, der Ueberzeugung gewesen sei, baß eine glückliche Lösung der Schleswig – Holsteinischen Angelegenheit nur mit dem guten Willen der Preußischen Regierung erfolgen könne und daß er dieser Ueberzeugung Ausdruck gegeben habe. Dieses Entgegenkomme« sei sowohl vom Könige, als von Herrn v. Bismarck wiederholt anerkannt worden. Zm September und October v. Z ferner äußeite Herr v. Bismarck solche Ansichten über das Verhältniß Preußens zu den Herzogtümern, daß Herr v. Ahleseldt aussprechen tonnte, alles von Preußen Gewünschte werde sich leicht ordnen lassen, und Herr v. Bismarck dagegen eine Verwendung für die Interessen oder Rechte des Herzogs in Aussicht stellte. Nach der Rückkehr des Herrn v. Bismarck von seiner Badereise auS Frankreich, als der Herzog sein volles Einverständniß mit den von dem Ministernäsioenten entwickelten Ansichten aussprechen ließ, nahm Letzterer einen nahen Abschluß der Angelegenheit nicht in Aussicht, aber er wollte die nähere Formnlirung der Preußischen Forderungen durch die Fachminister bewirken und Herrn v. Ahleseldt mittbeilen lassen. Indessen eröffnete der Ministerpräsident im December, daß er zuvor über die Preußischen Forderungen mit Oesterreich verhandeln wolle, was ja auch dem Herzoge\n\n\tangenehmer sein werde. Der Herzog bedauert, daß die\nEinigung mit Oesterreich auch jetzt noch nicht erreicht sei. Die Hoffnung einer baldigen Herbeisührung dieser Einigung glaubt der Herzog darauf stützen zu können, daß die Forderungen der Preußischen Note vom 22. Februar d. I. von den früher an ihn selbst gestellten wesentlich abwichen, und er bezweifelt nicht, daß diese letzter« von Oesterreich annehmbar befunden worden wären. Der Herzog würde sich glücklich schätzen, die Einigung der beiden Negierungen herbeiführen zu können, wenn nicht auf BasiS der früheren Ausfassungen der Preußischen Regierung, so doch auf einer solchen Basis, welche zwi'chen dieser und der am 22. Februar formulirten liege, um so mehr, aIS einerseits in der Mitte zwischen diesen beiden  die äußerste Grenze desjenigen Verhältnisses liege. welches von deu Herzogtümern angenommen und ertragen werden könnte, und als anderer, seits nach Lage der Dinge die Zukunft der Herzogthümer ohne eine tiefgehende Erschütterung Deutschlands einseitig nicht entschieden werden könne. Indem der Herzog an der früher gewonnenen Basis festzuhalten wünscht, ermächtigt er doch Herrn v. Ahleseldt. die an Oesterreich gerichteten Vorschläge zum Ausgangspunkte der Erörterungen zu nehmen. Als Hauptgesichtspunkt wird die Frage hingestellt, in wie weit das Land die zuzugestehenden Leistuugen an Preußen bereitwillig übernehmen wird oder wie weit es dieselben I ohne Gefährdung seiner staatlichen Existenz würde acceptiren können. Hierauf folgen nun Erklärungen über die einzelnen Abschnitte der Preußischen Note vom 22. Februar d. Z. Ueber die unter Bundesfestung, Territorial – Abtretungen, Nordosts« – Canal und Zutritt zum Zollverein aufgestellten Forderungen äußert der Herzog sich nur im Allgemeinen uud unter Vorbehalt näherer Ausklärungen über Einzelheiten vollkommen zustimmend. In Betreff der Forderung unter Post und Telegraphen spricht der Herzog sich für Eonsormität des Verkehrswesens, aber gegen die völlige Verschmelzung desselben auS. Der Schwerpunkt liege offenbar in den in Bezug ans Bündniß. Heer und Flotte gemachten Vorschlägen. Aus Grund eines Bündnisses müßten allerdings sich die militätischen Beziehungen beider Lander so entwickeln, daß eine einheitliche militärische Action der Schleswig – Holsteinischen und der Preußischen Armee ohne Schwierigkeiten herbeigeführt werden könnte. Ein nach Analogie der Sodurgschen Convention zu begründendes Verhältniß würde dem angegebenen Zwecke vollkommen genügen können. Eine Einigung aller Beteiligten werde auf dieser Grundlage unschwer zu erreichen sein; nicht allein liege bei Oesterreich der Hauptgrund des Widerspruches gegen die Preußischen Forderungen ohne Zweifel in den das Heerwesen betreffenden Bedingungen, auch das Land werde für eine Verschmelzung der beide» seit igen Streitkräfte nicht zu gewinnen sein. Die Nicht-Erlsteni. deS Begriffes einer Schleswig-Holsteinischen Armee, an welche sich ans dem letzten Kriege die theuersten Erinnerungen knüpfen, die Verlegung der Truppen außerhalb des Landes in Friedenszeiten und der dem Könige von Preußen zu leistende Fahneneid sejen besonders die Punkte, mit denen das Land sich nicht zu versöhnen vermöge. Durch Zugrundelegung des Princips der Koburgschen Convention werden übrigens etwaige durch die besonderen Verhältnisse motivirte Abweichungen nicht ausgeschlossen. Gegen eine л Verschmelzung der maritimen Kräfte PreußenS und Sebles» wig-Holsteins wird nichts eingewandt und das beiderseitige Interesse daran constatirt. Einzelne gegen das unmittelbare Preußische Aushebungsrecht und gegen die sofortige Ein« führung der Preußischen Marine-Rekrutirungs-Gesetzgebung aus den seemännischen Gewohnheiten des Landes sich ergebende Schwierigkeiten würden leicht zu beseitigen sein. Der Herzog nimmt es als selbstverständlich an, daß den Herzogthümer« aus dem abzuschließenden Verhältniß in Bezug aus Zollverein und Vertehrswcien finanzielle Einbußen nicht erwachsen dürsten, und hält eine Verminderung der Kriegskosten nach dem Maße der Preußen zukommenden Vortheile für in der Billigkeit begründet. Endlich wird hervorgehoben, daß die definitive Ordnung der Holsteinischen Angelegenheit durch die Regierungs-Uebernahme seitens des Herzogs selbstverständliche Bedingung der zu gewährenden Zugeständnisse sei, keiner Landesvertretung könne die Zustimmung zu denselbeil zugemuthet werden, wenn damit nur das Provisorium in eine neue Phase träte. Etwa ge-\n\n\twünschte Garantien zur Slcherstevung der Preußischen Interessen würden sich leicht finden lassen, da der Herzog mit voller Aufrichtigkeit die zur Erledigung der Angelegenheit führende Einigung durchzuführen bereit sei."}, {"msg_id": 120723, "doc_id": 168237, "date": "1864-12-24", "heading": "Deutschland.", "text": "\tBerlin, 3. Januar 1865 (22. Dec.) 1864). Der „Rat.-Ztg.\" entnehmen wir: Obwohl die „Wiener Abendpost\" dem Gerücht bestimmt widersprochen hat, als habe oie Oesterreichiscke Regierung sich irgendwie mit einem Antrage auf die Zulassung eines Gesandten des Herzogs von Augusteuburg am Bundestage auch nur entfernt befaßt, so wird in den Wiener Correspondenzen doch eine Annäherung an die Mittelstaaten möglichst offen gehalten. Die letzte Oesterreichische Depesche vom 23. in der Schleswig-Holsteinischen Sache soll am 25. in Berlin eingetroffen fein, würde jedoch vielleicht erst nach der Rückkehr deS Grafen Karolyi beantwortet werden, der angeblich von Paris, wehin er sich in Privatangelegenheiten begeben. Zunächst nach Wien kommen soll, um von dort eingehendere Instructionen mit nach Berlin zu nehmen. Der Entsendung des Herrn v. Halbhuber wird in Wien allgemein die Absicht zugeschrieben, auch in den inneren Angelegenheiten der Herzogthümer den Oesterreichischen Einfluß stärker zur Geltung zu bringen, aIS dieS den Herren v Reversera und v. Lederer gelungen. Wenn die Oesterreichische Depesche vom 23. wirklich, wie vorerst zum Troste der mittelstaatlicheu Regierungen von Wien aus versichert wird, sür die Herzog-Ummer die Souveränität aller anderen Bundesglieder beansprucht, und damit den „Anschluß\" an Preußen in die engsten Grenzen zu bannen sucht, so dürften die Verhandlungen wohl mehr und mehr in's Stocken gerathen, und eS würde die defiuitive Lösung leider ganz unberechenbaren Zwischenfällen der Zukunft preisgegeben werden. Die officiösen Mittheilungen von hier beobachten jenen Wiener Angaben gegenüber eine ungewöhnliche Zurückhaltung.\nSchleswig. Holstein. Der „Köln. Ztg.\" wird auS Derlin geschrieben: Der von den officiösen Blättern mit so viel Nachdruck gemeldeten Berufung der Preußischen Krön-Syndici zur Prüfung der in der Schleswig ■ Holsteinischen Frage angemeldeten Erbansprüche liegt nicht das bisher angenommene Motiv zu Grunde, insofern als das Gutachten nickt direct aIS Ausgangspunkt weiterer Verhandlungen angesehen werden, es vielmehr nur dazu dienen soll, Sr. Majestät dem König einen genauen Einblick in die Verhältnisse zn gestatten. Es handelt sich also nicht um die Abgabe einer oifiaellen richterlichen Entscheidung, sondern um die Begrnndung einer Privatansicht, ein in dieiem Falle freilich nicht ganz corrccter Ausdruck, da die auf Grund des eingeholten Gutachtens gebildete Ansicht des Königs natürlich von maßgebendem Einfluß auf den weiteren Verlauf der Frage, namentlich auf die Haltung des Preußischen Cabinets sein wird. Wir glauben binzufügen zu können, daß den Deutschen Negierungen eine officielle Erklärung jenes Beschlusses in dem oben angedeuteten Sinne bereits zugegangen ist.\nUeber die Befragung der Kronjuristen enthält die „Köln. Ztg.\" ferner folgende Mittheilung: „Vor etwa fünf Tagen ist glaubwürdiger Nachricht zufolge an die Krön – Syndici die Anfsordernng ergangen, über folgende Fragen ihr rechtlicheS Gutachten abzugeben: 1) Welche rechtliche Gültigkeit haben, die von verschiedenen Seiten auf die drei Herzogthmner Schleswig, Holstein und Laueuburg erhobenen Ausprüche? 2) Welche etwaigen älteren Ansprüche ans Schleswig» Holstein stehen dem Preußischen Königshause zu'? 3) Welche Neckte aus die Herzogthümer ergeben sich für Preußen, aus dem Friedens – Vertrage mit Dänemark vom 30. October dieses Jahres?\"\nDasselbe Blatt enthält einen Brief eines angesehenen zur Augustenburgischen Partei gehörigen Mannes aus Holstein, tvelch« dem Herzog Friedrich anräth, um nicht Alles zu verlieren, sobald als möglich sich mit Preußen zu verständigen. Die einzige Form, welche dazu noch übrig bleibe, sei, daß Schleswig – Holstein als Preußische Prvviuz unter dem Herzog Friedrich aIS Erbstatthalter constituirt werde.\nDie Oesterreichischen Blätter melden jetzt ebenfalls, daß Graf Mensdorfi die Scheel-Plessen'sche Adresse als zur Besörderung an den Kaiser ungeeignet zurückgewiesen und diese Zurückweisung in einem durch den Oesterreichischen Elvil – Commissar dem Urheber der Kundgebung zu übermittelnden Schreiben motivirt hat. Der neue Oesterreichische Civil-Commissar soll außerdem instruirt sein, sich der Tdeilnähme an derlei politische Kundgebungen zu enthalten.\nDie „Flensb. Nordd. Ztg.\" bemerkt über die Zustimmung, welche die „ Prov. – Corresp.\" der Plessen'schen Adresse zu Theil werden läßt: „Bei der Gewundenheit der Sprache in dem Plessen'schen Schriftstück mag wohl die Frage gestattet sein, was die Preußische Regierung für den wesentlichen Inhalt desselben hält? Zft man in Preußen wirklich geneigt, auf alle Concessionen abseilen der Herzogthümer zu verzichten, wenn die unparteiische Prüfung etwa das ausschließliche Recht Herzog Friedrichs erzielt? Und ist die preußische Regierung schon jetzt zu dem Resultat gekommen, daß im entgegengesetzten Falle die Herzogthümer ein nach ständischen Grundsätzen regiertes Nebenland deS Preußischen Staates bilden sollen? Wir bezweifeln, daß die „Prov.-Corresp.\" in der Lage ist, diese beiden Fragen bejahen zu können, und wir werden uns daher wohl die Freiheit nehmen dürfen, jene Ankündigung der Adresse nur noch als eine etwas hyperbolische Anerkennung der Preußenfreundlichen Gesinnung der Herren ciclevanl Gesammtstaatler zu\nbetrachten.'\nDer Wiener „Botschafter\" bringt folgende Mittheilung über die letzten Verhandlungen zwischen Preußen und Oesterreich: „Preußen unterscheidet bezüglich der im Dänisch-Deutsche» Friedensvertrage den beiden Deutschen Großmächten abgetretenen Herzogthümer dopvelartige Rechte: solche, bezüglich welcher König Christian ein unbedingtes Verfügungsrecht hatte, und solche, bezüglich welcher fremde Ansprüche zu respectiren seien. Iv die erste Kategorie gehören — nach Preußischer Auffassung — die Ansprüche auf Lauenburg und einzelne Theile von Schleswig und Holstein, aus weiche der Krone Dänemark unzweifelhafte Anrechte zustehen; in die zweite Kategorie gehören die Erbrechte der verschiedenen Prätendenten auf verschiedene Theile von Schleswig und Holstein. unter welche Erbansprüche Preußen seine eigenen ebenfalls rechnet. Die verschiedenen Erbansprüche müßten zunächst vor irgend einer Entscheidung einer Prüfung unterzogen werden; bezüglich der Rechte erster Kategorie sei eine solche nicht nöthig, da die Ueber-\n\n\trragung unbedingt erfolgen konnte. Oesterreich hat nicht gezögert, seine Ansicht dahin auszusprechen, daß es sich der Preußischen Rechtsanschauung nicht anschließen könne, indem Prinz Friedrich von Hessen nur unter der Voraussetzung der im Londoner Protokolle aufgestellten Bedingungen auf seine Erbrechte zu Gunsten deS Königs Christian verzichtet habe. Das Recht des Königs Christian stehe und falle mit dem Londoner Protokolle. Bestehe dieses zu Recht, dann konnte er die drei Herzogthümer unbedingt abtreten, bestehe es nicht zn Recht, dann besitze der König auch keine wie immer gearteten Rechte weder auf Lauenburg noch auf einzelne Theile von Schleswig-Holstein. Uebrigens weroe der Prüfung der Erbrechte durch den Oesterreichischen Vorschlag nicht präjuoicirt, indem derselbe nur die Uebertragung des Besitzes auf den Träger der bestbegründeten Ansprüche bezwecke.\" — Der „Botschafter\" berichtet weiter, daß die Ueberreichung der letzten Oesterreichischen Depesche durch die Ab. Wesenheit des Grafen Karolyi', der sich in Privatangelegenheilen von Berlin nach Paris begeben habe, und durch die Reise des Herrn v. Bismarck nach Pommern verzögert worden sei; doch werde jetzt einer Antwort entgegengesehen. DaS officiöse Wiener Blatt bringt ferner folgende Berichtigungen: „(*s war in der jüngsten Zeit in verschiedenen Blättern davon die Rede, daß Preußen hier die Aufhebung der Schleswig – Holsteinischen Verfassung von 4848 verlangt habe. Wie wir erfahren, ist diese Angabe unbegründet. An der jüngsten Preußischen Mittheilung soll es zwar nicht an gewissen Hindeutungen auf die demokratische, Oesterreich wie Preußen feindliche Partei, welche — nach Preußischer Auffassung — in den Herzogtümern die erste Rolle spiele, fehlen. Aber zu irgend einer Forderung in dieser Richtung gipfelt sich diese Hindeutung nicht Eben so wenig ist es begründet, daß Preußen in der jüngsten Zeit hier die Entfernung des Herzogs Friedrich von Kiel angeregt habe.\" — Diese Berichtigungen werden auch von der „Elberf. Ztg.\" bestätigt, welcher von hier officiöS geschrieben wird: „Die mehrfach wiederkehrende Behauptung, der Erbprinz von Angustenbnrg sei zum Verlassen Holsteins bis zur Entscheidung der Erbfolgefrage aufgefordert worden, muß als unbegründet zurückgewiesen werden. Es dürfte in erster Linie von dem Verhalten deS Erbprinzen und seiner Anhänger abhängen, ob die bezeichnete Frage überhaupt zur Verhandlung kommen wird. Bis jetzt ist diese Erwägung nicht ein» getreten, und eben so unrichtig ist die Behauptung von Wiener Correspondenten, daß die Preußische Regierung i:i den Verhandlungen mit Oesterreich vorweg die Beseitigung der 48er Verfassung verlangt haben soll. Preußen hat sich bis jetzt noch nicht veranlaßt gesehen, auf Erörterungen über jene Verfassung einzugehen.\nDas Preußische Cabinet hat unter dem 24. December den Deutschen Regierungen Mittheilung davon gemacht, daß die Kron-Lyndici zur Erstattung eines Rechtsgntacktens ülxr sämmtliche aus die Erbfolge in den Herzogthümern erhobenen Ansprüche, sowie über alle sonstigen für die ganze Angelegenheit wichtigen Fragen aufgefordert seien.\nDer Scheel – Plessen'schen Adresse haben sich noch angeschlossen v. Brockdorff. Ahlefeldt, v. Blome-Heiligenstedtcn und drei Altonaer Industrielle.\nWie die „Fl. N. Ztg.\" schreibt, ist tetzt definitiv beschlossen, den Sitz der Regierung nach der Stadt Schleswig zu verlegen. Herr v. Zedlitz ist am 29. von Berlin nach Flensburg zurückgekehrt. Der Freiherr v. Lederer hatte sein Abberufungsschreiben erhalten und sollte am 31. Flensburg verlassen.\n"}, {"msg_id": 99027, "doc_id": 142421, "date": "1859-02-21", "heading": "Itzehoe, 26. Februar. (Pr. Z.) Folgendes ist die F", "text": "Itzehoe, 26. Februar. (Pr. Z.) Folgendes ist die Fortsetzung des Ausschußberichts über den Entwurf eines Gesetzes, betreffend die Versassung des Herzogthums Holstein (s. Nr. 41 u. 42 unserer Zeituug):\nAuf der andern Seite wird die Versammlung es als ihre Pflicht erkennen, in der zur Rede stehenden Angelegenheit, von deren glücklicher Lösung das Wohl des Herzogthums Holstein und der gesammten Monarchie abhängig ist, der Regierung jenes Entgegenkommen zn beweisen, welches ihre Stellung zuläßt. Wir werden uns in einer andern Stelle unseres Berichts näher äußern. Hier glauben wir nur die Bemerkung nicht zurückhalten zu dürfen, daß, so wie durch die Verhandlungen des Deutschen Bundes mit der Königlichen Regierung eine verfassungsmäßige Herbeiführung eines\n\n\tDeutschland.\n\n\tgeordneten Zustandes in Aussicht gestellt ist, die Versammlang auch jetzt unter allen Umständen davon wird ausgehe-.! müssen, daß die Verhältnisse des Herzogkhums Holstein zur Gesammt-Monarchie in Uebereinstimmung mit den Anträgen dec beschließenden Ständeversammlung werden geordnet werden, und daß daher, wenn die Regierung sich nicht im Stande sehen sollte, den Ant-ägen, wie sie jetzt gestellt werden, ihre volle Zustimmung zu ertheilen, vor definitiver Feststellung durch erneuerte Vorlagen die nöthige Ueberein« ftimmung werde herbeigeführt werden. Die Versammlung wird hierbei selbstverständlich für fich kein größeres Recht in Anspruch nehmen wollen, als fie bereit sein wird, den übrigen Landesvertretungen zuzuerkennen. Um aber auch in dieser Beziehung keiner Mißdeutung fich auszusetzen, glauben wir der Versammlung empfehlen zu müssen, daß sie zugleich die Voraussetzung ausspreche, daß die Regierung durch geeignete Vorlagen an die Vertretung des Königreichs Dänemark sowohl wie an die Provinzia'-Standevelsammlung des Herzogtums Schleswig und an die Ritter- und Landschaft des Herzogthums Lauenbnrg die Zustimmung sämmtlicher Vertretungen zu einer dem Wohle der gesammten Monarchie und den Interessen der einzelnen ihr ange« hörigen Landerthule entsprechenden definitiven Ordnung der gegenseitigen Verhältnisse der letztern zu gewinnen wissen werde. — Nachdem wir dieses vorausgeschickt haben, glauben wir zunächst es nicht mit Stillschweigen übergehen zu dürfen, daß nur das Verfassunasgesetz vom 2. October 1855, nicht aber das vorläufige Wahlgesetz durch das Palent vom 6. November v. I. aufgehoben ist. Wenn in dem der Versammlung, in der Eröffnungsrede des Königlichen Commissairs auszugsweise mitgetheilten Bundesbeschlüsse vom 11. Februar v. I. erklärt ift, daß die Gesammt-Staatsverfassung vom 2. October 1855 a!s in versass о gsmäßiger Wirksamkeit bestehend nicht habe anerkannt werden können, so hat zweifelsohne unter dieser allgemeinen Beziehung die ganze bezügliche Gesetzgebung vom 2. Otmer 1855 einverstanden sein sollen. Auch hat ja das Wahlgesetz ohne das Verfassungsgesetz, welches die Functionen der Gewählten normirt, an sich keine Bedeutung, und betrachtet daher die Regierung, wie namentlich aus einem Passus auf der letzten Seile der Motive zum Entwurf des der Stände-Versammlung vorgelegten Gesetzes, betreffend die Verfassung des Herzogthums Holstein, ersichtlich, auch dieses Gesetz schon als aufgehoben. Es läßt sich indessen nicht vorher ermessen, welche Stadien die dinch die Vorlagen der Regierung angebahnte Entwickelungsgeschichte unserer Verfassungszustande beschreiten wird. Es ließe sich daher der Fall denken, daß ein Verfassungs-Gesetz für die gemeinschaftlichen Angelegenheiten wieder erlassen würde, ehe eine Einigung über die Grundsätze eines Wahlgesetzes erfolgt wäre, und daß dann das formell nicht aufgehobene Wahlgesetz vom 2. October 1855 mit allen seinen Singularitäten als wiederum bis weiter in Wirksamkeit bestehend von der Regierung betrachtet werden würde. Damit ein solcher Fall nicht eintreten könne, glauben wir der Vecsammlung empfehlen zu müssen, fie wolle den Beschluß fassen, an Se. Majestät den König die allerunkerthänigste Bitte zu richten: „Allerhöchstdieselben wollen geruhen, das vorläufige Wahlgesetz vom 2. October 1855 für das Herzogthum Holstein aufzuheben.\" — Rücksichtlich der über die Ordnung der verfassungsmäßigen Stellung des Herzogthums Holstein in der Gesammt-Monarchie zu stellenden Anträge haben Se. Majestät der König die Versammlung in dem Allerhöchsten Patent vom 6. November v. 1., so wie in der vorerwähnten Eröffnung auf die durch die Allerhöchste Bekanntmachung vom 28. Januar 1852 gegebene Grundlage verwiefen. Wenn dabei aber zugleich die Gesetze vom 2. October 1855 mit der Erklärung von Seiten des Königlichen Commissars, daß sie von der Versammlung als Entwürfe zu behandeln seien, vorgelegt sind, so steht dieses Verfahren bei der großen Abweichung dieser Gesetze von den Grundsätzen der Bekanntmachung vom 28. Januar 1852 in einem Widerspruch fich nähernden Verhältnisse zu der in ter gegebenen Grundlage liegenden Beschränkung. Wir scheuen uns, die Versammlung durch wiederholte Vorlegung schon erledigter Punkte zu ermüden. Durch den Ausschußberichr vom Jahre 1857 und das nach erfolgter Genehmigung desselben von der Versammlung unterm 12. September desselben Jahres an Se. Majestät den König erstattete allerunterthänigste Bedenken dürste es aber als erledigt zu betrachten sein, daß durch die Gesetzgebung vom 2. October 1855 weder die Zusage der Allerhöchsten Bekanntmachung vom 28. Januar 1852, wonach die verschiedenen Theile der Monarchie zu einem wohlgeordneten Ganzen verbunden werden sollten, noch diejenige, daß mit der Ordnung der Angelegenheiten\n\n\tder Monarchie in dem Geiste der Erhaltung und Verbesserung rechtlich bestehender Verhältnisse sorkgeschutten werden sollte, noch diejenige, daß dem Herzoglhum Holstein hinsichtlich seiner bisher zu dem Wirkungskreise der beralhenden Stände gehörigen Angelegenheiten „ständische Vertretung mit beschließender Befugmß\" zu Theil werden solle. in Erfüllung gegangen ist. — Wir verweisen auf die desfälligen Ausführungen in obgedachten Ac ten stücken und bemerken, daß, wenn wir nun unser Bestreben dahin richten sollen, Anträge der Versammlung in Beziehung auf die versassungsmaßige Stellung des Herzogthums Holstein in der Gesammtmonarchie auf dem Boden der Bekanntmachung vom 28. Januar 1852 iv Vorschlag zu bringen, dies in i keiner andern Weise geschehen kann, als indem wir von den in dem Verfassungsgesetze vom 2. October 1855 und dem dazu gehörigen provisorischen Wahlgesetze ausgesprochenen Hauptgrundsätzen gänzlich abweichen. Was namentlich auch das letztgedachte Gesetz betrifft, so 'wollen wir nur in die Erinnerung der Versammlung zurückrufen, daß sie schon in ihrem-obengedachten Bedenken nachgewiesen hat, wie die einzelnen Bestimmungen des Wahlgesetzes nur darauf berechnet zu sein scheinen, die Repräsentation der Deutschen Nationalität in der Gesammtmonarchie so illusorisch wie möglich zu machen. Aus diesen Zweck ist es dort mit Recht zurückgeführt, daß man aus dem Herzogthum Schleswig fünf Wahldistricte gebildet hat, um wenigstens in den beiden nördlichen des gewünschten Erfolgs gewiß zu sein, während das Herzogtum Holstein nur einen Wahldistrict ausmachte. Es ist dort serner hervorgehoben, daß von einer ständischen Vertretung, im Widerspruche mit deshalb eingegangenen Stipulationen, ganz abgesehen sei; daß ein eigener Besitz im Lande zur Ausübung des Wahlrechts nicht erforderlich fei, sondern augenblicklicher Aufenthalt an dem Wahlorte nedst Nachweis eines gewissen Einkommens oder einer gewissen Steuerzahlung genüge, wodurch es denn bewirkt sei, daß die im Herzogthum Holstein garnisonirenden Militairpersonen, und zwar fast ausschließlich geborne Dänen, einen nicht geringen Bruchtdeil der Stimmen zum Reichsrathe aus dem Herzogthum Holstein abgegeben haben.\n(Fortsetzung folgt.)\n"}, {"msg_id": 124928, "doc_id": 175344, "date": "1866-05-31", "heading": "Deutschland.", "text": "Berlin. 7. Juni (26. Mai). Die „Nat.-Ztg.\" schreibt: Die Herzogtümer, auf deren Boden die Preußisch-Oesterrctchische Allianz ihre erste Weihe erhalten hat, scheinen jetzt auch zum Schauplatz ihres Umschlags in unsägliches Unheil ausersehen. Nachdem Oesterreich sich von den Vereinbarungen losgesagt, durch welche eS sich bereits bei dem Beginne des Krieges verpflichtet hatte, zur definitiven Regelung nur im Einvcrständniß mit Preußen zu schreiten, betrachtet die Preußische Regierung den Gasteiner Vertrag als aufgehoben und steht im Begriffe, sich auch in Holstein wieder in den Besitz der Stellung zu setzen, die eS dort vor diesem Abkommen auf Grund des Wiener Friedensvertrages inne hatte. ES soll tn Wien bereits notificirt sein, daß General : v. Manteuffel zum Preußischen Commissar für beide Herzog-\n\n\tthümer ernannt worden ist, wobei Oesterreich anheimgestellt wird, seinen Statthalter sür Holstein auch sür Schleswig zu bevollmächtigen. Preußische Truppen sollen in Holstein einrücken (bekanntlich bereits geschehen. D. N.), wogegen es Oesterreich freisteht, ebenso wieder zur Mitbesetzung Schleswigs zu schreiten. Nun ist es zwar möglich, daß die von Preußischer Seite angeordneten militarrischen Bewegungen keinen bewaffneten Zusammenstoß herbeiführen, da die Truppen vorerst nur Cantonnirungen beziehen sollen, in denen keine Oesterreicher stehen. Jedenfalls aber müssen die Dispositionen der beiderseitigen Militair- und Civilbehörden einander in solcher Weise durchkreuzen, daß der daraus hervorgehende thatsächliche Zustand nur wenige Tage dauern kann. Oesterreich ist nämlich der Ansicht, daß es sich zwar der Fesseln der bisherigen Verträge entledigen und die Entscheidung der Schleswig-Holsteinischen Sache ohne Weiteres dem Bundestage übertragen kann, daß es aber dadurch keineswegs der Vortheile verlustig wird, welche ihm die Gasteiner Convention bietet. Die Wiener „Presse\" hat bereits hervorgehoben, daß Oesterreich „die Schiffe hinter sich verbrannt\", indem es seiner Erklärung am Bundestage fofort eine Circular-Depesche an die auswärtigen Mächte habe folgen lassen, welche ein Zurückgehen auf den früheren Standpunkt abschneide. Ueber den Inhalt dieses Actenstückes meldet das genannte Wiener Blatt jetzt folgendes Nähere: „Es wird der Preußischen Auffassung, als habe die Oestcrreichiscke Regierung mit ihrem Vorgehen die bestehenden Verträge verletzt, auf das Entschiedenste entgegengetreten und vielmehr erklärt, daß Oesterreich an den Bestimmungen deS Wiener Friedens und des Gasteiner VertrageS festhalte. Der Gasteiner Vertrag enthalte aber Bestimmuugen, welche nach dem Wortlaute desselben selbst nur für die Dauer des Provisoriums Geltung haben und mit dem Eintritte irgend eines Definitivums erlösche» sollen. Die Kaiserliche Regierung werde auch an den Bestimmungen dieses Vertrages festhalten, bis irgend ein Definitivum geschassen ist. Ihr Antrag am Buuve habe nur die endliche Erreichung definitiver Zustände in den Herzogtümern im Auge, uud sie sei zu dem mehrgedachten Schritte gezwungen worden, da sie die Mitwirkung Preußens zur definitiven Lösung der Frage trotz wiederholter Ausforderung niemals habe erlangen können. Wenn die Kaiserliche Regierung ihren Statthalter in Holstein zur Einberufung der Stände ermächtigte, so habe sie dies nur kraft des ihr eben durch den Gasteiner Vertrag zustehenden Souverainitätsrechts gethan; sie habe daher damit durchaus keine Bestimmung dieses Vertrages verletzt.\" Auf telegraphischem Wege sind auch bereits die langen Deductionen in allem Wesentlichen mitgetheilt, welche die „Wiener Adendpvl't\" und die officiöse „Oesterr. Ztg.\" in diesem Sinne enthalten. (S. Nrn. 114 und 120 der „Nig. Zig.\" unter „Berlin\".) Diese gewundenen Ausführungen bewegen sich freilich lediglich auf dem Boden einer Sophistit, welche nachträglich vergessen machen will, daß Oesterreich nicht im Mindesten als Mandatar des Bundestages, sondern vielmehr im ausdrücklichen Gegensatz zu dessen Majorität als Europäische Großmacht den Kamps mit Dänemark aufgenommen, und daß eS von dieser Stellung auS die Kriegszwecke in Gemeinschaft mit Preußen festgestellt und den Frieden abgeschlossen hat. Im Punkte der Cabinets-Politik haben beide Regierungen seitdem das Ihrige geleistet, und wer sich nicht absichtlich verblendet, der sieht klar genug, daß Oesterreichs heutige reuige Rückkehr auf den sogenannten Standpunkt des Bundesrechts kein anderes Ziel verfolgt. AIS die Eroberung einer Preußischen Provinz und eine Umgestaltung der Bundesverfassung, welche Deutschland zum Garanten der Ungarischen, Italienischen und Polnischen Besitzungen des Hanfes Habsburg machen soll. In Sachen der „Gebietsvergrößerung\" und „Machterweiterung\" befindet es sich ganz auf dem gleichen Standpunkt mit dem Grafen Bismarck, und auch die Mittel sind vielleicht etwas geschickter, aber delicater keineswegs. In Betreff des möglichen Nesultats liegt nur der sachlich doch erhebliche Unterschied vor, daß die Preußischen Interessen selbst in der einseitigsten Auffassung sich mit den Deutschen noch in höherem Grade vereinigen lassen, als die Oesterreichischen. In Preußen würde nur der Rücktritt des Ministerpräsidenten nöthig sein, um die Stellung zu Deutschland sofort wieder zu klären: Oesterreich müßte die ganze Natur seines Staatswesens umkehren,\n\n\tum sich der eigensüchtigen Cabinetspolttik in den Deutschen Dingen zu entschlagen.\nUeber den früher angekündigten Marsch von 4000 Mann Oesterreichischer Truppen auf der Eisenbahn über Hanau durch Hannover nach Holstein berichtet die „Köln. Zeitung--. „Der Plan scheint zunächst nur darauf berechnet gewesen zu sein, die Stimmung der Regierungen in Kurhessen und Hannover zu prüfen. Er ist unterblieben, nachdem man sich in Wien überzeugt haben wird, daß diese Regierungen nur auf Beschluß deS Bundes sich bereit finden lassen würden. Oester, reichischen Truppenverstärkungen den Durchzug durch ihre Gebiete tn der erklärten Absicht eines seindlichen Auftretens gegen Preußen zu gestatten.\"\nBerlin. 9. Juni (28. Mai). Ueber die in der Holstetnische« Sache nach Wien gerichtete Preußische Depesche wird der „H. B. H.\" von hier officiös berichtet: „Daß Oester, reich nach Wortlaut des Art. 1 des Gasteiner Vertrages formell und unter der dort vorbehaltenen allgemeinen Be. dingung das Recht hatte, auch ohne vorherige Verständigung mit Preußen die Holsteinischen Stände einzuberufen, wird man nicht bestreiten können. Unbegreiflich ist es daher, daß Oesterreich sich durch seine Erklärung am Bunde, indem eS die definitive Entscheidung der Schleswig-Holsteinischen Frage der Bundesversammlung übertrug und so den Gasteiner Vertrag in seinen Grundlagen seinerseits vernichtete, vorher selbst den Boden unter den Füßen wegzog, aus dem es bei der Maßregel der Einberufung der Holsteinischen Stände einzig hätte stehen können. Von dem hier bezeichneten Stau», punkte ist denn auch die Preußische Regierung iv der schon vielfach erwähnten Depesche ausgegangen, welche sie in Bezug auf die Oesterreicl ischen Erklärungen vom 1. Juni nach Wien ertasten hat. Das Actenstück datirt vom 3. v. M. und constatirt vor Allem die Lossaguug Oesterreichs vom Gasteiner Vertrage und die sich daraus ergebende Rückkehr aller Verhältnisse zu dem Zustande, wie er vor diesem Vertrage seit dem Wiener Frieden bestanden. Es wird hinzu, gefügt, daß Preußen den Gouverneur v. Manteuffel mit der Wahrnehmung seiner desfallsigen Rechte beauftragt habe. WaS die Einberufung der Holsteinischen Stände betreffe, gegen welche Preußen principiell durchaus nichts zu erinnern habe, so stehe jetzt nach Aufhebung des Gasteiner Vertrages der Oesterreichischen Regierung das Recht zur einseitigen Ergreifung solcher Maßregel ohne vorherige Einigung mit Preußen uicht zu.\"\nDer „Nat.-Ztg.\" entnehmen wir: „Da die Holsteinischen Stände nach Itzehoe berufen waren, so würde General v. Manteuffel sich in der Lage befunden haben, durch Absperrung dieser Stadt den Zusammentritt zu hindern. DieS hat wohl beigetragen, den Feldmarschall-Lieutenant v. Gablenz zur Eoncentration der Oesterreichischen Truppen und Ver* legung der LandeS-Regierung nach Altona zu bestimmen, welches nicht cernirt werden kann und wo also auch die Ständeverjammlung eröffnet werden könnte, wenn Oesterreich auf ihrer Berufung besteht. Indessen muß man aus den Instructionen des Generals v. Manteuffel, so weit ste bekannt geworden sind, schließen, daß er der Eröffnung unter allen Umständen entgegentreten und im äußersten Falle zu diesem Zwecke auch in Altona eiurücken soll. Die Ge» fahr eines Conflictes ist daher durch den Abzug der Oester» reichischen Truppen aus den anderen Städten Holsteins noch nicht ganz ausgeschlossen. Jedoch darf man gewiß hoffen, daß FML. v. Gablenz auf eine letzte Aufforderung eS nicht zum Aeußersten kommen lassen, sondern unter Constatirung der angedrohten Gewalt nachgeben werde. Nach dem der Wiener „Presse\" entnommenen Telegramm im Morgenblatte wenigstens hat man dort beschlossen, daS Vorgehen PreußenS nicht direct zum Kriegsfall zu machen, sondern sich an den Bund zu wenden, wo dann wohl auf Grund der bevor» stehenden Vorfälle in Altona die Klage gegen Preußen wegen Friedensstörung eingebracht werden soll. Die von Oester» reich am 1. Juni am Bunde angeregte Entscheidung der Holsteinischen Frage würde ohnehin einen sehr langen Weg erfordert haben; es wäre dann nur daS Executions-Verfahreu gegen Preußen offen geblieben, von welchem officiöse Blatter bereits berechnen, daß es frühestens zu Anfang nach» sten JahreS zu einem Ergebniß hätte führen können. – In officiösen Wiener Correspondenzen wird nachträglich\n\n\tVerwunderung darüber kundgegeben, baß die drei neutralen Mächte auf die Oesterreichische Antwort die Conferenz-Verhandlungen so kurz abgebrochen hätten. Man giebt sich die Miene, als hätte Oesterreich diese Verhandlungen keineswegS ablehnen wollen, sondern vielmehr gehofft, im Laufe eineS wetteren Ideen – Austausches zu einer angemessenen Grundlage für die Conferenz zu gelangen. Da jetzt der Wortlaut der Oesterreichischen Antwort vorliegt, so mag Jeder sich sagen, ob sie eine solche Auslegung zuließ. Indessen scheint man in Wien allerdings darauf gerechnet zu haben, daß die gestellten Vorbedingungen vor Allem von Paris aus der Preußischen und Italienischen Regierung würden vorgelegt werden, um sich darüber zu erklären. Hätten diese abgelehnt, so würde man in Wien die Verantwortlichkeit für das Scheitern auf ihre Schultern abgewälzt haben. Man hat in Wien eine unangenehme Enttäuschung erfahren, als die neutralen Mächte die Vorbedingungen Oesterreichs sofort als eine einfache Weigerung ansahen. Die kategorische Fassung des Actenstück-s gereicht aber dann der Klugheit der Oesterreichischen Diplomatie nicht zu besonderer Ehre.\nFrankfurt a. M, 6. Juni (25. Mai). Die regelmäßige Wochensitzung des Bundestages ist wegen der Dringlichkeit deS Bayerischen Antrages auf Neutralisirung der Bundes-Festungen гс. schon heute abgehalten worden. Der Antrag wurde einmüthig zum Beschluß erhoben (also Venveisung des Antrages an die Militair – Commission zur schleunigen Berichterstattung). Zu Beginn der Sitzung machte daS Präsidium die Anzeige, daß Herr v. d. Pfordten die auf ihn gefallene Wahl zum Bevollmächtigtes der Pariser Conserenz angenommen habe. — Oldenburg gab aus Anlaß der Oesterreichischen Erklärung vom 1. Juni folgende Erklarung ab: „Die K. K. Oestcrreichische Regierung hat in der Sitzung der hohen Bundesversammlung am 1. d. den Willen zu erkeitneu gegeben, die Standeversammlung des Herzogthums Holstein zusammen zu berufen, damit, wie sie sich ausdrückt, die gesetzliche Vertretung des Landes, „dessen Wünsche und Rechtsanschauuugen einen der berechtigten Factoren der Entscheidung bilden, nicht länger der Gelegenheit entbehre, ihre Ansichten auszusprechen\". Wenngleich diese Erklärung über den Umfang, in welchem uach den Intentionen des Kaiserlichen Cabinets die Thätigkeit der Ständeversammlung in Anspruch genommen werden soll, eine bestimmte Aeußerung nicht enthält, so scheine doch ihre Fassung und der sonstige Inhalt der Kaiserlich Oesterieichischen Mittheilung die Annahme zu rechtfertigen, daß es in der Absicht der Kaiserlichen Regierung liege. auch über die streitige Erbfolge einen Ausspruch der zu berufenden Vertretung herbeizuführen. Dah einem solchen Ausspruche keine rechtliche Bedeutung irgend welcher Art würde beigelegt werden können, bewarf keines nähereu Nachweises. Weder das Landesrecht der Herzogtümer, noch das Deutsche Bundesrecht kennt eine ständische Competcnz zur Entschciduug von Successions-Streitigkeiten. — Aber eben so wenig bedarf es einer weiteren Ausführung, daß, wenn es in Folge des Zusammentrittes einer Holsteiiiischen Ständeversammlung zur Anerkennung der Berechtigung eines Prätendenten durch dieselbe kommen sollte, dadurch eine politische Thatsache geschaffen würde, welche der Austragung des Erbfolgestreites auf dem Boden des Landes-, wie des Bundesrechtes wesentliche Hindernisse in den Weg legen müßte. — Die Großherzogliche Regierung hat in der Sitzung vom 24. Mai d. I. bei dtr hohen Bundesversammlung nach Maßgabe der dcSsälligen Bestimmungen der Bundesgesetze die Constituirung einer Austrägal-Instanz zwischen Sr. Maj. dem Kaiser von Oesterreich, als gegenwärtigen Besitzer des Herzogthums Holstein, und Sr. Königl. Höh. dem Großherzoge, als Inhaber der Erbansprüche deS Herzogl. Hauses Hvlstein-Gottorp auf dieses Herzogthum beantragt und sieht vertrauensvoll den Verfügungen entgegen, welche die hohe Bundesversammlung zur Emleitung des bundesrechtlichen Veriahrens zu erlassen sich aufgefordert finden wird. Um so mehr muß ihr im gegenwärtigen Augenblick daran gelegen sein, daß nicht, den Verfügungen des Deutschen Bundes vorgreifend, fremdartige Einwirkungen stattfinden, welche zu politischen Zwecken eine Trübung des Rechtsverfahrens und Verdunkelung des Rechtes Sr. Höh. d.'s Großherzogs herbeizuführen geeignet wären. Die Gefahr solcher Einwirkungen würde aber zweiscllos dann eintreten, wenn die Thätigkeit der in Holstein seit Jahren organisirten Partei gelingen würde, die Ständeversammlung zu einem usurpatvrischen Ausspruch über die Erbsolgefrage zu Gunsten der Anerkennung desjenigen Prälendenten, dessen Interessen die Bestrebungen jener Agitation dienen, zu veranlassen. — Die Großherzogl. Negierung hält es demnächst für nothwendig, unter Bczuguahme auf ihreu Antrag vom 24. v. M., sich hierdurch förmlich zu verwahren gegen alle etwaigen Beschlüsse über die Erbfolgefrage, zu welchen die zu berufende Ständeversammlung sich bewogen finden möchte."}, {"msg_id": 60587, "doc_id": 104757, "date": "1850-12-04", "heading": "zur Beurtheilung der Olmützer Punctation vom 29. N", "text": "Berlin, den 3. December 1850.\nDer Gedanke, welcher der Olmützer Punctation auf Preußischer Seite zu Grunde liegt, ist der: Preußens politische Stelhmg fordert das Anerkenntniß, daß keine Deutsche Frage ohne seine Theilnahme ent-Mieden, daß also weder die Kurhessische, noch die Holsteinische Frage von den in Frankfurt versammelten Regierungen einseitig im Namen des Bundes definitiv erledigt werden können; Preußens militairische Stellung fordert, daß weder zwischen den beiden Theilen der Monarchie, noch im Rücken derselben eine fremde Truppenmacht aufgestellt werde, ohne eine entsprechende Entfaltung feiner eigenen Truppenmacht an diesen Orten selbst. Wird ihm Beides, oder auch nur eins von Beiden geweigert, so muß es Krieg machen. Wird ihm dagegen Beides gewährt; nicht nur im Principe, sondern thatsächlich verbürgt; wird die Zurückziehung seiner Truppenmacht nicht gefordert; so liegt in dem augenblicklichen Gewährenlassen einer von dem Landesherrn hereingerufenen fremden Truppenmacht in Hessen, keine Concession mehr, welche Preußens Ehre gefährde, und keine Gefahr, welche den Krieg vor dem Lande und vor Europa rechtfertigte. Dies ist durch die Olmützer Punctation erreicht. Der § 1 enthält das principielle Anerkenntniß. In diesem Paragraph wird dem gedachten Principe sogleich die thatsächliche Anwendung gegeben, durch die Niedersetzung einer gemeinschaftlichen Commission, in welcher Preußen mit seinen Verbündeten einerseits, den in Frankfurt versammelten Regierungen andrerseits, ganz gleichberechtigt in voller Parität gegenübersteht. In § 3 ist der Durchgang durch die Etappenstraßen gestattet. in Folge ausdrücklicher Garantieen von Oesterreich und seinen Verbündeten, und unter der Voraussetzung, daß die Etappenstraßen selbst von Preußen fortwährend besetzt gehalten werden, so lange die Sicherung seiner militärischen Interessen dies erfordert. Dazu kommt die gemeinsame Besetzung der Hauptstadt. unter Zustimmung des Landesherrn, ohne welche eine solche Maßregel eine directe Verletzung seiner Souverainetät wäre. Dagegen concedirt Preußen, daß die von dem Landesherrn herbeigerufene Truppenmacht, für den Augenblick und ohne Präjudiz für die künftige Entscheidung, die Autorität desselben herstelle. Sie wird sactisch hergestellt und die rechtliche Entscheidung vorbehalten. Diese rechtliche Entscheidung hatte bisher der sogenannte Bundestag in Frankfurt in Anspruch genommen, und jede Mitwirkung Preußens anders, als unter bundestäglichen Formen, abgewiesen. Eben so in der Holsteinischen Frage, in welcher der Bundestag allein mit Dänemark unterhandeln und die Entscheidung über dessen Vorschläge im Namen des Bundes in Frankfurt aussprechen\n\n\tDenkschrift\n\n\twollte. Preußen hatte dagegen gefordert, daß in beiden Kragen die Entscheidung durch eine von beiden Seiten, von den Frankfurter Regierungen einerseits, und von Preußen und seinen Verbündeten andrerseits zu ernennende Commission vorbereitet und durch die Genehmigung aller Deutschen Regierungen rechtskräftig werden sollte. Es hatte dies in Bezug auf Kurhessen schon im September, in Bezug auf die Herzogtümer wiederholt und noch zuletzt am 17. October förmlich vorgeschlagen. Damals wurde diese Forderung abgelehnt; jetzt ist sie im § 2 der Olmützer Punctation zugestanden. Es ist also jetzt dasjenige erlangt, was im September und October gefordert und verweigert wurde. Diesem Zugeständniß gegenüber handelte es sich um die Frage, ob um des augenblicklichen Vorgehens der vom Kurfürsten herbeigerufenen Truppen willen der Krieg entbrennen sollte? ein Krieg, der freilich im günstigen Falle Preußen an die Spitze Deutschlands sühren konnte, der aber in jedem Falle Deutschland schwächen und zerrütten mußte, der das Aufgeben jeder Hoffnung auf eine friedliche Lösung der Deutschen Verfassungssrage in sich schloß, während eine solche friedliche Lösung eben in Aussicht stand. Die K. Preußische Regierung hat die Verantwortung für einen solchen Krieg, nachdem ihr jene Bürgschaften für ihre politische und militärische Stellung gegeben waren, nicht auf sich nehmen wollen; sie glaubt vielmehr, in dem Frieden Alles erhalten zu haben, was die Ehre und die Macht Preußens forderten. ' (Schluß folgt.)\n"}, {"msg_id": 124893, "doc_id": 175302, "date": "1866-05-28", "heading": "Deutschland.", "text": "\tBerlin, 5. Juni (24. Mai). Der .StaatSanzeiger\" ent- &lt;\nhält folgende halbamtliche Notiz: .Zwischen Preußen und ; j Oesterreich ist unter dem 16. Januar 1864 eine Convention j ' zu Berlin unterzeichnet worden, um den gemeinsamen  ; ( iv der Angelegenheit der Herzogthümer zu regeln. Art. 5 ! &gt; derselben lautet: Für den Fall, daß es zu Feindseligkeiten ; in Schleswig käme und also die zwischen den Deutschen. Mächten und Dänemark bestehenden Vertragsverhältnisse hinfällig würden, behalten die Höie von Preußen unv Oester- » reich sich vor, die künftigen Verhältnisse der Herzogtümer ■\nnur im gegenseitigen Einverständniß festzustellen. Zur Er- ! zielung dieses Einverständnisses würden sie eintretenden FalIK j die sachgemäßen weiteren Abreden treffen Sie werden jeden- ■ falls die Frage über die Erbfolge in den Herzogthümern nicht anders, als im gemeinsamen Einverständnisse entscheiden. | CS bedarf keines Beweiies, daß durch die Erklärung Oester- | reichs in der Bundestagssitzung am 1. d. M. sowohl die ( angeführten Bestimmungen der Vereinbarung vom 16- Januar j 1864, als auch diejenigen der Gasteiner Convention verletzt worden sind.\"\nDie »Oesterr. Ztg.\" enthält einen halbofficiellen Artikel, –\nwelcher bestätigt, .daß die O est erreich ii ehe Antwort J au f d ic C o nferenz-Einladung der neutralen Mächte zunächst darüber beruhigt zu werden wünscht, daß auf der Conferenz keine Combination zur Verhandlung kornute, welche\neinem der eingeladenen Staaten eine Gebietserweiterung '\noder einen Machtzuwachs zuzuwenden berechnet sei.\" Dies scheinen also die in dem Actenstück gebrauchten Worte zu sein. Hierzu wird dann folgende weitere Erklärung ge- ' geben: „Keinem der eingeladenen Staaten soll eine .Gebiets- ' erweiterung\" zu Tbeil werden. Gebietserweiterung — das ist ein sehr klarer Begriff. Kein Staat soll aus der Confe- &gt; renz mit einem größeren Gebiet heraustreten, als er vor . der Conferenz besessen. Weder darf daran gedacht werden, ; Italien ohne Weiteres mit Venetien, noch Preußen mit Schleswig-Holstein zu bedenken. Aber doch ist das Aus- j schließen einer Gebietserweiterung nicht allein nicht gleichbedeutend mit dem Ausschließen eines Gebiets aus tausch eS, ' es weist vielleicht gerade auf ein solches Arrangement hin, j nur mit der Beschränkung, daß der Staat, welcher ein be- \\ stimmtes Gebiet abtritt, nicht etwa durch pecuuiäre oder j irgend welche analoge Leistungen, sondern voll und ganz\ndurch ein anderes Gebiet entschädigt werde- Ueber die ( Abtretung VenetienS kann somit verhandelt werden, sofern Italien in der Lage ist. Oesterreich eine vollständig ent- | sprechende territoriale Compensatio», zu bieten, und ebenso kann die Erwerbung der Herzogthümer ein Gegenstand der Verhandlung sein, sofern Preußen Sorge trifft, sich auf einer j anderen Seite eines adäquaten Theiles seines Gebietes zu entäußeru. Daß diese Verhandlungen, wenigstens nach der j einen Seite, nach Italien bin, wo ein Compensations-Object noch erst seines Columbus harrt, nur geringen Er- j folg verheißen, gehört auf ein anderes Blatt; Preußen , jedenfalls ist Gelegenheit geboten, rechtlich dasjenige Gebiet zu erwerben, dessen Besitz es neuestens als eine der Lebens- \\ Bedingungen seiner Existenz proclamirt hat.\" Weiter heißt\nes: .Aber Oesterreich besteht auch darauf, daß keiner der j eingeladenen Staaten mit einem „Machtzuwachs\" die Eon- j ferenz verlasse. Die gegenwärtigen Machtverhältnisse der betreffenden Staaten sollen also nicht nur nicht dtrect, sie j sollen auch nicht indirect verändert werden. Wir wissen\nnicht, inwiefern die Spitze dieser Voraussetzung Vorzugs« j weise gegen Preußen hat gerichtet sein sollen, aber es will ■ uns scheinen, als wenn dieselbe thatsächlich in erster Reihe ! gegen Preußen gerichtet sei. Sowohl was Preußens Ver- ' hältniß zum Bunde, als zu Schleswig-Holstein betrifft. Den 1\nersten Punkt berühren wir nur obenhin, denn die bezüglichen vertraulichen Mittheilungen im Neuner-Ansschusse geben über die diesfallsigen Ansprüche Preußens nur erst An deutun gen. Aber was Schleswig-Holstein angeht, so sind die i Preußischen Februar-Forderungen oder doch diejenigen dieser ' Forderungen, welche Oesterreich schon einmal als unannehmbar bezeichnet, schon jetzt wiederholt und definitiv abgewiesen; Preußen darf speciell in den Herzogthümern keine Stellung , einnehmen, die ihm, nach Inhalt jener Forderungen, die . Herzogthümer militärisch und politisch tributär machen würde.\" '\n\n\tDie ministerielle „Prov.-Corresv.\" schreibt: Die Preußische Regierung hat gegen die Berufung der Holsteinischen Stände bereits entschieden Widerspruch erhoben und wird demselben unzweifelhaft auch thatsächlich Nachdruck verleihen. Oesterreich aber trägt jetzt vor ganz Europa die volle Verantwortung der verhängnisvollen Ereignisse, welche sein will, kürliches und vertragswidriges Verhalten heraufbeschwört.\nDie „Oefterreichische Zeitung\" bemerkt gegenüber der „Norddeutschen Allgemeinen Zeitung\", daß die Berufung der Holsteinischen Stände ein eclatantcr B«tragsbruch und ein Angriff auf die Preußischen Sonveraiiutätsrechte sei, Folgendes: Wir wollen davon absehen, odschon das als sehr wesentlich erscheinen muß, daß der Gasteiner Vertrag eine zeitweilige Ausübung der Hoheitsrechte in Holstein unbeschränkt und ausnahmslos an Oesterreich allein über, tragen uvv daß die Berufung der Stände ein zweifelloser Ausfluß dieser HoheitSrechte ist, daß also Preußen gerade kraft deS Gasteiner Vertrages in Ausübung dieses, wie jedeS anderen Hoheitsrechtes, auch nicht ein einziges Wort hinein zu reden hat. Aber gesetzt, es wäre dem anderS, wie will man behaupten dürfen, daß Oesterreich die Stände zu dem ausgesprochenen Zwecke berufe, das Unterthanen-Verhältniß zu Preußen zu lösen? Wann uud wo ist ein solcher Zweck ausgesprochen? Dadurch vielleicht, daß der gesetzlichen Ver. tretuug deS LnideS Gelegenheit gegeben werden soll, die Frage über daS Recht deS Landes nicht etwa zu entscheiden, sondern nur in Erörterung zu ziehen? Ist Preußen so wenig durchdrungen sowohl von der Kraft der Rechtsauöführungen seiner Kronjuristen, wie von dem Wunsche der Bevölkerung, der Vortheile eines AufgehenS in Preußen theilhaftig zn werden, daß eS der Holsteinischen Htände-Versammlung, selbst wenn diese zu dem ausgesprochenen Zwecke berufen werde» sollte, das Unterthanenverhältniß zu Preußen zu lö&gt;'cn, nicht zutraut, dieselbe werde laut ihre Stimme erheben, um dieses Unterthancnverhältniß sofort für alle Zeiten sicher zu stellen? Oesterreich wagt eS daraus hin, die Ständeversammlung sich wie einen Mann für den Anschluß an Preußen erheben zu sehen.\n"}, {"msg_id": 121602, "doc_id": 169828, "date": "1865-05-03", "heading": "Deutschland.", "text": "\tBerlin, 11. Mai (29. April). Ueber die Denkschrift, welche die Kriegskostenvorlage begleitet, enthalten officiöse Corresponhenzcn von hier folgende Angaben: In ihrem\npolitischen Theile geht dieselbe von den Verhandlungen seit 1851 aus und giebt von da ab, ausführlicher seit der Da-Nischen Publication vom 30. März 1863, eine Uebersicht über den Entwickelungsgang der ganzen Frage, namentlich aber über die mit Oesterreich betreffs der schließlichen Lösung geführten Verhandlungen. AIS wesentliche Aufgaben der Preußischen Politik werden hierbei bezeichnet die Befestignng des Friedens durch einen gerechten und haltbaren Zustand, der dauernde Schuh der Herzogthümer gegen fremde Bedrückung und die Sicherung der Deutschen Nordgrenzen; die Wahrung des Prenßiscren Interesses in seinem ganzen Umfange, soweit dasselbe mit den Deutschen Interessen zusammenhängt und durch die besonderen Verhältnisse des Preußischen Staates bedingt ist. Die Deukschnft geht dann auf diejenigen Umstände näher ein, durch welche eine schließliche Regelung der  bisher verhindert worden. Eine solche Regelung lasse sich nach rein juridischen Gesichtspunkten nicht denken, da, soweit \"man die vorliegenden verschiedenen Erbanwrüche bisher näher gewürdigt habe, sein Anspruch auf das Ganze des Schleswig – Holsteinischen LauoeS stichhaltig erscheine. Demnach könne man nur eine solche Lösung in Aussicht uebmen, durch welche die Rechtsfrage mil dem politischen Bedürfnisse in Einklang gesetzt würde. Weiter wird dann über die Österreichischen Vorschläge vom 12. November v. I. wegen provisorischer Entsetzung deö Erbprinzen von Augustenburg berichtet, der weitere Gang der Verhandlungen mitgetheilt, insbesondere aber auf die Preußische Depesche vom 22. Februar hingewiesen als auf ein Ausfiellima derjenigen Grundsätze und Bedingungen, bei deren Annahme die Errichtung eines Schleswig-Holsteinischen Staates mit den Interessen Preußens vereinbar sein würde. Der Wortlaut der Depesche bildet eine besondere Beilage der Denkschrift. Ueber den weiteren Inhalt derselben referirt die „ Prov. – Corresp.\", wie folgt: „Tie Regierung spricht schließlich die Zuversicht aus. daß der Gang, welchen sie in den Verhandlungen verfolgt, mit der öffentlichen Meinung des Landes übereinstimme. Ein enger Anschluß der Herzogthümer an Preuße» wird im Volke allseitig gefordert und erwartet, die wirkliche Einverleibung lebhaft gewünscht. Die Regierung ist der Ueberzeuguug, daß die letztere Lösuug an sich die zweckmäßigste wäre, nicht nur für Preußen, sondern auch für Deutschland und für die Herzogthümer selbst; aber sie verkennt nicht, daß sie sür Preußen mit großen sinanhellen Opfern in Betreff der Kriegskosten und der Staatsschulden verbunden sein würde, und sie hall dieselbe nicht in dem Maße durch das Staats-Interesse für geboten, daß ihre Durchführung unter allen Umständen und ohne Rücksicht aus die Erhaltung des Friedens erstrebt werden müßte. Dagegen glaubt die Negierung an denjenigen Bedingungen unter allen Nmfiätlden festhalten zu sollen, zu deren Aufstellung Preußen aus der Pflicht zum militairischeu Schntz der Herzogtümer, wie des eigenen Landes und zur Entwickelung der Deutschen Wehrhaft zur See die Berechtigung schöpft. So lange, bis die auf diesem Gebiete sür Preußen nothwendigen Einrichtungen zweifellos sichergestellt sind, muß der einstweilige Zustand in dcv Herzogthümern und mit demselben die militairurfe Besetzung fortdauern, und die Regierung Ш der Zustimmung des Landes gewiß, wenn sie ihren Besitz in den Herzogthümern bis dahin aufrecht erhalt. Die Regierung wartet lie Prüfung und Klärung der Rechtsfrage ab, sie ist zu Verständigungen bereit, wel! c, diese Drage mit dem politischen Bedürfniß versöhnend, den Interessen Preußens, der Herzogthümer und Deutschlands genügen, und sie wird in den wünschen und Ueberzeugungen der Bev?lkerung der Herzogtümer, sobald\n\n\tes ihr gelungen sein wird, diese durch eine geeignete Vertretung zum Ausdruck zu bringen, ein wichtiges Moment für ihre eigenen Entschließungen finden.\"\nIn der Zoll – Confercnz ist, wie der .Köln. Ztg.\" von hier berichtet wird, eine schon einige Zeit hinaufreichende, aber biS jetzt nicht Warnt gewordene Uebcreintunft oder Verabredung zu Stande gekommen, nach welcher der neue Zollvereinstarif am 1. Juli nur auf diejenigen Staaten Anwendung finden soll, mit welchen ein Vertrag zu Stande gekommen ist oder deren Tarifreform ein genügendes Aecnüvalcnt bietet. Es folgt daraus, daß, wenn der Oesterreichische Vertrag von dem Reichsrathe oder der Preußischen Kammer verworfen wird, Oesterreich gegenüber bis zum l. Januar 1866 der Tarif deS Februar – Vertrages gilt, von da an aber wieder der alte Tarif Kraft tritt. Aelmlich wäre das Verhältnis, sür die Schweiz und andere Staaten. Nur England, dessen Tarifreform wirklich einen genügenden Ersatz bietet, würde der Vortheile des neuen Tarifs unter\nallen Umständen theilhastig werden, Л Л p 1 (I 0 f» 7 5\nSchleswig-Holstein. Das Wiener „Fremdenblatt\" schreibt: „In mehreren auswärtigen Blättern wird berichtet, Herr v. Bismarck unterhandle mit HUfe der Herren v. scheel-Plefsen und v. Ahlefeldt hinter dem Nucken Oesterreichs mit dem Erbprinzen von Augustenburg und dieser mache ihm weitergehende Zugeständnisse, als mit den Interessen der Herzogthümer vereinbar sei, so daß sich an» Ende Oesterreich noch genöthigt sehen würde, die HerzogthÜmer gegen ihren Herzog zu schützen. Diele Intrigue, darauf berechnet, den Herzog bei Oesterreich zu verdächtigen, ist zu plump angelegt, als daß sie verfangen könnte. Zum Ueberstusse können wir auf das Bestimmteste mittheilen, daß von Seiten Ш Erbprinzen nicht im Entferntesten daran gedacht wird, sich mit Preußen in irgend welche einfettige Verhandlungen einzulassen. Wenn Herr v. Ahlefeldt überhaupt in Berlin irgend einen Zweck im Namen seines Fürsten verfolgt, so kann es nur der sein, dahin zu wirken, daß Preußen, wenn die Stände den Herzog proclamiren, diesen Beschluß anerkenne, um weiteren Complicationen, die allerdings an dem fait accompli Nichts ändern würden, vorzubeugen. Wie von verschiedenen Seiten verlautet, würden die Stände, sobald sie den Herzog proclamirt haben, sich vertagen und die Vorlagen abwarten, die ihnen der Herzog, welcher selbst sie dann wieder einzuberufen haben wird, machen würde. Vollkommen aus der Luft gegriffen sind auch die Gerüchte über einen zweiten Act, welchen angeblich die Mittelstaaten vorbereiten und der in einem Autrage auf Zulassung des Gesandten für Holstein zum Bundestage bestehen soll. Auch diese Gerüchte bezwecken nur, die Mittelstaaten bei Oesterreich zu verdächtigen, als würden sie jetzt auf einen selbständigen Schritt sinnen. Wir glauben gut unterrichtet zu sein, wenn wir verbürgen, daß in mittelstaatlichen Kreisen nicht daran gedacht wird, irgend Etwas ohne daS vollständige Einverständniß mit Oesterreich zu thun.\"\nDie osfieiöse „Const. Oesterr. Ztg.\" läßt sich auS München schreiben: „Ueber die Verhandlungen, welche in der letzteren Zeit zwischen Herrn v. d. Pfordten und Frei-Herrn v. Beust stattgefunden haben, vernimmt man, daß sie sich auf einen in Frankfurt einzubringenden Antrag bezogen haben, demzufolge sich der Bund für die sofortige Einbernfulig der Stände in den Elbherzogthümern auszusprechen hätte. DaS Oesterreichische Cabinet, davon in Kenntniß gesetzt, sprach sidj aber dagegen aus, da dadurch der Bund seine Competenz überschreiten würde, denn die Einberufung с л Äände sei lediglich eine Maßregel, welche nur von der Executiv-Gewalt verfügt werden könne, die sich aber jetzt in den Händen der beiden Großmächte befinde. Damit verband aber das Kaiserliche Cabinet die Erklärung, daß es auf die Einberufung der Stände dringen würde, da eS darin ein geeignetes Mittel erkennt, die öffentliche Meinung des Landes auf legalem Wege zum Ausdruck zu bringen. Darauf hin haben die Mittelstaaten den Beschluß gefaßt, vorläufig von den am Bunde vorbereiteten Schritten abzusehen.\"\nAus Wien wird der Augsburger „Allg. Ztg.\" geschrieben: „Man hat die Meinung zu verbreiten gesucht, als verhandle der Erbprinz Friedrich einseitig mit dem Berliner Cabinet Uno' habe die Geneigtheit gezeigt, Preußen größere Zugeständnisse zu machen, als Oesterreich solche zulassen darf.\n\n\tDagegen kann auf das Bestimmteste mitgetheilt werden, daß\ndie Verhandlungen des Herzogs — fo viel sich von solchen überbaupt reden läßt — mit Oesterreich wie mit Preußen zugleich gefuhrt werden, und daß der Herzog beiden Mächten eine Denkschrift vorgelegt hat. Zn dieser Denkschrift spricht sich der Herzog, die Beschlüsse des 36er Ausschusies als Grundlage betrachtend, über daö Maß der mit Zustimmung der Stände Preußen zu machenden ZugeständMe aus, welche sich mit der Integrität seiner Souverainität unb den Intet» essen der Herzogthümer vereinigen ließen. Der Inhalt des Memorandums ist den Österreichischen Anschauungen durchaus nicht zuwider. — Von Compeusatione» für Oesterreich war in dem diplomatischen Verkehr seit Monaten nicht die i)icbc. Wahr ist indessen, daß unsere Regierung, wenn Preußen in den Besitz Lauenburgs kommm sollte, hierfür eine Kompensation beanspruchen würde. Nicht unmöglich wäre es, daß diese in Hohenzollern bestehen sollte, das jedoch nicht an Oesterreich, sondern an Bayern gegen eine entsprechende Grenzberichtigung zu Gunsten Oesterreichs (Berchtesgaden?) abgetreten würde. Doch ist dies vorläufig nur ein Project, das noch keine bestimmte diplomatische Basis hat. Die von den Mütelstaaten, zunächst von Bayern und Sachsen, gehegte Absicht, einen neuerlichen Antrag am Bunde auf Zulassung des Bundestagsgesandten für Holstein zu stellen, ist in Folge der Bemühungen Oesterreichs wieder aufgegeben worden \"\nDer „D. A. Z.\" wird aus Wien berichtet: „Gutem Vernehmen nach hat Herr v. Wydeubmgk hier ein vertrauliches Vromemoria überreicht, in welchem der Herzog von Augustenburg die von Preuße» an die Herzogtümer gestellten Forderungen im Einzelnen prüft und sich schließlich zu dem Entschlüsse bekennt, ihre Bewilligung, soweit seines Erachtens dieselbe überhaupt mit der Würde und Selbständigkeit des künftigen Souverains vereinbar, in keinem Fall anders als in voilein mit der gesetzliche,: Vertretung der.herzogthümer aussprechet! zu wollen. Hwz» gefügt ist der Ausdruck der Hoffnung, daß Oesterreich nicht verfehlen werde, seinen in dieser Beziehung dircct an die Krone Preußen gerichteten Appel mit dem ganzen Einflüsse zu unterstützen, den geltend zu machet! Art. 3 des Friedens-Vertrages dem Mitbefreier des Landes das siecht verleihe und das Deutsche Bundesrecht der ersten Bundesmacht die Pflicht auferlege."}, {"msg_id": 122896, "doc_id": 171903, "date": "1865-10-04", "heading": "Deutschland", "text": "\tBerlin, 12. Oct. (30. Sept.). Nachdem über das Gutachten des Kronsy ndicats in der Schleswig.Holsteinischen Angelegenheit bisher nnr sich widersprechende Angaben in die Oeffentlichteit gelangt sind, wird der Schleier, der die Ergebnisse der Berathüngen der Kronsyndici verhüllte, theilweise gelüstet. Die heutige ministerielle .Prov.-Corr.'' läßt sich darüber, wie folgt, vernehmen:\n,Ve. Maj. der «önig hat bekanntlich gegen linde vorigen ZahreS von seinen Sronsvndicis ein umfassendes rechtliches Gutachten über alle die Rechtsfragen erfordert, welche in Betreff des Besitzes der Herzogthümer Holstein, Schleswig und Lauenburg- in Betracht kommen. Die Ergebnisse der\n\n\tBerathüngen liegen nunmehr in einem sorgfältig ausgearbeiteten Gutachten vor. Nach der Ueberzeugung des Krönsyndicats ist die rechtliche Stellung von Greußen und Oesterreich in Gemäßheit deS Friedensschlusses vom 30. October 1864 von durchgreifender uud entscheidender Bedeutung gegenüber allen anderen fragen. Das Gutachten kommt zu dem Schlüsse: daß das Thronfolge-Gesetz für die Dänische Monarchie vom 31. Zuli 1853. nach welchem die Thronfolge in der Gesammtheit der unter dem Scepter deS Königs vereinigten Länder dem damaligen Prinzen Christian von Schleswig – Holstein – Sonderburg – GlückSbnrg. dem jetzige« Könige Christian IX. von Dänemark, übertragen wurde — die Erbfolge den drei Landen gegenüber in rechtsgiltiger Weise geregelt hat, daß ferner durch den Frieden vom 30. October 1864 König Christian IX. die ihm gebührenden Rechte an/de&gt;, drei Herzogthümern auf die Kroneu Preußens uud Oesterreichs übertragen hat, und daß die beiden verbündeten Mächte bei der Verfügung über die Herzogthümer nicht verpflichtet sind. anderweitige Erbausprüche anzuerkennen. Aus diesen Beschlüssen des Krou» syudicats folgt, daß es auf eine Erörterung der früher bestandenen Erbrechte an und für sich gar uicht mehr ankommt. Dem Befehle Sr. Majestät des Königs entsprechend, ist jedoch von dem Kronsyndicate auch hierauf eingegangen worden. Vorbehaltlich ausführlicherer Mittheilungen über diese Untersuchungen ist einstweilen hervorzuheben, daß das Krousyndicat iv Bezug auf die Augustenburgischen Ansprüche zu folgenden rechtlichen Ueberzeugungen gelaugt ist: daß der Herzog Christian August vou Augusteuburg (der Vater) durch den zwischen der Dänischen Krone und ihm („für sich und seine Erben\") geschlossenen Verzichtlcistuugs-Vertrag vom 30. December 1852 hinsichtlich der Nachfolge in den beiden Herzogthümern hinter König Christian IX. und dessen mann« liche Nachkommen zurückgetreten ist. daß der Erbprinz Friedrich von Angustenburg selbstverständlich das ruhende Erbrecht seines Vaters nicht an dessen Statt ansüben kann, daß derselbe endlich auch nach dem Ableben seines Vaters ein bevorzugtes Successionsrecht in den Herzogthümern nicht in Ansprnch zu nehmen hat.\"\nSchleswig-Holstein Die „Köln. Ztg.\" bringt folgende Correspondcnz aus Holstein, 8. Oktober: „Der Frankfurter Abgeordmteutag ward bekanntlich vornehmlich auf Drängen der Schleswig – Holsteinischen Vereine einberufen, um durch das moralische Gewicht der von einer solchen Ver« sammlung gefaßten Resolutionen dem fortzusetzenden Widerstände in Schleswig – Holstein gegen die Preußischen Bestre-Hüngen einen besseren Rückhalt und Ermuthigung zum Ausharren zu verschaffen. Dieses Vorgehen ward von derselben Seite her angeregt und betrieben, von welcher die Beschlüsse der am 13. oder 14. Sept. in Kiel versammelten Abgeordneten der Holsteinischen Ständeversammlung provocirt und dirigirt worden sind. Die Resolutionen beider Versammlnngen sind denn auch offenbar in ganz gleicher Tendenz abgefaßt worden. Daß in den Frankfurter Beschlüssen der angestammte Herzog Friedrich, so zu sagen, abhanden gekommen, ist nur eine scheinbare Abweichung nnd darauf nicht weiter Gewicht zu legen; denn die Einsetzung desselben als sonverainen Herzogs von Schleswig-Holstein bleibt nichts desto weniger daS Ziel, welches die Urheber der Versammlung vor Allem vor Augen gehabt haben, obschon sie mit anzuerkennender Geschicklichkeit seine Person diesmal gar nicht genannt haben. Denn das weiß Zedermann in den Herzogthümern. daß in nächster Zeit die Anerkennung des Selbstbestimmungsrechtes der Herzogthümer und eine zu diesem Behufe einzuberufende Ständeversammlnng identisch sein würde mit der Einsetzung des Erbprinzen von Augusteuburg und möglichster Beschräutung der Prenßen zu gewährenden Zugeständnisse. Die Augustenburgische Partei, welche unleugbar die öffentliche Meinung in Holstein noch immer tn der entschiedensten Weise beherrscht und auch im südlichen und westlichen Schleswig noch großen Einfluß besitzt, sieht ein, daß bis auf Weiteres Alles darauf ankommt, gegenüber den Preußischeu Intentionen und denjenigen ihrer speciellen LandSleute, welche in der Entstehung eines neuen sonverainen Deutschen MittelstaateS mit eigener Armee und Diplomatie einen großen Uebelstand eben sowohl fiir ganz Deutschland, wie für die Herzogthümer selbst erkennen, hier einen beharrlichen passiven Widerstand uud eine nicht nachlassende gewisse Auf-\n\n\trcguiig wach zu halten. Die Redneri in denl Schleswigholsteinischen Vereinen, die hiesigen Correspondenten der Preußen feindlichen Blätter und einzelne sonstige Eraltute mögen zum Theil absonderliche Zdcen habe» über dte Mittel und Wege, wie der Preußischen Vergewaltigung mellelcht schon bald activ in Deutschland werde mit Erfolg entgegen, getreten werden. Die besonnenen Leiter der Parte» ver» kennen nicht, daß es mit solchen Projccte« vorläufig eben so wenig etwas ist, als mit den Hoffnungen, die tt)Wi» Hier Zeit Herr v. Halbhuber auf Oesterreichs Hilfe (seinerseits gewiß in gutem Glauben) eröffnet hatte; sie sehen ein. daß ihre Politik unter den obwaltenden Zustände« nur die sein dürfe. die Idee der Vereinigung mit Preußen kein Terrain gewinnen zu lassen, vielmehr selbst Zeit zu gewinuen, damit vielleicht vor definitivem Abschlüsse Frage eine in Preußen eintreteude Veränderung die Einsetzung des Erb» Prinzen unter günstigeren Bedingultgeu als den Februar« Forderungen zur Folge habe, oder etwa auch unvorhergesehene allgemeine Europäische Ereignisse Preußen zwingen könnten, seine Ausprüche an die Herzogthümer zu moderiren. Die passive, unfreundliche Haltung der Bevölkerung ist für jetzt das alleinige praktische Widerstandsmittel, welches die Angnstenbur. ische Partei den Preußischen Plauen entgegenstellen kann, und es ist ein schwer zu bewältigendes. Die Preußische Regierung ist iv der Lage, die selbständige Eonstituirung eines neuen souverainen Staates Schleswig-Hotstein zu hindern, aber sie ist andererseits schwerlich im Ltande, die Bewilligung der Februar-Forderungen oder die Annexion in definitiver, rechtlicher Weise durchzuführen, wenn die große Majorität der Bevölkerung so gestimmt uud so entschlössen bleibt, wie es augenblicklich in Holstein der Fall ist. Giebt keiner von beide» Theilen nach, so steht natürlich ein tluabsehbares Provisorium in Aussicht. Zm vorliegenden Falle darf ein solches jedoch kaum große Wahrscheinlichkeit für sich haben. Sowohl die Preußische Regierung, als auch die Holsteinische Bevölkerung müssen ein solches sich lange hinziehendes Provisorium höchst unangenehm empfinden und werden schon nach Verlaus einiger Monate und von da ab je länger, desto mehr eine schließliche Erledigung sehnlichst wünschen; es fragt sich nur, wer am ersten ungeduldig oder auch mürbe wird. Die Anhänger des Erbprinzen haben sür ihren Zweck manche schwer in's Gewicht fallende Vortheile, vor Allem die vorhandenen allgemeinen Vorurtheile gegen Preußen, die Scheu vor der Preußischen Militair-Versassung, den tief gewurzelten provinziellen Particularismus, die einmal abgegebenen und gehörig registrirten Huldigungen und Gelöbnisse, insbesondere bei der großen Menge der Beamten, den Einfluß der geschickt organisirten Vereine und der Partei. Presse. Wäre die Verwaltung Schleswig – Holsteins unter dem Oesterreichisch-Preußischen Condomlnat zusammengeblieben, wenn auch unter vorwiegender Preußischer Einwirkung, es würde allem Anscheine nach für die Preußische Regierung eine von vorn herein vergebliche Mühe gewesen sein, mit ihren Planen innerhalb nicht zn langer Zeit weiter zu kommen. Die Stärke dieser Plane besteht darin, daß sie rationell sind und im Geiste der Zeit liegen, daß sie den wohlverstandenen Znteressen der Herzogthümer. Preußens und Deutschlands entsprechen, und was an sich rationell, zeitgemäß und patriotisch ist, muß sicher durch die Zeit an Macht zunehmen. Allein dieS kann oft recht lange dauern, und unterdeß kommen andere störende Ereignisse dazwischen, und Preußen wünscht, recht bald vorwärts zu kommen. Es war daher ein sehr geschickt gewähltes Austunftsmittel des Grafen v. Bismarck, in der Gasteiner Uebereinkunft unter Wahrung des principiellen Condominats Holstein vorläufig ganz unter Oesterreichtsche Verwaltung zu stellen, dagegen zunächst alle Sorgfalt und Bestrebungen auf Schleswig zu concentrircn nach dem praktischen Grundsätze: Eines nach dem Anderen. Holsteinische Blätter haben darüber gespöttelt, daß gesagt worden: wer Schleswig hat, der habe auch Holstein; eS verhalte sich gerade umgekehrt: durch Holstein gewinne man Schleswig. Daß die Holsteinischen Particularisten und Anhänger deS Erbprinzen aber trotzdem nicht so ganz beruhigt über die Erfolge der Preußischen Verwaltung \\in Schleswig sein würden, erkennt man anS manchen Anzeichen. Man wird kaum irren, wenn man die Abhaltung des Frank-' furter Abgeordnetentages damit in Beziehung bringt, hier-\n\n\tdurch die Stellung der Augustenburgischen Partei inCeM. wig, die dort eine ungleich schwierigere Position hat, щ in Holstein, zum Ausharren zu ermuthigen, weshalb auch so große Bedeutung darauf gelegt tst. daß Schleswigsehe Abgeordnete Hansen – Grumby dort mit er. schienen sei. Man fühlt, daß, wenn eS der nationale,, Partei in Schleswig gelingen sollte, unterstützt durch ruhiges, festes und wohlwollendes Auftreten der Preußische Verwaltung, dte öffentliche Meinung der Mehrheit der fy. vülkernng iv dem Maße zu gewinnen, daß eine Schleswig', sche StSndeversawmlung zusammentritt, welch« sich offen E die Vereinigung mit Preußen erklärt, daß dann auch Hol., stein bald denselben Weg einschlaße» würde. Man wird gewiß die große Menge derjenigen Holsteiner, welche dem Erbprinzen einmal geWdigt haben, nicht dazu bewegen, dab sie. ohue von diesem ihres Wortes entbunden zu sein, щщ denselben sich erklären werden; aber weiter wird, wenn dit Agitation sich gelegt hat. von ihnen auch wohl nichts g.. schehen. Die Sehnsucht, endlich einmal der ewigen Agita. tioueu. Adressen к. und vornehmlich der provisorischen fy, stände IoS zu werden, ist bei der Masse der Holsteinischen' Bevölkerung vorherrschend, und dieselbe wird sich, wenn ej nicht anders seiu kann und sie nur nicht selbst dazu bitfct mitwirken soll, den Umständen fügen und zum großen Deut, schen Vaterlande durch das Medium des Preußischen Ltaaitj in dasselbe Verhältniß treten, wie die Rheinländer und Щ, phalen, nicht bester und nicht schlechter. Würde die Bische Regierung eine unzweideutige Zusicherung geben, ы es nicht die Absicht sei, sosern nicht die Vertreter der thümer spater selbst freiwillig beschließen würden, in ь*п bestehenden gesetzlichen Bestimmungen wegen der Bnts, Timstpflicht Aenderungen nach den, Preußischen Syste» Ausschlusses der Stellvertretung eintreten zu lasten (щ sich auch dadurch rechtfertige« würde, daß ein plötzlicher Uebergang der Art doch mauehe Härte hätte und daß du Herzogthümer für die Kriegs – Mariue stark in Anspruch genommen werden sollen), so dürfte die Zdee der Vereini. guug mit Preußen um so leichter Eingang finden. $or Allem aber ist zu wünschen, daß dte Preußische Щпщ möglichst wenig durch ihre höheren Beamten öffentlich spreche lasse, weil dies gar zu leicht mißverstanden wird und щ Tactlosigkeiten Anlaß giebt, daß sie in der von ihr inslu«. civten Presse alle Ueberschwanglichkeiten, die leicht ini Lächerliche verfallen (wie z. B. von dem merkwürdigen Aus. fchwnuge Schleswigs nach erst zehntägiger Preußischer 5b waltung!), möglichst fern zu halten suche und die Holstes, nischen Angelegenheiten einstweilen sich selbst und der Sorgt des Herrn Statthalters v. Gableuz, sowie der Anhängn des Erbprinzen überlasse, ohne sich weiter einzumischen. Die anti-Prcnßische Agitation in Holstein wird dann sch«, nach einigen Monaten von selbst ziemlich zur Rnhe fern. men. Und in dieser Hinsicht erscheinen uns die Abhaltung deS Deutschen Adgcordnetentages in Frankfurt und defsni gewaltige Resolution?» als ein der nationalen Partei in den Herzogthümern eher günstiges als ungünstiges Ereianih. Was durch solche Versammlungen und Resolutionen zu leiste» war, das ist in der That doch jetzt erschöpft und qvWnacht und die darauf gesetzten Hoffnungen erfüllt oder nicht erfüllt, Die Luft ist vor der Hand, nachdem jenes Ungewitter Ictffte&amp;tocfcn und vorbei ist, in dieser Hinsicht etwas gereinigt. Die Echci der Frankfurter Resolutionen in Holstein werden bald vn&gt; hallt sein, und der Sechsunddreißiger Ausschuß wird auch nicht viel mehr in Bewegung setzen. Die ruhigen, verstän« digcn Worte, welche Twesten, Mommsen, Znng. die Brau», schweigischcu Abgeordneten und Andere bei dieser Geltgen. heit veröffentlicht haben, und das Ausbleiben mancher M. Glieder werden wahrscheinlich mehr zur richtigen Erkenntniß der Sachlage wirken, als alle am 1. October tm Frankfurter Saalbau gefaßten Beschlüsse."}, {"msg_id": 123102, "doc_id": 172261, "date": "1865-10-29", "heading": "Deutschland", "text": "\tBerlin, 7. Nov. (26 Oct.). Die „Prov. – Corr.\" hatte behauptet, daß alle wichtigeren Entscheidungen der Krönjuristen mit großer Majorität im Sinne der Preußischen Negierung ausgefallen sein sollten. Hiergegen wird in der „Kölnischen Zeitung\" geltend gemacht, daß das Votum, nach welchem durch die Abtretung seitens Christians IX. die volle Souverainität über die Herzogthümer auf Oesterreich und Preußen übergegangen ist, nur mit- einer Majorität von 11 gegen 7 Stimmen durchgegangen sei. Zur Minorität haben die Professoren H fster, Homeyer und Bauerband, ferner die Herren von Bernuth, Zaehnigen, Graf Rittberg und Blömer gehört. ES wird angekündigt, daß, wenn die „Prov -Corr.\" mit so ungenauen Mittheilungen fortfahre, die Minorität sich veranlaßt sehen werde, die über ihr Verhalten verbreiteten irrigen Ansichten zu widerlegen.\nGestern wurde vom Disciplinar-Senate deS Ober-Tribunals, bestehend aus den sechs Präsidenten, den Mitgliedern des ersten Eivil-Senats und.denen des alttändischen Crtminal-\n\n\tSmatS in der DiSciplinar-Untersuchung wider den Abgeordneten Twesten wegen Theilnahme am Frankfurter Abgeordnetentage vom December 1863 erkannt. Das Kammer-Gericht hatte freigesprochen, das Ober-Tnbunal verurtheilte, jedoch nur zu einem Verwene. Der General-Staatsanwalt Grimm plaidirte in tzerfon. Herr Twesten war weder erschienen, jnoch durch einen Anwalt vertreten.\nFrankfurt a M Der in der  vom 4. November in Bayern, Sachsen und Hessen-Darmstadt eingebrachte Antrag lautet wörtlich: btx Sitzung der hohen Bundesversammlung vom 27. Juli V I. haben die Negierungen von Bayern, Königreich  Großherzogthum Hessen einen Antrag gestellt, welcher auf die Herstellung eines allseitig anerkannten Nechtszustandes in den Elbherzogthümern gerichtet war und dem Ausschusse für die Holstein-Lauenbnrgische Verfassungsangelegenheit zugewiesen wurde\". Unter Bezugnahme auf diesen Antrag haben in der Sitzung vom 24. August d. I. die höchsten Regierungen von Oesterreich und Preußen der Bundesversammlung eine zwischen ihnen am 14. August d. I. verabredete und am 20. desselben Monats von den beiten hvhen Monarchen genehmigte Übereinkunft mitgetheilt, welche die Verwaltung der Herzogthümer provisorisch ordnet. Damit war die Eröffnung verbunden, daß die beiden höchsten Regierungen ernstlich bemüht feien, die Früge der tzlbherzogthümer einer definitiven Löfung zuzuführen, und daS Ersuchen gestellt, hohe Bundesversammlung wolle dem Ergebnisse der weiteren Verhandlungen zwischen Oesterreich nnd Preußen mit Vertrauen entgegensehen, indem zugleich weitere Mittheilungen vorbehalten wurde». Auch diese Vorlagen wurden dem obengenannten Ausschüsse zugewiesen. In einer Sitzung dieses Ausschusses vom 31. August d. I. beantragten die Gesandten von Bayern und Königreich Sachsen die sofortige Erstattung eines Vortrags über den Antrag vom 27. Juli d. Z., da dieser durch die gemeinsame Erklärung der höchsten Regierungen von Oesterreich und Preußen vom 24 August d. I. nicht als erledigt angesehen werden könne,und von einem entsprechenden Bundesbeschlüsse ein Einfluß auf die Gestaltung und die Ergebnisse der noch schwebenden Verhandlungen erwartet werden dürfe. Die Gesandten von Oesterreich und Preußen erklärten hierauf, daß auch sie durch ihre Erklärung vom 24. August d. I. den Antrag vom 27. Juli d. I. keineswegs als vollständig erledigt ansähen, sich aber doch im Hinblick auf vie bisher nicht zum Abfchlusse gebrachten Verhandlungen ihrer Regierungen über den weiteren Inhalt des Antrags zur Zeit nicht zu äußern, mithin an der Erstattung eines Vortrags einstweilen nicht mitzuwirken vermöchten. Hierauf beschloß die Majorität des Ausschusses, von einer Vortragserstattung einstweilen Abstand zu nehmen, und die hohe Bundesversammlung, welcher in der 26. Sitzung vom 31. August d. I. über diese Ausschußverhandlung Mittheilung gemacht wurde, beschloß, sich bis zum 26. October d. I. zu vertagen gegen die Stimmen von Bayern. Königreich Sachsen und Großherzogthum Hessen, welche eine Vertagung nicht für angemessen erachteten, bevor über ihren Antrag vom 27. Juli d. I. Beschluß gefaßt sei. Die antragstellenden Regierungen können nach reiflicher Erwägung nur die Ueberzeugung theilen, daß der Antrag vom 27. Juli d. I. durch die Mittheilungen vom 24. August d. I. in keiner Weise erledigt ist, und daß es eben so s»hr im Rechte und Interesse der hohen Bundesversammlung selbst, als der Herzogthümer und ihres erbberechtigten Fürsten liegt, daß über jenen Antrag baldmöglichst Beschluß gefaßr werde. Abgesehen davon, daß für die in Aussicht gestellten weitern Mittheilungen der höchsten Regierungen von Oesterreich und Preußen kein Zeitpunkt bestimmt worden ist, würde ja durch das Abwarten jener Mittheilungen der ganze Zweck des Antrags vereitelt und von Seite der hohen Bundesversammlung auf jede Mitwirkung zur definitiven Regelung der Angelegenheiten der Herzogthümer verzichtet, wozu wenigstens die Ueberein tun ft vom 20. August d. I. in keiner Weise eine Veranlassung bietet. Die antragstellenden Regierungen halten es jetzt nicht für angemessen, in eine Erörterung über diese Convention einzugehen, indem sie deshalb der Berathung und Vortragerstattung des Ausschusses nicht vorgreifen wollen. Sie begnügen sich vielmehr hervorzuheben, daß gegenüber der definitiven Ueberweisnng des Herzogthums Lauenburg an Se. Majestät den König von Preußen, welcher die freie\n\n\tZustimmung derMvölkerung und ihrer Vertreter vorausging uud nachfolgte, jedenfalls die Frage der Zulässigkeit deh bundesrechtlichen Austrägalverfahrens über die von mehreren Bundesgliedern erhobenen Erbaufprüche offen bleibe und daß die Modalitäten des bezüglich der Herzogthümer Schleswig und Holstein getroffenen Provisoriums, weit entfernt, den Antrag vom 27. Juli d. I. überflüssig zu machen, vielmehr die dringendste Veranlassung bieten, im Geiste dieses Antrages sich auszusprechen. Um von allen übrigen Punkten zu schweigen, genügt es, inS Auge zu fassen, daß das genannte Provisorium gerade von dem Hauptsatze abweicht, welcher bisher sowohl von den Herzogtümern selbst, als von der hohen Bundesversammlung der Vertheidigung und Wahrung ihrer Stechte zu Grunde gelegt worden ist — von dem Grundsatze der untheilbaren Zusammengehörigkeit beider Lande, uub daß von einer Betheiligung der Bevölkerung und ihrer Vertreter an der endgiltigen Regelung weder in der Convention vom 20. August d.J., noch in den Erklärungen vom 24. August d. I. die mindeste Andeutung enthalten ist. Die airtragstellenten Regierungen erachten daher die hohe Bundesversammlung ebenso berechtigt, als verpflichtet, gerade jetzt, während die Verhandlungen über die definitive Ordnung noch schweben, sich auszusprechen und darauf hmzuwirken, daß das Resultat dieser Verhandlungen den all seitigen Rechten entspreche. Da jedoch kein Mittel zu Gebote steht, die Majorität des Ausschusses zur Vortragerstattung zu bestimmen, so wenden sich die genannten Regierungen unmittelbar an die hohe Bundesversammlung, indem sie den Antrag vom 27. Juli d. I. in der durch die späteren Ereignisse gebotenen Modifikation wiederholen und um Abstimmung über denselben ohne Verweisung an den Ausschuß ersuchen. AuS diesen Erwägungen stellen die genannten Regierungen den Antrag : „Hohe Bundesversammlung wolle beschließen: an die höchsten Regierungen von Oesterreich und Preußen daS Ersuchen zu richten: 1) daß sie baldigst eine aus freien Wahlen hervorgehende allgemeine Vertretung dcc Herzogthums Holstein bernfen, um zur definitiven Lösung der bezüglich der Elbherzvgthümer noch schwebenden Fragen mitzuwirken!; 2) daß sie auf die Aufnahme des Herzogthums Schleswig in den Deutschen Bund hinwirken. Zugleich beantragen die genannten Regierungen, daß über diesen ihren Antrag in einer der nächsten Sitzungen der hohen Bundes-Versammlung abgestimmt werde. Zudem die genannten Regicrungcll solchem nach ihren unterm 27. Juli d. I eingebrachten Antrag, so viel die Punkte 1 und 2 desselben betrifft, hiermit zurückziehen, haben sie dagegen über Punkt 3 des letztgedacherr Antrages der Vortragserstattung des Ausschusfes entgegenzusehen."}, {"msg_id": 60605, "doc_id": 104768, "date": "1850-12-05", "heading": "Deutschland.", "text": "Berlin, 11. December. (Schluß der gestern abgebrochenen Denkschrift zur Beurtheilung der Olmützer Punctation.) Die Lage der Dinge ist nunmehr folgende: 1) Im Allgemeinen ist der Anspruch des Bundestages auf einseitige Entscheidung Deutscher Fragen thatsächlich aufgegeben, dieser vielmehr sämmtlichen Deutschen Regierungen anheimgestellt, und die Vorbereitung derselben einer von beiden Seiten, gleichberechtigten Commission übergeben. In dieser Commission treten. Preußen und seine Verbündeten als eine anerkannt gleichberechtigte Gesammtheit der Gesammtheit der übrigen Regierungen, welche bisher die Entscheidung für sich allein in Anspruch nahmen, gegenüber. Diese Entscheidung wird jetzt weder von den einen, noch von den andern, sondern nur von allen zusammen ausheben. Mehr hat Preußen nicht gefordert und mehr zu fordern hat es kein Recht. Halten die Verbündeten Preußens treu zu letzterem, so wird ihnen dadurch die Mitwirkung bei allen wichtigen Fragen gesichert seyn. Das Bündniß Preußens mit ihnen ist von Preußen nicht aufgegeben, dessen Ausgeben auch von Oesterreich nicht gefordert, vielmehr das Bestehen desselben zu gemeinsamem Handeln durch die Olmützer Punctation factisch anerkannt.\n2) In Kurhessen werden zunächst die von dem Landesherrn herbeigerufenen Truppen in der von der Ausführung der vom Letzteren nachgesuchten Hilfe nicht gehindert werden. Aber die endliche und rechtliche Entscheiduug der ganzen Angelegenheit wird nun nicht mehr in den Händen des Bundestages liegen, sondern durch die niederzusetzende Commission der Gesammtheit der Deutschen Regierungen, als der einzig berechtigten höchsten Bundes-Autorität, zugewiesen werden.\n3) In Holstein wird nicht mehr ein Commissair des Bundestags dem Lande das Gesetz auflegen, sondern znnächst werden Preußische und Oesterreichische Commissarien die Statthalterschaft zu der Einhaltung von Bedingungen auffordern, welche das Bundesgebiet gegen jeden Angmff zu sichern geneigt sind,, und welche in den Grundgesetzen des Bundes und in dem Friedßns-Tractat vom 2. Juli ihre volle Begründung finden. Es läßt sich völkerrechtlich nicht rechtfertigen, daß, wäljrend der Bund den Frieden mit Dänemark erklärt hgt. echtz'vWHpNdi eiuMtztö Wörde qußechM Щ WnWgrqnM Mg Mß/ Ms\nЩШЩ sind \"W щЦЩЩЩ Ш 5!ß WchM iM |ififj.\n\n\tDie Reduction der Armee liegt im Interesse des Landes und iß. ttue dies früher oft von der Statthalterschaft erklärt ist. unbedenklich, wenn Dänemark ebenfalls reducirt. wozu alle Aussicht vorhanden ist. Werqert die Statthalterschaft die Annahme dieser billigen Forderungen, so werden anstatt einer einseitigen Exemtion Oesterreichs oder des Bundestages nur gemeinsame Maßregeln von Oesterreich und Preußen eintreten können, worüber die im § 2 stipulirte Commission sich zu verständigen haben wird. Darin kann keine Gefahr für Preußen oder für Holstein liegen. Die weitere Entscheidung der Frage wird ebenfalls nicht mehr von den in Frankfurt vertretenen Regierungen einseitig, sondern von sämmtlichen Deutschen Regierungen ausgehen. Preußen und Oesterreich werden gemeinsam die Rechte des Bundes, wie die Rechte Holsteins wahrnehmen; und die niederzusetzende Commission wird, gleichsam als ein Bundes-Ausschuß sämmtlicher Deutscher Regierungen, die Vorbereitungen und Verhandlungen dazu in die Hand nehmen. Zu diesem gemeinsamen Handeln Oesterreichs nnd Preußens dürfen die Herzogthümer ebensowohl, wie die auswärtige« Mächte das volle Vertrauen fassen, daß kein wahrhaftes Recht werde gekränkt werden. Preußen wird in seiner Vertheidigung der Sache der Herzogthümer auch dem Auslande gegenüber nicht mehr allein stehen, und es ist das Mittel gefunden, die lange entbehrte Action des ganzen Bundes wieder eintreten zu lassen, ohne daß Preußen seinem Standpunkte etwas vergäbe.\nDies ist im Allgemeinen, wie in den beiden brennenden thatsächlichen Fragen die Basis, auf welcher die Olmützer Punctation beruht. Auf dieser Basis glaubte die Preußische Regierung den Frieden erhalten zu dürfen; und sie erachtet hierin die Anknüpfungspunkte gefunden, durch deren redliche und von beiden Seiten wohlwollende Ausbildung dieser Frieden gesichert, und eine heilsame Entwickelung der Deutschen Verhältnisse möglich gemacht werden könne. Für letztern Zweck sind die freien Conferenzen bestimmt, welche in kürzester Frist zusammentreten sollen, und zwar, dem Wunsche Preußens gemäß, in Dresden. Es sind von vielen Seiten her Wünsche laut geworden, daß vor dem Zusammentritt derselben schon die Grundlagen festgestellt werden müssen, auf welchen dort die Berathung über die Deutsche Verfassungs-Revision sich zu bewegen habe. Daß dies nicht durch die Olmützer Punctation geschehen, wird von Manchen als ein Mangel derselben bezeichnet werden. Eine besonnene Erwägung der Verhältnisse wird lehren, wie begründet dieser Vorwurf seyn würde. Die Olmützer Zusammenkunst, dnrch das Dringende des Augenblicks auf wenige Stunden beschränkt, konnte der Natur der Sache nach nicht zum Zwecke haben. Grundzüge für eine Verfassung festzustellen, an deren Entwerfung Deutschland seit zwei Jahren vergebens sich abmüht; sie konnte nur aus die Behandlung der brennenden, mit augenblicklichem Conflict drohenden Fragen, auf die Entscheidung: ob Krieg, ob Frieden ? gerichtet seyn.\n"}, {"msg_id": 122463, "doc_id": 171228, "date": "1865-08-16", "heading": "Deutschland.", "text": "\tBerlin, 24. (12.) August. Der König hat, wie aus München gemeldet wird, während des Aufenthalts daselbst den Minister – Präsidenten von der Pfordten empfangen, welcher darauf mit dem Minister-Präsidenten von Bismarck zu einer Conferenz zusammentrat, bei der auch der Oeslerreichische Gesandte Graf Blome zügegen war. Heute Mittag ist der König von München nach Hohenschwangau abgereist, um morgen dort an der Feier des Gevurts- und Namensfestes des Königs von Bayern theilzunehmen, und geht dann am Sonnabend über Kempten, Ulm ic nach Baden-Baden. — Dem Vernehmen nach gedenkt der König etwa am 3. Sept. von Baden-Baden in Berlin einzutreffen. — Der Großherzog und die Großherzogin von Oldenburg sind heute Morgen von hier nach;Eutin abgereist.\nBerlin, 25. (13.) August. Der „Köln. Ztg.\" wird von hier geschrieben: Man spricht von einer nahe bevorstehenden Einberufung der Kammern, da der Artikel 9 des unterm 20. d. M. Allerhöchst genehmigten Gasteiner Uebereinkommens dies nöthig machen möchte. Zn Folge der im Artikel 10 vorgesehenen Auflösung des bisherigen militärischen Ober-Commaudos wird das neue Commando die Verhältnisse eines Divisions-Commandos annehmen und schon nach dieser Nichtung einen anderen Znhaber als den General – Adjutanten General – Lieutenant v. Manteuffel erhalten, der nach der bisherigen Beschaffenheit im Range einem commandirenden General seines Armee-Corps) gleichstand.\nSchleswig&gt;Holstein. Der Wortlaut der Gasteiner Convention ist folgender: Art. L Die Ausübung der von den hohen vertragschließenden Theilen durch den Art. 3 des Wiener Friedens – Tractates vom 30. October 1864 gemeinsam erworbenen Rechte wird, unbeschadet der Fortdauer dieser Rechte beider Mächte an der Gesammtheit beider Herzogthümer, in Bezug auf das Hcrzogthum Holstein auf Se. Majestät den Kaiser von Oesterreich, iv Bezug aus das Herzogthum Schleswig aus Se. Majestät den König von Preußen übergehen. Art. 2. Die hohen Contradenten wollen am Bunde die Herstellung einer Deutschen Flotte in Antrag bringen und für dieselbe den Kieler Hafen als Bundeshafen bestimmen. Bis zur Ausführung der dessallstgen Bundesbeschlüsse benutzen die Kriegsschiffe beider Mächte diesen Hafen und wird das Commando und die Polizei üder denselben von Preußen ausgeübt. Preußen ist berechtigt, sowohl zur Vertheidigung der Einfahrt Friedrichsort gegenüber die nöthigen Befestigungen anzulegen, als auch aiH dem Holsteinischen Ufer der Bucht die dem Zwecke deS KrtegshafenS entsprechenden Marine-Etablissements einzurichten. Diese Befestigungen und Etablissements stehen gleichfalls unter Preußischem Commando nnd die zu ihrer Besatzung und Bewachung erforderlichen Preußischen Marine« Truppen und Mannschaften können in Kiel und Umgegend einquartiert werden. Art. 3. Die hohen contrahtrenden Theile werden in Frankfurt beantragen, Rendsburg zur Deutschen Bundesfestung zu erheben. Bis zur bundeSgertiaßen Regelung der BesatzungS – Verhältnisse dieser Festung wird deren Garnison aus Katserl. Oesterreichischen und Kvnigl. Preußischen Truppen bestehen mit jährlich am 1. Zuli alternirendem Commando. Art. 4. Während der Dauer der durch Art. 1 der gegenwärtigen Uebereinkunst verabredeten Theilung wird die Königl. Preußische Regierung zwei Mtlitairstraßen durch Holstein, die eine von Lübeck auf Kiel, die andere von Hamburg auf Rendsburg, behalten. Die näheren Bestimmungen über die Etappenplätze, sowie über den Transport und Unterhalt der Truppen werden ehestens durch eine besondere Convention geregelt werden. Bis dies geschehen, gelten die sür die Preußischen Etappenstraßen durch Hannover bestehenden Bestimmungen. Art.s. DieKönigl. Preußische Regierung behalt die Verfügung über einen Telegrapheitdraht zur Verbindung mit Kiel und Rendsburg und das Recht, Preußische Postwagen mit ihren eigenen Beamten auf beiden Linien durch das Herzogthum Holstein gehen zu lassen. Znsoweit der Bau der directen Eisenbahn von Lübeck über Kiel zur Schleswigsehen Grenze noch nicht gesichert ist, wird die Concession dazu auf Verlangen Preußens sür das Holsteinische Gebiet unter den üblichen Bedingungen ertheilt, ohne daß ein Anspruch auf Hoheitsrecht in Betreff der\n\n\tBahn' von Preußen gemacht werden vtrd. Art. 6- ES ist die übereinstimmende Absicht der hohen Contrahenten, daß die Herzogthümer dem Zollvereiue beitreten werden. Bis zum Eintritt in den Zollverein resp, bis zu anderweiter Verabredung besteht daS bisherige beide Herzogthümer umfassende Zollsystem unter gleicher Theilung der Revenuen desselben\" fort. Zn dem Falle, daß es der Königlich Preußischen Regierung angezeigt erscheint, noch während der Dauer der in Art. 1 der gegenwartigen Übereinkunft verabredeten Theilung Unterhandlungen belmfS des Beitrittes der Herzogthidner zum Zollverein zu eröffnen, ist Se. Maj. der Kaiser von Oesterreich bereit, einen Vertreter deS Herzog» thums Holstein zur Theilnahme au solchen Verhandlungen zu bevollmächtigen. Art. 7. Preußen ist berechtigt, den anzulegenden Nord – Ostsee – Canal je nach dem Ergebnisse der von der Königlichen Negierung eingeleiteten technische« Er-Mittelungen durch das Holsteinische Gebier zu fahren. Insoweit dies der Fall sein wird, soll es Preußen zustehen, die Richtung und die Dimensionen des Canals zu bestimmen, die zur Anlage erforderlichen Grundstücke im Wege der Expropriation gegen Ersatz des Werthes zu erwerben, den Bau zu leiten, die Aufsicht über den Canal und dessen Instandhaltung zu führen und das Zustimmungsrecht zu allen denselben betreffenden reglementarischen Bestimmungen zu üben. Transitzölle oder Abgaben von Schiff und Ladung außer der für die Benutzung des Canals zu entrichtenden von Preußen für die Schiffe aller Nationen gleichmäßig zu normirenden Schifffahrts – Abgabe dürfen auf der ganzen Ausdehnung des Canals nicht erhoben werden. Art, 8. Au den Bestimmultgen des Wiener Friedensvertrages vom 30. October 1664 über die von den Herzogthümern sowohl gegenüber Dänemark, als gegenüber Oesterreich und Preußen zu übernehmenden finanziellen Leistungen wird durch die gegenwärtige Uebereinkunst nichts geändert. doch soll das Herzogthum Lauenburg von jeder Beitragspflicht zu den Kriegskosten befreit werden. Der Vcrtheilung dieser Leistungen zwischen den Herzogthümern Holstein und Schleswig wird der Bevölkerungsmaßstav zu Grunde gelegt werden. Art. 9. Se. Majestät der Kaiser von Oesterreich überläßt die im mehrerwähnten Wiener Friedensvertrage erworbenen Rechte auf das Herzogthum Lauenburg Sr. Majestät dem Könige von Preußen, wogegen die Königlich Preußische Regierung sich verpflichtet, der Kaiserlich Oesterreichischen Regierung die Summe von 2 Millionen 500,000 Dänischen Reichsthalern zu entrichten, in Berlin zahlbar in Preußischem Silbergelde vier Wochen nach Bestätigung gegenwärtiger Uebereinkunst durch Ihre Majestäten den Kaiser von Oesterreich und den König von Preußen. Art. 10. Die Aussührung der vorstehend verabredeten Theilung des Condominiums wird baldmöglichst nach Genehmigung dieses Abkommens durch Ihre Majestäten den Kaiser von Oesterreich und den König von Preußen beginnen und spätestens bis zum 15. September beendet sein. Das bis jetzt bestehende gemeinschaftliche Ober – Commando wird nach vollendeter Räumung Holsteins durch die Königlich Preußischen, Schleswigs durch die Kaiserlich Oesterreichischen Truppen spätestens am 15. September aufgelöst werden. Art. 11. Gegenwärtige Uebereinkunst wird von Ihren Majestäten dem Kaiser von Oesterreich und dem Könige von Preußen durch Austausch schriftlicher Erklärungen bei Allerhöchsteren nächster Zusammenkunft genehmigt werden.\nWährend zuerst die Wiener Blätter darin einstimmig waren, die Gasteiner Uebereinkunst als eine Niederlage Oesterreichs zu bezeichnen, beginnen ste sich bereits von ihrem ersten Schreck zu erholen und versuchen, der neuen Situation günstige Seiten abzugewinnen. Die Wiener „ Presse \\ indem sie auf die allerdings auffällige Thatsache zu sprechen kommt, daß nicht, wie zuerst geglaubt wurde, Preußen Holstein, sondern Schleswig als VerwaUungsbezirt zugewiesen erhält, bemerkt: „Demnach wäre Oesterreich denn doch nicht so weit zurückgewichen, wie man bisher glaubte. Zudem Oesterreich das politisch bei Weitem wichtigere der beiden Herzogthümer, Holstein, besetzt hielte, wäre dieses Land und die öffentliche Meinung in demselben vor Preußischer Vergewaltigung geschützt.\" Die Oesterrcichisch gesinnte „ Fr. P.-Ztg.\" ermahnt Oesterreich: „ seineu neuen Besitz im hohen Norden nur nicht aufzugeben, sondern daran festzuhalten wre an seinen besten alten Landen. Die\n\n\tDanegvristen der Preußischen Politik Übersähen, daß auch Oestrich nunmehr an den Küsten der Deutschen Meere uud Strö-ne festen Fuß gefaßt und dem Satz „ Rorddeutschland aebörc zu Preußens alleiniger Machtsphäre\", ein Ende gedacht habe. Für die berechtigte., Interessen eines conservativen Oesterreich sei der Erwerb jenes einträglichen und wichtigen Landes ein bedeutungsvoller, zugleich den comcrvativen Interessen Deutschland» dienender VortlM. und wenn Holstein gerecht, mild und volkstbinnlick unter dem Scepter des alten Kaiserhauses regiert werde, so dürste« die Gefahren der Annexion zwar nicht schwinden, wohl aber in i den Hintergrund treten.\" In den Oesterreichischen Zeitungen ist a vorzugsweise der in Aussicht gestellte Antrag beim\n, welcher die größte Aufmerksamtei&gt; erregt und mit lebhafter Genugthuung begrüßt wird. Die Wiener „Presse\" I bemerkt: „£ie merkwürdige Bestimmung, daß am Bunde die Errtchtttng einer Deutschen Flotte mit dem Kieler Hafen als Bundeshafen, dann die Erkläruug Rendsburgs zur Bundesfestung von den Großmächten beantragt werden soll, wird an aÜeu OUe» die größte Überraschung hervorbringen. Indem Preußen sich diesem Antrage anschließt, fügt es sich in den Bund wieder ein, über den hinwegzugehen eS Miene machte, und modificirt es wesentlich seine Februar-Forderungen, nach welchen Kiel Preußischer Hasen werden sollte. Ueber Kiel als Bundeshafen würde Preuhen nicht allein, sondern blos im Verein mit dem Bunde disponiren können. Durch das gesammte Übereinkommen scheint uns das bisherige Hinarbeiten Preußens auf die Annexion der Herzogthümer ungemein erschwert, wenn nicht völlig lahmgelegt worden sein.\" Auch die „A. A. Z.\" beeilt sich, ihr Verdict über das Uebereinkommen uud die Rolle, welche Oesterreich dabei zugefallen sei, zurückzunehmen. Gegen die Erhebung Kiels zum Bundeshafen und Rendsburgs zur Bundessestung sei nichtseinzuwenden, und es verstehe sich von selbst, daß Preußen dort eine bevorzugte Stellimg eingeräumt werden müsse. Dadurch brauche die bundesmäßige Selbstftändigkeit der Herzogthümer nicht beeinträchtigt zu werden. Wie weit diese Betrachtungen im gegenwärtigen Augenblicke das Richtige treffen, möchte zur Zeit noch schwer zu entscheiden sein. Im Ganzen scheint mit dem neuen Provisorium in der That nichts weiter als ein Nothbehelf, um über die dringendsten Verwickelungen der Lage einstweilen hinanszukommen, geschaffen, für die definitive Lösung der Frage aber auch nvch nicht die entfernteste LUissicht gewonnen zu sein. Der „K. Zuschreibt man darüber aus Salzburg: „Mau wünschte vvn beiden Seiten nichts dringender, als über diesen Nothbehelf möglichst bald hinweg und zu einer definitiven Lösung zu gelangen. Zn Gastein hatten auch Herr v. Bismarck und Graf Blome über die Grundlagen einer solchen wenigstens im Allgemeinen sich zu verständigen vermocht. Hier aber, als es galt, das vorläufig Verabredete auszuarbeiten und festzustellen, ergaben sich momentan unbesieglichc Schwierigkeiten. Unmittelbar unter den Augen der Fürsten, die zwischen sich keinen Mißklang dulden und auf ihr persönliches Freundschafts- und Verwandtschafts-Verhältniß einen so großen Werth legen, ließ sich die mißliche Verhandlung nicht weiter sühren; doch kam man überem, sie nicht wieder fallen zu lassen. Das ist ohnehin schon durch den Umstand geboten, daß eine längere Fortführung der gemeinsamen Regierung nach den jetzt dafür aufgestellten Normen voraussichtlich eine Unmöglichkeit ist.\" Der „N. Fr. Pr.\" zufolge soll sogar die Feststellung des vorbereiteten Bundesantrages schon Schwierigkeiten ergeben und Graf Blome Anftrag erhalten haben, in München Einleitungen zum Entwürfe eines neuen zu treffen. Zweifelloser erscheint der gewichtige Umstand, daß der ganze Znhalt und die Art des Uebereiutommens auf eine Wendung hindeutet, welche in der Ordnung der Herzogthümer-Nngelegenheit immer mehr von einer Mitwirkung der Bevölkerung der Herzogthümer sich loszumachen bestrebt ist.\nDer Erbprinz von Augustenburg hat, wie die „N. Pr. Ztg.\" mittheilt, seine erbetene Entlassung als Major des 1. Garde-Regiments erhalten.\nDie halbofficielle „Bayer. Ztg.- erklärt in Bezng auf die auch von uns mitgetheilte Zeitungsnachricht über die kriegerische Unterredung zwischen Herrn v. Bismarck und Herrn v. d. Pfordten in Salzburg: die ganze Erzählung sei weder dem Wortlaute, noch dem Inhalte nach richtig"}, {"msg_id": 123047, "doc_id": 172151, "date": "1865-10-21", "heading": "Berlin, 30. (18.) October. Die „Nat. -Ztg.« ichrei", "text": "Berlin, 30. (18.) October. Die „Nat. -Ztg.« ichreibt: In der gestern abgehaltenen General-Versammlung des Nationalvereins ist es dem Ausschusse gelungen, die Köpfe nochmals unter einen Hut zu bringen. Wie die Verhandlungen beweisen, in denen völlig entgegengesetzte An« sichten großen Beifall ernteten, handelte es sich nur allein darum, die Existenz des Vereins überhaupt zu retten. Dies war nur möglich, wenn das ursprüngliche Programm nicht aufgegeben wurde, und dieses ist denn auch vielmehr ausdrücklich als fortbestehend anerkannt worden. Andererseits haben wir stets den Versuch des Ausschusses, die Initiative sür einen bestimmt formulirten Kompromiß in der Schleswig'» Holsteinischen Frage zu ergreifen, für einen völlig verfehlten gehalten. Der Ausschuß hat nun geglaubt, sich von dieser »Fehlgeburt, der Berliner Vereinbarung vom 26. Marz, nicht lossagen zu dürfen; eine besondere Auctorität in Beziehung auf solche Zwcckmaßigkeitsfragen kann der um das Lebe« ringende Verein aber unmöglich noch beanspruche». Es wird Zeder dem Eompromiß vom 26. März gegenüber eben auch künstig seinen eigenen Weg gehen. Wenn die Holsteiiter von Herrn Metz als gehorsame Söhne belobt\n\n\tDeutschland.\n\n\twurden, so ist nur einige Kenntniß der Holstetmschcn Presse nöthig, um vt wissen, wie eS sich damit verhält und auch die Kundgebungen der Hermt Jessen und von Re-rgard m Frankfurt verclaululirten das künftige selbständige Handeln fehr stark. Einige Redner von der äußersten Lücken sorgten indessen dafür, daß es schließlich den Anschein gewann, als sei eigentlich doch noch die Preußensreundliche Parter m\nFrankfurt durchgedrungen.\nUeber die Anforderungen an dm Frankfurter Senat wtrd den „Hamb. Nachr.\" von hier geschrieben: „Man glaubt hier mehr und mehr, daß es später zu einem Antrage am Bnnde tvmmen werde, sei es, daß Oesterreich oder irgend ein mittelstaatlicher Minister in anderem Sinne. beisvielsweise Herr v. d. Psordten, die Initiative ergreife. An einer Majorität zu Gunsten der Großmächte scheint mau nicht zu zweifeln. Mehrere Regierungen sollen sich schon vorläufig in Folge der Mittheilung der nach Frankfurt gesandten Depeschen zustimmend geäußert haben. Man hört u. A. Hannover. Mecklenburg. Hesten – Kassel nennen. In dem letzteren Bnndeslandc soll vorerst der Souverain seine Besriedigung über das Auftreten der Großmächte kundgegeben haben. Die zustimmenden Regierungen sollen den Bundesweg empfohlen haben. Man traut sogar Herrn von Seilst zu. daß er sich schließlich von der konservativen Mehrheit nicht trennen werde. Ueber die Antwort des Letzteren, als ihm die bekannten Depeschen mitgetheilt wurden, hört man nach einer von den bisherigen Lesarten etwas abweichenden Folgendes: Er habe gesagt, wenn ihm die Artikel der fraglichen Zeitungen bezeichnet würden, werde er die Anklage erheben lassen. Dann habe der Sächsische Minister die bekannte Gegen-Beschwerde gegen die Preußischen Zeitungen jeder Kategorie erhoben und schließlich bemerkt: Die Starken — nämlich die Großmächte — wären gegen die Angriffe der Presse stets besser geschützt.\"\nFrankfurt a. M.. 29. (17.) October. Der politische Bericht des Ausschusses des Nationalvereins, welcher von Rochan verfaßt ist, besteht aus einer Einleitnng und aus sechs Abschnitten. Die Einleitung hebt Folgendes hervor: Keine Periode des Vereinslebens sei ärmer an der Nationalsache förderlichen Ereignissen, als die jüngst vergangene. Dies Geständniß beweise, daß der Nationalverein inmitten ver Schwierigkeiten der augenblicklichen Lage wenigstens die sittliche Kraft bewahrt habe, welche die wesentliche Voraussetzung für künftige Erfolge sei und bleibe. Abschnitt l. handelt über die Schleswig • Holsteinische Frage. Nach einer eingehenden kritischen Besprechung der Politik der beiden Großmächte und speciell der Gasteiner Übereinkunft heißt es: Oesterreichs Bethetligung habe keinen anderen Zweck, als Preußen zu verhindern, aus den Verhältnissen einseitigen Nutzen ohne eine entsprechende Entschädigung an Oesterreich zu ziehen. Preußen nehme eine ganz andere Stellung ein. Wenngleich zugestanden werde, daß Preußen schon durch seinen staatlichen Naturtrieb dringend darauf hingewiesen werde, die Schleswig – Holsteinische Angelegenheit nach Kräften zum eigenen Besten zu benutzen. so müsse man doch entschieden bekennen, daß das von Preußen angestrebte Ziel unter den theilweise selbst geschaffenen Umständen und mit den bisher angewendeten Mitteln unerreichbar sei. Die Februar – Bedingungen, welche darauf berechnet seien, die vollständige Einverleibung als ein geringeres Uebel erscheinen zu lasten, müßten jedenfalls zurückgewiesen werden. Als der Erbprinz von Augustenburg dem wesentlichen Inhalte der Februar-Forderungen vorläufig zugestimmt, gegen einige nebensächliche Punkte aber' Einwendungen erhoben habe, sei dieS für eine förmliche Zurückweisung der Februar – Forderungen erklärt worden. Weder die zwischenliegenden Ereignisse, noch der heutige Stand der Dinge könnten dem Nationalverein Anlaß geben, seine bisherige Haltung zu verändern. Das Programm des Vereins bestehe aus den folgenden zwei Punkten: 1) daß die staatlichen Zustände der Herzozthümer nach Maß» gäbe der Nechtsüberzcugnug und eines vernünftigen Selbstwillens der Bevölkerung geordnet werden und daß 2) seitens der Herzogthümer diejenigen Zugeständnisse an Preußen gemacht werden müssen, welche das Interesse Delltschlands und namentlich seine maritime Zukunft gebieterisch fordern. Dies Programm sei von den Herzogtümern und von dem liberalen Deutschland überhaupt richtig anerkannt und äuge-\n\n\tnommcn worden. Der Berliner Kompromiß vom 26 Marz d % wahre den Herzogthumern rhre Selbstandtgke.t in den inneren Angelegenheiten nnd mache andereueus an Prenßen diejenigen Zugeständnisse, welche btll.gen Anforde, rungen vollkommen genügen würden. DaS steinische Volk bade dnrch Presse, Vereine nnd stauche Corporationen den Berliner Compromiß. welcher auch allgemein als richtiger AuSdruck der Erfordernisse der Lage anerkannt worden sei. bereitwillig genehmigt. o\"rfur hatten die Beschlüsse des Abgeordnetentages vom 1. October Zeug, niß abgelegt. Augenblicklich scheine die schließliche Regelung der Schleswig. Holsteinischen Frage in unbestimmte Ferne hinausgerückt zu sein und werde in friedlicher und rechts, gütiger Weise nur unter freier Zustimmung deS Schleswig. Holstetnischen Volkes vor sich gehen können. Die Annexion werde dem Auslande zu unbezahlbaren Preisen abgetauft werden müssen. Daß hier uns da die Volksmeinung m Preußen sich durch trügerische Aussichten auf eine Macht-Vergrößerung des Staates habe blenden und bestechen lasse,:, dürfe man dem mißverstandenen Patriotismus nicht allzu hoch anrechnen. Die Gesammtmeinung, derGesammtwille desPrenßischen Volkes könne nur durch sein Abgeordnetenhaus zum Ausdruck gelangen, welches, wie zuversichtlich zu hoffen sei. den verkehrten Bestrebungen Einzelner mit derjenigen Sicherheit und Festigkeit entgegentreten werde. welche der Situation überhaupt und der zu gegenwärtiger Stunde brennenden Preußischen Lebensfrage insbesondere entsprechen. Abschnitt It., welcher die innere Geschichte Preußens bespricht, schließt: Die Festigkeit und Ansdauer. womit das Preußische Volk und seine Vertreter den Kampf um das verfassungsmäßige Recht des Landes bestanden haben, verdient die wärmste Auerkeunung der Nation und leistet für den endlichen Sieg nicht blos des guten Rechtes Preußens, sondern auch der Sache der Freiheit und Einheit Deutschlands Bürgschaft. Der Abschnitt III* behandelt die Lage Oesterreichs. Abschnitt IV. die der MUtel- und Kleinstaaten. Letzterer schließt: Hiervon ist Baden als einziger Staat zu nennen, dessen öffentliche Verhältnisse einen befriedigenden Anblick gewähren. Abschnitt V. behandelt das Ausland. Abschnitt VI. kommt zu folgendem Resultat: Die Gesammtlage der Dinge in Deutschland und Europa ergebe die Schwierigkeit der gegenwärtigen Stellung des Vereins und fordere zu männlicher Ausdauer und verdoppelter Thätigkeit auf. So wenig der Nationalverein den gesetzlichen Boden aufgeben könne und werde, eben so wenig werde er sich durch Drohungen, wie sie jüngst versucht worden, einschüchtern oder durch Feindseligkeit der Negierungen und die Ungunst des Augenblicks von seiner Aufgabe abwendig machen lassen. Der Nationalverein fülle noch heute im öffentlichen Leben Deutsch, lands einen Platz aus, auf dem er noch keinen Vorgänger gehabt und auf dem sich schwerlich auf lange Zeit ein Ersatzmann finden werde. Der Großdeutsche Reformverein sei längst verschwunden und die den letzten Monaten angehörenden Versuche neuer Parteibildungen hätten dnrch ihre Erfolglosigkeit ein neues Zeugniß dafür abgelegt, daß außerhalb des Programms des Nationalvereins kein Stoff für auf große Nationalzwecke gerichtete Parteithätigfeit vorhanden sei. Am wenigsten werde der Verein dem Gedanken Eingang gestatten, daß die Frage der verfassungsmäßigen Deutscheu Einheit zur Zeit fallen zu lassen, daß die nationale Politik bis aus Weiteres abzudanken habe, um desto besseren Spielraum, desto größere Kräfte sür die Bearbeitung der inneren Angelegenheiten der einzelnen Staaten zu gewinnen. Der Bericht schließt: Die Machtfrage, welche Deutschland bei seinem Leben zu lösen hat, kann nicht beliebig verlagt werden. Der Nationalverein kann zwar diese Frage einstweilen nur geistig und ohne alle Aussicht auf unmittelbaren praktischen Erfolg bearbeiten. Daß dieselbe aber niemals von der Tagesordnung der öffentlichen Meinung verschwinde, daß sie dem Verständnisse und dem Herzen des Volkes ununterbrochen gegenwärtig bleibe, daß die richtige Beantwortung derselben jedem Deutschen Patrioten geläufig werde, das ist die Aufgabe, welche der Nationalverein unter allen Umständen zu lösen hat, deren Erfüllung die wesentliche Vorbedingung ist für die Erreichung unseres Endzweckes, für die Herstellung eines in Freiheit geeinigten Deutschlands.\nDer gestrigen Berathung des Ausschusses des Na» tional-Vereins wohnten folgende Ausschuß – Mitglieder\n\n\tbei: v. Bennigsen, Nagel. Züngermann, Cetto. Siegmund Müller, Jessen, Gölte, Lang, Fr. Duncker, Fries,' Löwe, PrätoriuS, Metz. v. Nochau. Schulze-DeUtzsch. Lnning und Brater. Man erreichte denn auch eine Verständigung über die vom Ausschusse in der Generalversammlung zu stellenden Anträge. In der Deutschen und Schleswig. Holsteinischen Frage lauten dieselben:\n1) Der Nationalverein hält fest an seinem Statut, wonach er gleichzeitig die Einheit und Freiheit Deutschlands anstrebt, und an dem Programme von 1860. worin er den Deutschen Bundesstaat mit einheitlicher Ccntralgewalt und Parlament, sowie an dem Programme von 1862, wodurch er die Reichsverfassung als ZLi festgestellt hat. Der Nationaloerein beharrt auch auf dem Satze seines Programmes von 1860, wonach unter der Bedingung, daß auch das Preußische Volt der Deutschen Ccntralgewalt und Volks-Vertretung sich unterzuordnen bereit sei, und daß die Preußische Regierung Deutschlands Interessen nach jeder Richtung thatkräftig wahrnehme und die unerläßlichen Schritte zur Herstellung Deutscher Macht und Einheit thue, die Übertragung der Centralgewalt an das Oberhaupt deS größten Deutschen Staates seitens des Deutschen Voltes erfolgen werde, sowie gleichzeitig an dem in Uebereinstimmung mit der Reichsverfassung gefaßten Beschlüsse von 1864, wonach die Entscheidung über den Träger der Central-Gewalt der im Parlament vertretenen gesammten Nation zusteht. Der Nationalverein wiederholt endlich den Ansdruck seiner Ueberzeugung, daß zn einer gedeihlichen Lösung der Deutschen Frage im Wege der Reform der baldige Sieg eines wahrhaft freisinnigen und nationalen Systems in Preußen die erste Bedingung ist.\n2) Zn Uebereinstimmung mit dem Beschlüsse vom 1. November 1864 erklärt der Nationalverein es wiederholt aIS eine Pflicht des Deutschen Volkes, zu wachen über das Selbstbestimmuttgs. Recht Schleswig.Holsteins. Nur die Interessen Deuschlands dürfen es beschränken. Bei dem Mangel einer Deutschen Centralgewalt kaun nur Preußen zur Zeit die Vertheidigung der Deutschen Küsten und Grenzen im Norden wirksam und nachhaltig durchführen. Mit Rücksicht daranf erkennt ver Nationalverein die zwischen Prenßischen Abgeordneten und dem engeren Ausschüsse der Schleswig-Holsteinischen Vereine getroffene Berliner Vereinbarnng vom 26. März als eine genügende Basis zur beiderseitigen Verständigung und zur Befriedigung ver nationalen Znteressen an, so weit solche vor der Durchführung der Deutschen Reichsverfassung möglich ist.\nEs schließt sich hieran noch ein PassuS gegen die auf den Herzogtümern seit dem Wiener Frieden lastende »Vergewaltignng\" und gegen den Gasteiner Vertrag, welcher die alte Verbindung Schleswig'Holstetns löse.\nEin weiterer Ausschuß-Antrag, betreffend die Wehrfrage, lautet: Die Persammlung erklärt: Allgemeine Wehr-Pflicht, welche ohne übermäßige Belastnng des Volkes nnr in Verbindung mit sehr kurzer Präsenzzeit durchgeführt werden kann, erfordert die militärische Vorbildung der noch nicht dienstpflichtigen Zugend. Dieselbe hat mit dem Tnrnen zu beginnen und ist möglichst bis zur seemäßigen Ausbildung in der Compagnie durchzuführen. Der National-Verein fordert die Mitglieder auf, zur Erreichuug des Zieles mitzuwirken. Zunächst insbesondere anzustreben: 1) Einführung des obligatorischen Turn-Unterrichts in allen Schulen, auch Volksschulen; 2) Gründung freiwilliger Zugendwehren, besonders in Städten, welche sich entweder an die Schulen anzuschließen haben, oder, wo möglich, die Unterstütznng des Militairs in Beziehung auf den Unterricht ge-Winnen sollten; 3) ferner die Anstellung vom Staate besoldeter Offiziere als 4) Ueberlassung vou Exercirgewehren an die Zugendwehren vom Staate; 5) Herabsetzung der Präsenzzeit im Frieden sür die in der Zugeudwehr Ausgebildeten; 6) Erleichterung der Schießübungen für die Zugend in Schützen-Vereinen.\nDer Ausschuß-Antrag wegen Verwendung der Flottenfonds-Zinsen lautet: Der Ausschuß deS NationalvereinS beantragt; Die Generalversammlung wolle beschließen, daß von den vorhandenen Zinsen des Flottenfonds von 11.363 Gulden folgende Unterstützungen für maritime Einrichtungen gewährt werden: 1) eine Beihilfe von 7000 Gulden wird den Rettungsvereinen für Schiffbrüche an den Deutschen Küsten gewährt; 2) ein Restbetrag wird zur Erweiterung der Loealitäten und Verstärkung des Lehrpersonals der Seemanns-Schule in Hamburg überwiesen.\nDer Ausschuß-Antrag bezüglich des Rostocker Prozesfes lautet: 1) Die Versammlung erklärt: in der Cassation des vom Rostocker Magistrate ertheilten freisprechenden Erkenntnisses und Wiederherstellung des aufgehobenen Bescheides des Polizeiamtes liegt ein Act der Cabinets-Zustiz, welcher nicht nur die allgemein anerkannten, in den Grundrechten des Deutschen Volkes und die in der Mecklenburgs schen Verfassung vom 11. October 1849 gewährleisteten Rechtsgrundsätze, sondern auch die ausdrücklichen Bestimmungen des Bundesrechtes, ja, sogar die in Mecklenburg thatiächltch bestehenden älteren Rechtszustände schwer verletzt. 2) Die Versammlung erkennt es als Pflicht deS Nationalvereins an, die Rostocker Mitglieder wegen der widerrechtlich angesonnenen Strafen und Kosten schadlos zu halten, und beauftragt den Ausschuß mit der Ausführung.\nVon Vereins-Mitgliedern sind nachstehende Anträge zur Schleswig-Holsteinischen Sache eingekommen:\n1) Antrag der Oldenburgischen Mitglieder: Der Nationalverein erklärt die Verbindung Schleswig-Holsteins mit Preußen für wünschenswerth. Doch ist zunächst die Stimme der Landesvertretung zu hören. Wenn dieselbe den National-Znteressen zuwiderläuft, möge sie unbeachtet bleiben.\n2) Der WolfenbüHelschen Mitglieder: Die Herste!lung Schleswig-Holsteins als souverainer Kleinstaat gereicht zu großem Schaden des Gesammt-Vaterlandes, ist deshalb durchaus nicht zu fordern, eventuell mag Entschädigung des Augustenburgers stattfinden.\n3) Der Dresdener Mitglieder: Der Nationalverein hat das Selbstbestimmungsrecht der Herzogthümer mit allen gesetzlichen Mitteln zur Geltung zu bringen. Das Selbstbestimmungsrecht findet seine Begrenzung nur in den Pflichten der Schleswig-Holsteiner gegen Gesammt-Dcutschland.\nFerner sind zur Deutschen Frage von Vereinsmitgliedem folgende Anträge einkommen: 1) Die Wolfenbüttelschen Mitglieder verlangen die\n\n\tHerstellung des ursprünglichen Vereins-Programms: Die Ccntralgewalt ist unbedingt und vorbehaltlos an Preußen zu übertragen. Gleichzeitig ist die Schaffung eines Deutschen Parlaments zu erstreben.\n2) Antrag des Рг. Hoyers (Oldenburg): Der Verein erachtet im Natioltalinteresse sür nothwendig die dauernde Einverleibung sämmtlicher Heerkörper der Mittel- uub Kleinsiaaten in das Preußische Heer.\n3) Antrag Welcker's (Heidelberg), betreffend die Reichs-Verfassung; zugleich sei es Pflicht des Nationalvereins, Widerspruch einzulegen gegen die gefährlichen Grundsätze, welche man jetzt geltend machen wolle.\n4) Antrag v. Neergard's (Kiel): Es kann nicht Ziel der nationalen Politik sein, die Befugnisse der Central.'Regierung auch nur vorläufig und in beschränktem Umfange auf Preußen zu übertragen.\n5) Antrag der Dresdener Mitglieder: Der Verein muß auf's Entschiedenste festhalten an dem Neichsgesetzc vom\n! 28. Juni 1848 und der Reichsverfassung vom 28. März 1849. Die Dresdener Mitglieder stellen ferner den Antrag, den Jahresbeitrag der Mitglieder auf Tbaler herabzusetzen, eventuell den Agenten Lv erlaube», den Jahresbeitrag von 1 Thaler in Quartalsraten zn erheben.\n6) Antrag Venedey's: Der Nationalverein möge, indem er die bisher befolgte Verfechtung politischer Theorieu aufgebe, alle verfügbaren Mittel zum Rechtsschütze der gesarninten Deutschen Nation und zur Durchführung eines volkstümlichen Wehrsystems verwenden und demgemäß außer dem bestehenden geschäftsführenden Ausschusse einen Nechtsschutzausschuß und einen Volkswehrausschuß von sieben Mitgliedern wählen.\nEndlich ist von Herrn Bürgers (Köln) noch folgender Antrag gestellt: Zn Erwägung, daß die Preußische Regierung durch ihre innere, wie durch ihre Deutsche Politik den nationalen Beinf Preußens verkennt und demselben zuwider handelt, erklärt derMtionalverein: 1) Es ist gegen das Interesse Deutschlands, der Preußischen Regierung irgend welche Befugnisse einer Teutschen Centralgewalt auch nur vorläufig und in beschränktem Umfange zuzugestehen. 2) Die nationale Partei hat die antinationalen Bestrebungen Preußens und Oesterreichs unbedingt zu bekämpfen, und es ist namentlich die Pflicht des Preußischen Abgeordnetenhauses, die Opposition, welche es gegen die innere Reaction erhoben hat, auch auf dem Gebiete der Deutschen Politik Preußeus zu bethätigen. 3) Die nationale Partei hat ihre Kraft dahin zu richten, daß die particularistischen Tendenzen sämmtlicher Deutschen Regierungen, welche der Reform der Deutschen Bundesverfassung entgegenstehen, beseitigt werden. Zhre Ausgabe bleibt, auf die Einbernfung eines Deutschen Parlaments hinzuarbeiten, welches die volle Macht habe, Deutschland eine den Bedürfnissen der Nation entsprechende Verfassung zu geben.\nAus Frankfurt a. M.. 27. October. wird der Augsburger „Allg. Ztg.\" berichtet: „Der interimistische Oesterreichische Geschäftsträger hat gestern dem regierenden Bürgermeister die Mittheilung gemacht, daß die Oesterreichische Regierung die (identische) Rückaußerung des Senats vom 21. d. auf die Oesterreichische Depesche vom 8. d., da sie derselben Erörterungen und selbst Aeußerungen beimesse, welche letztere nicht angewendet babe. als deren Beantwortung nicht annehmen könne. Die heute stattgehabte Senats-Sitzung hat sich auch mit dieser Angelegenheit beschäftigt. Dagegen hat der Preußische Ministerresideut weder in Betreff der nach Berlin übermittelten Antwort des Senats auf die Preußische Depesche vom 6., noch überhaupt in der davon berührten Angelegenheit weitere Instructionen bisher erhalten.\"\nMehrere Blätter melden, daß Bayern, Sachjen und Hessen – Darmstadt einen Antrag auf Berufung der Holfteiwichen Stände am Bunde stellen wollen und dabei die Unterstützung Oesterreichs in Aussicht nehmen Die Wiener osficiöse „Debatte\" bestätigt nun. daß ein solcher Antrag in der ersten Sitzung der Bundesversammlung zu erwarten ist, fügt aber hinzu: „Bezüglich der Schleswigsehen Stände ist der Bund bekanntlich überall nicht competent. So sehr wir nun auch wünschen, daß die berechtigten Vertreter der Herzogthümer in die Lage versetzt werden, sich über die Situation ihrer Heimath äußern zu können, so glauben wir dock nicht, daß unter den heutigen Verhältnissen der oben berührte Antrag Aussicht auf Erfolg haben dürfte. Ueberbies können wir einer Berufung der Holsteinischen Stände allein nicht das Wort reden, da die Schleswig – Holsteinische Frage, nicht aber die Holsteinische, gelöst werden muß und eine vereinzelte Berufung nur die Trennung der doch zusammengehörigen Herzogthümer constatiren würde. Zudem sind wir auch der Ansicht, daß das etwaige Votum der Schleswigsehen Stände für Deutschland vorläufig von ' größerer Wichtigkeit wäre, als jenes der Holsteinischen."}, {"msg_id": 88057, "doc_id": 133608, "date": "1857-03-05", "heading": "Deutschland.", "text": "\tBerlin, 12. März. (H. C.) Zn der Deutsch-Dänischen Angele, genhett ist bereit?, rvie in den hiesigen diplomatischen Kreisen versichert wird, ein Einvernehmen der beiden Deutschen Großmächte da« hin erzielt, daß die Sache von den Letzteren vor die Deutsche Bundes-Versammlung gebracht werden wird. Diese Uebereinstimmung Preu« BenS und Oesterreichs hat hier allgemeine Befriedigung hervorgerusen, da bekanntlich in der besagten (Streitfrage hier alle politischen Parteien ohne Ausnahme eine und dieselbe Anschauung hegen. DaS Zusammengehen beider Deutschen Großmächte war mit um so größerer Sicherheit zu erwarten, als ja auch Oesterreich in seiner Note vom 26. Ockober 1856 erklärt hatte, daß im Falle einer ablehnenden Antwort Dänemarks auf die bekannten Forderungen Oesterreichs und Preußens die Höfe von Wien und Berlin fich für berufen erachten müßten, der BundeS-Verfammlung zur Wahrung des Standpunktes Anlaß zu geben, den fie in dieser Angelegenheit nach Maßgabe der\n\n\tBundesgesetze und der Zusicherungen der K. Dänischen Regierung einnähme. Durch das Borschreiten Dänemarks im Widerspruch mit dem Artikel 56 der Wiener Schlußacte wären nun die betreffenden Bundesgesetze verletzt. Die Kompetenz des Bundes ist von dem Kopenhagener Cabinet selbst in der Depesche vom 6. Dec. 1851 sür begründet erklärt worden, wenn die Versassung des HerzogthumS Hol« stein anders als auf verfassungsmäßigem Wege verändert werden sollte. In der Oesterreichisch-Preußlschen Borlage in der Bundessttzung vom 29. Juli 1852 heißt es ausdrücklich: „Die rechtlich bestehende und nach dem Grundsatze des Artikels 56 der Wiener Schlußacte nur aus verfassungsmäßigem Wege abzuändernde Wirksamkeit der Holsteini« schen Provinztalstände und der Lauenburgtschen Ritter- und Land« schalten wird wieder inS Leben gerufen.\" Nun aber, wird bemerkt, sey die Holsteinische Verfassung vom Jahre 1854 gegen die zweimalige Abstimmung der Provinztalstände und mit Nichtbeachtung verfassungsmäßiger, vom Bunde gewährleisteter Rechte erlassen worden.\n"}]