[{"msg_id": 124189, "doc_id": 174259, "date": "1866-03-17", "heading": "London. 14. (2.) März. Parlaments-Verhandlungen vo", "text": "London. 14. (2.) März. Parlaments-Verhandlungen vom IS. März. Im Oberhause geht die lamaikanische Bill (welche daS Parlament von Jamaika aufhebt und die Insel zur Kroucolonie macht) auf Earl Ruffels Antrag durch die 2. Lesung. Lord Taunton hebt bei dieser Gelegenheit hervor, daß die Uebel Jamaikas keine andere Quelle gehabt hätten, als die Gesetzgebung der Insel oder vielmehr die jetzt aufgehobene Verfassung, welche dem 1 Parlament des Eilandes die außerordentlichsten Vollmachten und Befugnisse einräumte — Befugnisse, die auch daS Eng- – tische HauS der Gemeinen in kurzer Zeit corrumpiren wür--den. Earl Grey stimmt dieser Ansicht bei und erklärt eS für ungerecht und unverständig, die Uebel, unter denen Ja» rnaika zu leiden hatte, einem angeblichen Erbfehler am Charatter der Neaerrace zuzuschreiben. — Im Unterhause sind wieder alle Zuschauer-Galerien gedrängt voll, unv unter den zahlreichen Gästen ans dem Oberhause befindet sich auch der Prinz vou WaleS. — Der Schatzkanzler zeigt auf Befragen die Absicht au, am 12. April' die zweite Lesung der Reformhill zur Erörterung zu bringen und am ersten Abend j nach der zweiten Lesung da* Budget vorznlegen. — Tie ver» tagte Debatte über deu Antrag auf erste Lesung.der Reformern nimmt Mr. Lowe wieder auf. Er schillert in Kürze die außerordentliche im Hause der Gemeinen conccntnrte Mächk. Im verhMnih zur Größe dieser Macht sei auch jeder Versuch, die Zusammensetzung des Hauses zu ändern, von großer und bedenklicher Wichtigkeit. Ein solches Unternehmen in leichtfertiger oder ungeschickter Weise zu versuchen, zeige von crasscr Ueberhebung und Thorheit. Das Stimmrecht sei kein Zweck an sich, nicht etwa eine Wohlthat sür das Volk, nur ein nothwendiges Mittel zu dem Zweck, ein Haus der Gemeine« zu bilden. Wenn eine Aenderung im Wahlsystem nicht einen Einfluß auf die Zusammensetzung deS HaasdS übte,''wirre sie zwecklos. Es frage sich also vorerst, ob eÄ wiinschenswerth oder nöthig sei. die Znsamrnensetzring.des Hauses abzuändern. Diese Frage habe der SchaMiiM-durch dle That bejaht, ohlt« einen einzigen\n eine* «Unterlassung, die eben keine\nattm große Achtung vor der Würde des Hauses beweise. Wenn er zu dem wesentlichen'lnhalt des Entwurss getange» müsse er vor Allem bernertlich machen, daß der für die Grafschaften vorgeschlagene CensuS die KostspiekistkeN der Wahlkämpse ungemein erhöhen und das Gleichgewicht der politischen Macht verrücken würde. Noch bedenklicher wäre die Folge in den Burgfiecken, da die arbeitenden Klassen, nach de« Schatzkanzlers eigener Darstellung, ein Fünftel des ganzen Wahlkörpers bilden würden. Schon jetzt feien si- ein starkes Element in der Vertretung, da, allen Widerspriichen zum Trotz, seine oft gehörte und angefochtene Behauptuug sich erwiefen habe: die Behauptung, daß es in der Macht jedes fleißigen Arbeiters stehe, sich die Stellung eines Wählers zu verschaffen. Dank den Goldentdeckungen der letzten Jahrzehnte und dem Aufschwung des Handels und der allgemeinen Wohlfahrt habe der CensuS von 10 £ aufgehört, eine hohe Schranke zu sein. Trotzdem wolle die Regierung niedriger greifen. Der Schatzkanzler selbst gestehe seine Furcht vor einem Census von 6 £ und weise nach, daß durch denselben daS politische Uevergewicht i*im&gt; Hände der Arbettcrklassen fallen würde. Und doch schlage er einen – CensuS. von 7 £ vor, aIS ob daS eine Pfd. Sterl. einen merklichen Unterschied machen könnte, aIS ob die einen Zoll\n\n\tEngland.\n\n\thöhne Schranke nicht von der fortwährend steigenden Wohlfahrt der unteren Klaffen bald überfluthet werden müßte. Wenn man Unwissenheit und Trunksucht, die Neigung sich bestechen, einschüchtern oder zu satanischer Leidenschaft hinreißen zu lassen finden wolle, unter welcher Wählerklasse, der unteren oder oberen, werde man sie suchen ? Ein Anschwellen der BestechungS- und CorruptionSfluth werde die erste Folge der Censusherabsetzung sein, und durch eine merkwürdige Vergeltung würden die liberalen Förderer der Bill ihre Blindheit zuerst büßen, da in den unteren Schichten der Grafschaften und der meisten oder doch sehr vielen Flecken das Torythnm den stärkeren Anhang habe. Aber zur Uebermacht gelangt würden die arbeitenden Klassen dem Parlament besetze vorschreiben — welche Gefetze, sehe man aus dem Geist, der in ihren Genossenschaften und Verbindungen (Trades TJnions) herrsche. Щг die Bill durch, so werde i das HauS nächstes Jahr gezwungen werden, eine neue Vcrtheilung der Parlamentssitze zu bewilligen und so weiter fort. Denn welche Unvollkommenheiten auch das Haus haben möge, diese Bi! werde sie nicht heilen, sondern potenziren. Wenn sie Gesetz werden sollte, so beneide er den Schatzkanzler nicht um den dadurch ihm erblühenden Lorbeer, er selbst werde immer stolz auf das Verdienst sein, sie nach seinen beste), Kräften bekämpft zu haben. — Zur Antwort erhebt sich Mr. C. Villiers. In der Nesormsrage habe das Land kein rechtes Vertrauen zum Hause der Gemeinen, d. &gt;&gt;. zu seinen älteren Elementen, da es so oft, wie Mr. Lowe selbst, Neform versprochen, aber nicht gewährt habe. Wenn Mr Lowe die beleidigendsten Anklagen gegen den Charakter der Englischen Arbeiterklasse schleudere, so hätte er nicht alle Beweise für feine Schmähungen schuldig bleiben sollen. Die Wahrheit sei, daß die Arbeiterklasse sich nicht nur in pecuniärer Beziehung. sondern auch in Bildung uud Sittlichkeit gehoben habe. Das Benehmen der Fabritarbeiter während der Baum» wollnoth habe allgemeine und gerechte Bewunderung hervorgerufen. Was die Unglücksprophezeihungeir Mr. Lowe's angehe, so seien sie ein Echo der von den Gegnern der Reformbill urmo 1831—1832 angestimmten und längst Lügen gestrasten Untenrufe. Gehe diese Bill nicht durch, so werde das Haus bald eine viel tiefer greisende anzunehmen haben. — Mr Philipps, Mr. Leatham nnd Mr. Allen erklären sich für die Bill. — Mr. Arthur Peel (der jüngste Sohn des verstorbenen Sir Rob. Peel) nimmt die Bill als Abschlagszahlung an und würde einen Census von 10 £ in Grafschaften und 5 £ in Burgflecken angezogen haben. — Mr. Schreiber behauptet, daß die dem Hause vorgelegte» Ausweise unvollständig seien. — Mr. Long sagt, die Bill sei entweder ein Scheinding, und dann müßten die Anhänger Bright's folgerichtig gegen sie stimmen — oder ein ernst gemeintes Ding, in welchem Fälle sie nur als der eine kleine Theil eines großen Planes angesehen werden könnte. Das Haus habe ein Recht, zu verlangen, daß man ihm ein Licht über den ganzen Plan aufstecke, ehe es die Abschlagszahlung annehme. — Mr. Meller ist gegen die Bestimmung über Sparkassen-Depositare und fürchtet, daß die Stimmberechtigtg bloßer Zlmmermiether eine ganz demokratische und revolutionaire Wirkung üben würde. — Mr. Acl and greift die lauen Freunde der Reform als ihre größten und gefährlichsten Feinde an. — Mr. Whiteside leugnet, daß die konservative Partei eine Ausdehnung deS Stimmrechts fürchte, aber sie scheue das stückweise Aendern. Er entnehme ans einer Bemerkung des Schatztanzlers, daß die Regierung in einer späteren Bill den Census in Irland (der 12 £ in Grafschaften und 8 £ -in Burgfkckeit beträgt) herabsetzen wolle — ein Unterfangen, da? nur veto einem wahnsinnig gewordenen Parlamente gebilligt werden könnte. Er besteht darauf, daß das Parlament, ehe es zu dieser Bill Ja sage, über die beabsichtigte neue Vertheilung der Parlamentssitze nicht nur in England, sondern auch in Irland und Schottland reinen Wein erhalten müsie. — Mr. Fawcett, der den Regierungsentwurf mit Dank annimmt, wendet sich gegen die bis jetzt gehörten Hauptgegner der Bill, von denen der eine, Mr. Horsman, seine Zeit mit groben Persönlichkeiten verbracht habe. WaS Mr. Lowe betreffe, so erinnere man sich, daß er vor wenigen Jahren ein Amt unter einem Ministerium annahm, welches nur auf Grund seiner Reformversprechungen statt des MinisteriumS Derby sich anS Ruder setzte. Seitdem habe sich Mr. Lowe'S ganze Anschauungsweise geändert. Aber Mr. Lowe habe Bentham gelesen, Aristoteles studirt und Australien bereist gehabt, ehe er unter einem reformfrenndlichen Ministerium in die Verwaltung trat; er sollte daher dem Hause auch mittheilen, wodurch eine so tiefe Aenderung über seine politischen Ideen gekommen sei. Wer da fürchte, daß der Einfluß der Arbeiterklassen den aller anderen aus dem Felde schlagen würde, habe nicht bedacht, daß die Arbeiter eben so wenig wie andere Wähler sn masse stimmen würden, da sie in Bezug auf die Fragen. welche sie besonders angehen, eben so getheilter Meinung seien, wie Menschen anderer Stände. . . Mr Bright lobt an der Bill, ohne Hinterthüren und Schlupflöcher sei, nicht mit der einen Hand wegnehme, waS sie mit der anbeten gegeben, sie gebe wenig, aber das auch ehrlich und in guter Meinung. Die Herabsetzung des Grafschafts-Census auf 14 £ bedeute wenig, hauptsächlich kommt es darauf an, ob der CenstiS in BürgflecZen, wie bisher, auf 10 £ bleiben. oder aus einige Zelt 7 £ beträgerr solle. Gequer der Regierung hätten behauptet, 1 daß er die Grundzüge der Maßregel, angegeben habe, und daS sei ein großer Irrthum. Keinen einzigen Punkt der Bill würde er, wenn man ihn zu Rathe gezogen hätte, gutgeheißen oder befürwortet haben, aber das Gebotene sei immerhin annehmbar und willkommen. Nur die Sparkassen-Clause! gefalle ihm ganz und gar nicht, weil sie aller Art von Betrug und Vorspiegelung Thür und Thor öffnen würde. Auf die persönlichen Angriffe \"der Herren Horsman und Lowe zu antworten, halte er kaum für nöthig; er berufe sich auf die Meinung von Männern in wie außer dem Hause, die ihn besser kennen. Die Mitglieder der Opposition, die aus principieller Hartnäckigkeit gegen die Reform des Parlaments zu stimmen geneigt sein möchten, erinnere er an die SchneMgkeit. mit der einst der Herzog von Wellington seine Meinung geändert habe. Manche Parteimänner schadeten ihrer Würde dadurch, daß sie mit ihrer Nachgiebigkeit immer . auf gewisse Ereignisse wie die Juli- ode? Febrnar-Revolu- , tion warteten, welche man gewöhnlich Unfälle oder Zufälle nenne. Leider gebe es immer solche Znfälle, und zwar sei '\n\n\tgar nichts Zufälliges an ihnen; denn sie entständen auS natürlichen, nur manchen Augen nicht sichtbaren Ursachen. DaS Ministerium habe mit großen Schwierigkeiten zu kämpfen, und auch das Parlament sei nicht sehr reformfreundlich gesinnt In Anbetracht dieser Umstände müsse er die vorgelegte Bill eine gute und ehrliche Maßregel nennen. – Lord Chambourne tritt in. die Fußtapsen Mr. Lowe's und sucht arithmetisch nachzuweisen, daß die arbeitenden Klaffen mittelst der Bill da» ganz in die Hand bekommen müßten. – Mr. I. Hardt, uud Mr. Htvvert sprachen gegen den Antrag, und Sir R. Knightley beantragt eine neue Vertagung der Debatte. aber diese Motion wird nicht genehmigt, worauf das Haus die Einbringung oder erste Lesung der Bill gestattet. Beisallrufe – wie man sie gewöhnlich beim Durchgehen eineS bekämpften Antrages hört — lassen sich diesmal kaum vernehmen"}, {"msg_id": 65667, "doc_id": 111589, "date": "1852-06-03", "heading": "Groszbritannien und Irland.", "text": "\tLondon, 8. Juni. Gegen eine von Lord Ellesmere vorgelegte Petition bemerkte gestern im Oberhause Lord Monteagle. er werde stets die Verwandlung der Armenhäuser in Fabriken bekämpfen; es wäre die unbilligste Concurrenz zum Nachtheil des schwer arbeitenden unabhangigen Mannes. Der Herzog von Newcastle bringt die dem Cap verliehene Constitution zur Sprache. Er tadelt die vom Colonial-Minister vorgeschlagene Erhöhung des Wahlcensus von 25 auf 50 £, als eine unpolitische und schädliche Maßregel, und sragt. ob das Cabinet die Aenderungen sanctioniren werde; serner, ob das Cap ein gewähltes oder aus ernannten Mitgliedern bestehendes Oberhaus haben solle? Lord Derby kann darüber keine Auskunst geben, da die Regierung die Verordnungen noch nicht erhalten habe, und sich vorbehalte, dieselben zugleich mit den Bemerkungen des neuen Gouverneurs, Generals Cathcart, zu prüfen.\nIm Oberhause erhielt heute die Bill über die Beerdigungsstätten Londons die zweite Lesung. Gras Shaftesbury hoffte, daß im Comite die Bill bedeutende Aenderungen erfahren werde. Der Bischof von London sprach dieselbe Hoffnung aus. Auch die Bill gegen Wahlbestechungen wurde zum zweiten Mal verlesen. Graf Malmesbury beantragte die zweite Lesung der Bill über den Austausch aller flüchtigen Verbrecher, die durch einen Vertrag mit Frankreich nöthig geworden ist. Der frühere Vertrag mit Frankreich bezieht sich nur auf Englische Verbrecher, die sich nach Frankreich flüchteten, und Frankreich verlangt jetzt, daß es auf gleichen Fuß mit England gestellt werde. In dem Vertrage sey ausdrücklich festgestellt, daß er für politische Verbrechen keine Billigkeit habe.\nLord John Russell fragte im Unterhause, ob die Regierung eine Mittheilung über die Conserenz der Großmächte in der Angelegenheit von Neuenburg erhalten habe, und ob die betreffenden Papiere vorgelegt werden könnten? Lord Stanley (Unterstaatssecretair des Auswärtigen): „Eine Conserenz ist allerdings gehalten und ein Protokoll zu Gunsten der Preußischen Ansprüche auf Neuenburg von den Vertretern der vier Großmächte' unterzeichnet worden. Weder die Regierung, noch über-Haupt Jemand, der dem Gegenstand einige Aufmerksamkeit geschenkt, kann zweifeln, daß Preußen durch den Vertrag von 1815 anerkannte Rechte auf Neuenburg besitzt. Es ist auch nicht ungehörig, hier zu bemerken — als eine Thatsache von einiger Wichtigkeit — daß dies der erste öffentliche Act ist, durch welchen Frankreich, unter seinem gegenwärtigen Staats-Oberhaupte, die im Jahre 1815 beschlossene Territorial-Ordnung Europas anerkannt hat. Nach Erledigung dieser Interpellationen erhob sich der Kanzler der Schatzkammer, um, seinem Versprechen gemäß, sich über die Absichten der Regierung in Bezug auf die noch vorliegenden Bills auszusprechen. Der Minister ging darauf die lange Reihe der von Sir I. Graham aufgezählten Geschäfts-Rückstände durch und wies nach, daß es gar nicht schwer halten werde, die dringendsten darunter zu erledigen; fünf große Gerichts-Reform-Maßregeln seyen bereits zur zweiten Lesung gekommen, ebenso drei Bills, die das Departement der öffentlichen Arbeiten angehen. Von den 200 Bewilligungs-Boten hätten nur noch 19 durchzugehen. Kurz, der Stand der Gesellschaft sey durchaus nicht unbefriedigend und spräche vielmehr zu Gunsten der Repräsentativ-Regierung, wenigstens der Art von Repräsentativ-Regierung, wie dieselbe .in England verstanden und praktisch angewendet werde. Auf der Tagesordnung stand die dritte Lesung der Miliz-Bill, gegen welche Herr Rieh ein verwerfendes Amendement stellte, aber vergebens, denn die dritte Lesung ging mit 220 gegen 148 Stimmen durch. Auf Herrn Thornley's Antrags wurde eine Clause! angenommen, welche sämmtliche Mitglieder und Studenten der Universitäten London und Durharn von der Miliz-Verpflichtung ausnimmt. Minister Walpole gab selbst seine Zustimmung und ließ auch das St. Davids-College in Sampeter hinzufügen. Eine von Sir de Lacy Evans vorgeschlagene Clausel, um das Loosen auf Kriegszeiten zu beschränken, wurde mit 173 gegen 82 Stimmen verworfen und die Bill dann als Ganzes genehmigt. Schluß der Sitzung um 1 Uhr nach Mitternacht. _ m\nUnterhaus. Sitzung vom 8. Juni. Die Maynooth-Debatte wird durch Mr. Freshfield wieder ausgenommen, der den «vponer'schen An-\n\n\ttrag für eine Untersuchung unterstützt, weil er glaubt, daß die Uniersuchung während der jetzigen Session doch ein praktisches Resultat herbeisühren werde. Das Ende der Session kann Niemand vorhersagen. Hunderte von Tausenden der Protestanten Englands und Irlands verlangen Untersuchung, und das Haus wird wohlthun, diesem Verlangen nachzugeben. — Mr. H. Herbert räth der Regierung, wenn sie es für nöthig halte, diese durch eine Commission und nicht durch ein Comite des Hauses verrichten zu lassen. — Mr. V. Soully spricht gegen den Antrag, weil eine Untersuchung von einem Comite des Hauses nur ein Vorwand sey und weil sie nothwendig ungerecht seyn muß. Der Redner spricht noch bis 4 Uhr und wird durch die Vertagung unterbrachen. Nach den Regeln des Hauses kann nun dieser Gegenstand' vor Erledigung der Tagesordnung nicht wieder berathen werden, und es steht daher zu erwarten. daß die Maynooth-Debatte vor einigen Tagen wenigstens nicht resumirt werden kann, wenn sie nicht überhaupt ganz fallen wird. — Um 6 Uhr tritt das Haus wieder zusammen. — Petitionen gegen die Milizbill, für das überseeische Pennyporto, gegen das Einschreiten der Polizei in den offenen Sonntags-Versammlungen in Koxton vor London, gegen die puseyistischen Lehren mehrer Londoner Prediger in Marylebone und gegen Maynooth werden vorgebracht.\nVon Australien sind neuere Nachrichten über Valparaiso eingelaufen. Briefe aus Sidney reichen bis zum 22. Februar und schildern die Goldausbeute als eine regelmäßige und stätige, obwohl dieselbe, partieller Ueberfluthungen wegen, sich gegen alles Erwarten in der letzten Zeit nickt gehoben hatte. In der letzten Woche, bis zum 14. Februar gerechnet, hatte man 10.099 Unzen und bis zum 21. Februar 5385 Unzen mehr gemacht, was zusammen an 50,000 Pfd. beträgt. Die größten Summen sind bis jetzt in dem Districte von Braidwood ge« Wonnen worden, wo es einem einzelnen Schatzgräber gelungen war, an einem Tage 430 Unzen zu erbeuten. Dann kommen, rücksichtlich der Ergiebigkeit, die Gegenden von Sofala und Meroo. während der Ertrag von Turon und Ophir kaum der Rede werth ist. Doch hofft man von diesen Lagern Außerordentliches, sobald nur die Gewässer abgelaufen sind.\n"}, {"msg_id": 73098, "doc_id": 119987, "date": "1854-02-05", "heading": "Groszbritannien und Irland.", "text": "London, 11. Februar. (Zeit.) Oberhaus-Sitzuug am 10. Febr. Aus eiue Anfrage Lord Ellenborough's erwiederte Lord Clarendon, daß Schweden nnd Norwegen der Englischen Regierung ihre Absicht angezeigt haben, eine strenge und vollkommene Neutralität zu behaupten (hört!)'; dieselben haben serner eine Liste der Hasen nnd festen Plätze eingesandt, von denen sie die Kriegsschiffe aller kriegführenden Parteien ausschließen werden. Die Englische Regierung antwortete darauf, sie billige dieses System uud werde die Neutralität von Schweden und Norwegen respectiren. — Earl Grey fragt, ob es wahr sey, daß die Reformbill früher als die Armee- und Marine- Voranschläge eingebracht werden soll, und glaubt, der Vorabend eines Europäischen Krieges sey der unpassendste Augeublick sür die Discussion einer Frage, die einen Parteikampf heraufbeschwören müsse. Der Earl os Aberdeen entgegnet, die Regierung beabsichtige allerdings, am nächsten Montag die Reformbill vor's Halls der Gemeinen zu bringen, aber die Mariue-Voranschläge seyen gestern aus den Tisch des Unterhauses gelegt worden, und würden nächstell Freitag in Erwäguug gezogen werden. Tie Resormbill dagegen, obgleich am nächsten Montag vorgeschlagen, werde erst nach der Discnsston der Armee- wie der Marine-Voranschläge an die- Reihe kommell. (Beifall.) Uebrigens fchienen die edlen 'Lords zu glauben, daß sich England bereits int Kriege befinde. Das sey aber uicht nur nicht der Fall, sondern er leugue die Unvermeidlichkeit des Krieges. Obgleich er gestehe, daß die Sachlage ausgedehnte Rüstlingen erheische, so gebe er doch uicht alle Hoffnung auf Erhaltung des Friedens ans. (Hört, hört!) Wir werdm jedenfalls alle Anstalten treffen, so, als ob der Krieg unvermeidlich wäre. (Hört, hört!) Der Krieg bringe an und sür sich Unheil genug über die Welt, aber noch unheilvoller seyen die Hindernisse, die er jedem Fortschritt in den Weg legt. (Hört, hört!) Aber er könne nicht zugeben, daß die bloße Kriegsbesorgniß das Cabinet hindern dürfe, sein dem Parlament nnd der Nation gegebenes Wort zu lösen und die zugesagte Resormbill eiuzubriugeu. (Hört, hört!) — Der Marquis os Clanricarde kann die höchst wichtige Bemerkung des Premiers, daß der Krieg tlicht unvermeidlich sey, unmöglich mit Schweigen übergehen. Sie weiche so vollständig von den Aeußerungen der' Regierung an einem früheren Abend ab, daß erfragen müsse, ob denn noch in diesem Augenblick Unterhandlungen fortgeführt werden, nm dem in der Thronrede erwähnten Kriegszustande ein Ende zu machen? — Lord Aberdeeu: Rußland uud die Pforte führen Krieg mit einander, daß aber England mit irgend' einer Macht in Krieg verwickelt ist, davon weiß ich bis jetzt kein Wort. Ich sage, der Krieg ist leider wahrscheinlich, aber so lange der Friede währt, gebe ich die Hoffnung nicht auf, ihn zu erhalten. Und ich werde mit Gottes Hilfe zu diesem Zweck jede Austreugung machen. (Beifall.) Lord Clanricarde: Gerade deshalb wiederhole ich die Frage, welche der edle Lord nicht beantwortet hat: ob in diesem Augenblick noch irgend eine Unterhandlung im Gange ist, nm den Kriegszustand zu beenden, von dessen Existenz die Thronrede sprach — ein Aktenstück, das in seinem Ton von der eben gehörten Rede des edlen Lords sehr verschieden ist. — Lord Aberdeen: Die Unterhandlungen über den letzten Friedensvorschlag sind in Wien allerdings zu Ende. Was weiter kommen mag, das kann ich jetzt freilich nicht sagen. Lord Beaumont: Das ist denn doch keine Antwort zu uenuen. (Hört, hört!) Die Frage ist nicht, was in Wien vorgeht, sondern ob überhaupt noch irgendwo eine Unterhandlung im Gange ist? Lord Aberdeen: Im Gang ist keine. Lord Beaumont: Wenn also tlicht mehr unterhandelt wird, so mnß doch etwas Anderes geschehe«, um den jetzigen Zuständen ein Ende zu macheu. Lord Grauville ruft zur 'Ordnung (hört!); es sey gegen die Regel, daß edle Lords über die Geschäfts-Orduuug im Uuterhause interpelliren und sich zweimal in derselben Sache erheben. Man solle die Würde des Hauses schonen (hört!). Die Antwort des edlen.Premiers lasse nichts zu wünschen übrig.\nUnterhaus-Sitzung am 10. Febrnar. Mr. Roebuck beschwert sich über die Tactlosigkeit des Lord Kämmerlmgs, der dem Amerikanischen Gesandten bei der Parlaments-Eröffnung das Tragen einer Hoftracht zur Bedingung des Zutritts machte. Lord John Russell entschuldigt dies als unabsichtliches Versehen. Uebrigens erscheine der Amerikanische' Gesandte in Paris bei Hofsesten immer in Gala. Auf eine Anfrage von Mr. French erklärt Lord John, die Admiräle hätten den Ankergrund bei Sinope sür gefährlich gehalten, und keine Luft bezeugt, die Flotten unnützer Weise zu schädigen. Sie würden jedoch von Zeit zu Zeit Dampfer lind Schraubenschiffe kreuzen lassen. Obgleich die Gesaudten deshalb eine 'Erklärung verlangten, werde man doch einsehen, daß die Taktik der Admirale den Beifall der Regieruug\n\n\t[ und des Landes verdient habe. (Hört, hört.) Nach Erledigung einer Menge von Nebendingen fragt Lord Jocelyn wieder an, ob die Regierung in der That mit der Reformbill vorgehen wolle? Lord I. Russell erklärt, er werde Montag die Bewilligung zur Einbringung, der Bill beautragen und ani 10. März dieselbe einbringen. Mr. d'Jsraeli kündigt darauf im Namen der Opposition an, daß die erste Motion keinen Widerstand erfahren werde, damit das Haus den Vorbereitungen znr energischen Kriegführung (Voranschlägen) seine ungetheilte Aufmerksamkeit schenken könne, aber bei der zweiten Lesung werde die Opposition auf dem -Kampfplatz erscheinen. Nach einigen Worten von Lord I. Manners zur Abwehr, — beantragt Lord Russell zwei Bills, die eine zur Cousolidirung und Verbesserung der Gesetze, gegen Bestechung, Bewirthuug und ungebührliche Beeinflussuug bei Wahlen; die andere zur besseren Prüfung von Wahl-Petitionen. Die Regierung will, anstatt der hohen auf Wahlbestechung gesetzten Strafen, eine wirksamere Strafe-einführen, nämlich den bestechenden Kandidaten sür immer des passiven Wahlrechts, und den bestechlichen Wähler des Stimmrechts verlustig erklären. Was die zweite Bill betrifft, so sollen Beschwerden über Wahlbestechung und andere Wahlumtriebe einem Vor-Ausschuß oder einer Art Grand Jury überwiesen, uud wenn sich die Beschwerde gegründet zeigt, einem Wahlcomite des Hauses vorgelegt, und, wenn auch hier die Klage erhärtet wird, die Prozeßkosten vom Staat getragen werden; im andern Falle trägt der Kläger die Kosten. Ferner hätte das Wahlcomite die Befugniß, nicht nur deu durch Bestechung gewählten Candidaten seines Sitzes zu berauben, sondern den nächst glücklichen Eaudidateu, wenn derselbe zwei Drittel der Stimmen erhalten hat, für. gewählt zu erklären. Gegen den im Ganzen bestechlichen Wahlkreis kann die Krone, aus eine Adresse des Sprechers an den Seeretair des Innern, eine Untersuchungs-Commission ernennen, die das Recht hat, den Attorney-Geueral zur Einleituug des gerichtlichen Verfahrens gegen Bestochene und Bestechende zu beauftragen. Endlich soll die Regierung nach jeder Parlaments-Auflösung das Recht haben, mehre Barriters vou 10jähriger Praxis zu Beisitzern der Wahl-Comite's zu ernennen, da es den Letztern oft an Rechtskenntniß fehle. — Mr. Gibson hält diese Vorschläge sür unpraktisch; nur ein Mittel gebe es gegen die Einschüchterung bei Wahlen: die Ballotage. Mr. Berkeley hat dieselbe Ansickst. Mr. Hume schlägt einige Aenderungen und den Zusatz der Ballot war. Sir Fitzroy Kelly empfiehlt 'die beideu Bills. Oberst Sibthorp will von keiner Neuerung wissen, tlnd Lord I. Russell's Antrag wird angenommen. Desgleichen ein Antrag von Mr. Baines zu Gunsten einer Bill zur Reform des Artuen-, nmnentlich des Armen-Ansiedlnngsgesetzes.\n"}, {"msg_id": 99491, "doc_id": 142703, "date": "1859-03-16", "heading": "Großbritannien und Irland.", "text": "\tLondon, 16. März. (A. Z.) Die Vertagung des Jonisehen Parlaments erfolgte nach zehn Tagen der heftigsten Debatten.\nDen zahlreichen Petitionen gegen die Reforwbill der Regierung, die Tag sür Tag einlaufen, wird steh demnächst eine Monstre-Petition aus Manchester anschließen. Sie liegt dort erst 4 Tage aus und zählt schon 63,000 Unterschriften, ist aus 488 Bogen zusammengesetzt und mißt 900 Fuß in der Länge.\nIm Namen der geächteten Neapolitaner veröffentlichen heute die Herren Lui'gi Settembrini, Giuseppe Pica, Vincenzo Cuzzocrea, Achille Argentine, Silvio, Spaventa und Giuseppe Pace folgeude Adresse an das Englische Volk: „Tief gerührt von der Güte, welche in Ihrem edlen Herzen den Wunsch, uns uud unsere Verbannungs-Genofsen durch öffentliche Demonstrationen zu ehren, angeregt haben, wer« den wir, wie wir vertrauensvoll hoffen, in unseren Beweggründen uicht mißverstanden werden, wenn wir in aller Dankbarkeit das Ansuchen stellen, keines der vorgeschlagenen Meetings zu halten. Wir fühlen, daß wir, nach so langer Abgeschiedenheit von der Welt, eine Bewillkommnung dieser Art nicht nach Gebühr erwidern könnten; und daß wir allein in stiller Zurückgezogenheit dem tiefen Gefühle der Dankbarkeit, welche Englands Edelmuth in uns erweckt hat, sür jetzt Gerechtigkeitwiderfahren lassen können. Nicht minder dankbar sür Ые eifrigen Bemühungen unserer hier lebenden Landsleute zu unseren Gunsten, glauben wir auch an ste diese Bitte eindringlich und vertrauensvoll richten zu dürfen.\"\nLondon, 19. März. (N. Pr. Z.) Wie schon neulich gemeldet, hat der erste Angeklagte des Irischen Prozesses freigelassen werden müssen, weil die Jury sich über keinen Wahrspruch verständigen konnte. In Folge dessen hat die Regierung den Prozeß gegen sämmtliche an» dere Gefangenen bis zu der nächsten Vierteljahrs-Sitzung sistirt —- ein Vorrecht, das nur äußerst selten und dann gewöhnlich aus formalen Gründen geltend gemacht wird.\nLondou, 21. März. (St.-A.) Fünfzehn Neapolitanische Verbannte verließen heute Bristol und langten gegen Mittag in London an. Die Verbannten wurden von ihren Italienischen Freunden in Empfang genommen. Außer Mr. Vance, M. P., der dem Empfang beiwohnte, und Mr. Hodge (der aus der Orfmischen Verschwörnngs-Geschichte bekannt ist) war kein Engländer von Namen zugegen.\nLondon, 22. März. (Tel. Dep.) In der so eben stattgehabten Sitzung des Unterhauses wurde die Debatte betresis der Resormbill festgesetzt. Nachdem Sir Bulwer als Hauptredner für die Regierung und Sir Herbert gegen dieselbe aufgetreten waren, wurde die Debatte vertagt. —Im Oberhause ist die Bill, kraft welcher es dem Schwager ge-\n\n\tstattet sein sollte, seine Schwagerin zn beirathen, verwor« sen worden.\nDer Pariser Correspondent des „Morning Herald\" schreibt unterm 19. d. M.: Ich babe einen Brief von einem Offizier der Lyoner Armee gesehen, worin eS heißt: „Alles hier herum steht nach sofortigem Krieg aus. ES wird aus diesen Gründen einem Menschen in Paris, der in der Lage ist, sich ein richtiges Urtheil zn bilden, дапд unmöglich, anderer Meinung zu werden, und sich zu verhehlen, daß die Lage äußerst kritisch ist. Börsenenten, die man heute ausbrütet, damit die Fonds steigen, und morgen, damit fie fallen, stud keiner ernsten Betrachtung würdig; aber unglücklicherweise vergeht nicht ein einziger Tag, ohne daß Thatsachen von ominösestem Cbarakler an's Licht kommen. Heule erfahre ich, daß die Regierung vor Kurzem auf dem Roßmarkt von Caen 4000 Pferde gekauft hat.\nDie Einwilligung der Pforte in die Doppelwahl Couza'S soll an eine Bedingung geknüpft sein, welche den Rechtspunkt offen erhalten und diesen Fall nur als eine Außnabme bezeichnen würde. Man verlangt nämlich, daß der Fürst für das Land, in welchem er nicht seine Residenz nimmt, einen General-Statthalter einsetze. Daß Oesterreich nickt auf der Annullirung der Wahl bestehen werde, darf wohl als ficher angenommen werden.\nLondon, 22. Mär*. (St.-A.) In der gestrigen Oberhaus-Sitzung wurden die Meuterei-Bills für Heer und Flotte, so wie die auf die Grafschafts-Gerichte bezügliche Bill zum zweiten Male verlesen und gingen durchs Comite.\nIn der Unterhaus-Sitzung beantragte der Sckatz-Canzler die zweite Lesung der parlamentarischen Reform-8111. Lord Jobn Russell beantragte hieraus als Amendement folgende Resolution: „Es ist weder gerecht noch politifch, in der von der Bill vorgeschlagenen Weise das Stimmrecht, wie es bisher in den Grafschaften von England und Wales ausgeübt wurde, abzuändern, uud weder dieses Haus, noch das Land wird durch irgend eine neue Verkeilung des Stimmrechts befriedigt sein, welche nicht eine größere Ausdehnung desselben in Städten und Burgflecken'verfügt, als in dem vorliegenden Entwürfe enthalten ist.\"\nDer Antragsteller bob hierauf hervor, daß zwei der ausgezeichneten Mitglieder des Cabinets, nämlich der Minister des Innern, Herr Walpole, und der Handels-Minister, Herr Henley, ausgeschieden seien, weil ste sich mit der RegierungS-Bill nicht einverstaudeu erklären konnten. Er seinestheils empfinde eine Art Genugtbnuug, wenn er bedenke, daß diese Herren an der Bill zum Theil die gle eben Ausstellungen zu machen hätten, wie er selbst. Seines Erachtens enthalte der Eingang der Bill das Hauptprincip derselben, nämlich den Grundsatz, daß das Stimmrecht in den ländlichen иго städtischen Bezirken ein gleichmäßiges sein solle, oder daß alle in Burgfleckeu lebenden Freisassen, die bisher für den ländlichen Bezirk gestimmt, in Zuknnft nur für den städtischen stimmen sollten.' Es sei das eine vollkommene Umwälzung in der Verfassung und eine Vernichlung von Rechten, in deren Besitze sich'die Betreffenden seit einer Reihe von Jabreu befunden uud die sie durch kein Vergeben verwirkt hätten. Diese Neuerung sei nicht nur ungerecht, sondern auch höchst verderblich für das Gemeinwefen, indem ste die ländlichen Bezirke des liberalen Cbarakters beraube, der ihnen sonst eigen sei. Auch könnten abhängige Burgflecken dadurch wieder in's Leben gerufen und die Reform-Acte könnte der Sache nach rückgängig gemacht werden. Er halte eine Herabsetzung der zur Stimmabgäbe berechtigenden Vermögens – Qualification in den Städten, welche auch den Arbeiterstand in den Kreis der Wähler ailfncbme, für wünfchensrrertb. Er sehe voraus, man werde gegen sein Amendement den Einwand erheben, daß es gegen die Regel sei, eine derartige Resolution aus Anlaß der zweiten Lesung der Bill \\u beantragen. Er halte aber den Cbarakter der Bill für böchst schädlich, ungerecht und gefährlich, wenn fie gleich einige gute Bestimmungen enthalte, z. B. die, daß den Zebnpfuud-Miethern in den Grafschaften das Stimmrecht verlieben werde. Die letztere Aenderung jedoch sei nicht das entscheidende Merkmal der Bill. Das entscheidende Gepräge werde ibr vielmehr durch den die ländlichen und städtischen Bezirke gleichstellenden ersten Artikel aufgedrückt. Was die Furcht vor einer Auflösung des Parlaments angehe, so glaube er, daß es des Hauses unwürdig sei, steh durch eine derartige Rücksicht von der Erfüllung einer Pflicht abschrecken zu lassen. Er würde sich uicht davor sckeueu, in dieser Frage an das Land zu appelliren. Die Regierung möge immerhin mit dieser Bill in der Hand auf jeder Wahlbühne austreten, er fürchte sich nicht davor. Falls aber der Gesetzentwurf durchgehe, so werde die Verantwortlichkeit auf der Regierung lasten.\n\n\tWenn mau gegen ihn die Anklage erbebe, daß er bei seinem i Antrage Parteizwecke im Auge habe, so sei eS seire Pflicht sich um dergleichen Beschuldigungen nicht zu kümmern' sondern den Weg einzuschlagen, welcher nach 'einem Ermeisen sür daS Wohl das Landes am ersprießlichsten sei. Stanley erinnerte das Haus daran daß Lord John Runell im April des Jabres 1835 eine' Resolution eingebracht babe zu dem Zwecke, die damalige Regierung zu stürzen, und nch. nachdem jener Zweck erreicht worden, nicht weiter um die Resolution gekümmert habe. Man möge das praktische Ergebniß bedenken. rrelcheS das Durchgehen der gegenuärtig vorliegenden Resolution im Gefolge haben würde. Dieses Ergebniß würde darin bestehen, daß es iv der gegen« wältigen Session zu keiner parlamentarischen käme. Heut'zu Tage gebe es keine politische Partei, die gegen die Reform sei. Seit 1851 seien wiederholt Reform-Bills verheißen worden; aber erst unter der jetzigen Regierung, also nach 8 Jahren voller Verheißungen, werde ein Votum in der Sache verlangt. Die Resolution Lord John Rufjell's wolle das Haus daran verhindern, seine Meinung bei Gelegenheit der zweite« Lesung der Bill auszudrücken/ Tie Resolution sei ganz geschickt abgefaßt und darauf berechnet, die größtmögliche Zahl vou Stimmen sür sich zu vereinigen. ES handle sich in Wah.beit nicht darum, ob die Biß Ge-I'etzeSkraft erlangen, sondern darum, ob die Regierungsgewalt in andere Hände übergeben solle. WaS verstehe Lord John Russell unter dem Arbeiterstande, und waS heiße es, wenn er behaupte, derselbe sei vom Stimmrechte ausgeschlossen? Tie Regierungs-Bill sei den Arbeitern weit günstiger als Lord I. Russell's Bill vom Jahre 1854. Die Schwierigkeit iv Bezug auf die Verleihung des Stimmrechtes an Arbeiter bestehe'darin, daß es nicht leicht fei, eine passende Grenzlinie zu ziehen. Als Maßstab seien zwei Dinge anzulegen, nänilich der BildungSstand und daS Vermögen. Für letzteres würde allerdings der Satz ein niedriger sein müssen. Wenn man davon spreche, daß kleinen Städtchen das Recht, im Parlamente vertreteu zu wer« den, entzogen werden müsse, so möge man bedenken, daß, falls man viele solche kleine Wählerschaften ihres Rechtes beraube, eine neue Verkeilung von Parlamentssitzen und andere Verlegenheiten die Folge sein würden. Lord John Russell wolle nichts von der Gleichstellung des Stimmrechts für ländliche und städtische Wahlbezirke wissen. Wofern es aber nicht zu einer solchen komme, werde eS stets eine uuzufriedene Volksclasse geben, uud je mehr man den Census für die Städte herabsetze, desto größer werde diese Classe sein. Er erlaube steh zu fragen, auf welchem Principe der Unterschied zwischen dem städtischen uud dem ländlichen Census ruhe. Die Bill könne im Comite amendirt werden, und mau habe, wenn er die Sache vom praktischen Gestcht?punkte aus in's Auge fasse, dazwischen zu wählen, ob man eine ziemlich bescheidene und gemäßigte B!ll oder gar keine Bill haben wolle. Lord Bury bedauerte, daß die Bill eingebracht worden ist, weil fie nicht weit genug gehe, nnd sodann, weil ste in der falschen Richtung refornnre. Sie rrerfe Alles über den Kaufen und erledige gar nichts. Sir C. Wood hält das Princip der Bill für so'verwerflich, daß er lieber als eine solche Bill gar keine haben will. Auch er betrachtet die Gleichstellung des Census für Stadt und Land als gefährlich. HorSmann bezweifelte sehr stark die Zweckmäßigkeit der Russischen Resolution. Die Reformfrage sei eine höchst schwierige, und allerseits räume man ein, daß eine Erledigung derselben wünschensrr-erth sei; dieses Ziel aber lasse sich nur dann erreichen, wenn beide Seiten des HanseS mit Hintansetzung aller Partei-Rücksichten ehrlich zusammenwirken. Wenn er auf die Reihen der Opposition blicke und ihre numerische Stärke mustere, so müsse er sagen, daß fie die Gelegenheit habe, die Bill im Comite zu amendiren, und doch fordere man ste auf, sich dieses Vortheils zu entäußern und den gebäisigen Vorwurf aus sich zu laden, da fie sür jetzt jede Gesetzgebung in dieser Angelegenheit unmöglich mache. Denn seines Erach« tens würde die Annahme der Resolution einer Verwerfung der Bill gleichkommen. Drei liberale Ministerien seien mit ihren Reform-Dersuchen gescheitert. Eine conservative Regierung habe jetzt einen Entwurf vorgelegt, und er wage kühn zu bebaupten, daß, wenn das HauS mit dem aufrichtigen Wunsch, noch in dieser Sesfion eh e gute Bill zu haben, inS Comite gehe, eö durch einige einfache Amendements ans der Regierungs-Vorlage nicht nur ein besseres, sondern auch freisinnigeres und volkstümlicheres Gesetz machen könne, als irgend eines, das ihm seit 1832 vorgelegt worden sei. Wenn die Opposition die Zügel der' Regierung in die Hände nehmen und das gegenwärtige Ministerium stürzen wolle, so würde es ein männlicheres und hochherzi-\n\n\tverändert gefährlich, da Oesterreich keinerlei Concessionen\nnicht ein Re-uitat de: Cowlevschen Misston, sondern allein vom Petersburger Cabinette ausgegangen sei"}, {"msg_id": 99578, "doc_id": 142769, "date": "1859-03-20", "heading": "Großbritannien und Irland.", "text": "\tLondon, 26. März. (St.-A.) Jn der gestrigen Ober. Hans-Sitzung lenkte der Earl v. Ellenborougb die Aufmerkfamkeit des Haufes auf die finanziellen Verhältnisse Indiens und beantragte die Vorlegung der vom Anfang des Jahres 1857 dalirenden, diesen Gegenstand betreffenden Erlasse des General-Gouverneurs. Die Indische Regierung befinde sich in der größten Geldverlegenheit, und seines Erachtens rritrde man es der Britischen Regierung durchaus nicht vaben verübeln können, wenn ste ohne Weiteres die Ermäcttigung zur Aufnahme einer Anleihe von 12,000,000 Jb\\ statt einer Anleihe von 7.000,000 £, begehrt hätte. Schließlich werde man steh zn Erstcrem doch entschließen müssen, und er hoffe, daß Ihrer Majestät Regierung seinen Ansichten beipflichten werde. Lord Dertv räumte ein, daß eS mit den Indischen Finanzen schlecht stehe, und erklärte, die Regierung habe die Absicht, eine weitere Anleihe aufzunehmen. Der Betrag werde sich auf mindestens 3,000.000 £, vielleicht ans 5,000,000 £ belaufen. Der Antrag Lord Ellenborough's wurde angenommen.\nIn der Unterhaus-Sitzung zeigte O. Stanley an, er werde, falls die zweite Lein i g der Reformbill verworfen werde, ein Mißtrauens-Votum gegen das Ministerium bear;tragen. Die Debatte über die Reformbill wurde sortgesetzt. Der erste Redner war Northcote. Derselbe sprach 'gegen Lord John Russell's Resolution und sür die Regierun'gs-Vorlage. Durch die von der Regierung beabsichtigte Neuerung, meinte er, werde die Zahl' der Wähler um'3oo,ooo zunehmen. Der Peelit Cardwell sprach gegen das Princip der Gleichmachcrci, welches dem Geiste der' Englischen Verfassung widerstreite. Eine Reformbill müsse in Bezug, aus das Stimmrecht für die Grasschaften die Geschichte dieses Stimmrechtes berücksichtigen, und das Gleiche müsse vou deu städtischen Wählerschaften gelten. Wenn man die Englischt Geschichte mit der anderer Länder vergleiche, so werde es steh zeigen, daß es dem Englischen Volke nicht um Gleichheit, sondern um Freiheit zu thun gewesen sei. Das Princip der Gleichförmigkeit sei der Britischen Verfassung völlig fremd, nnd seine Anwendung würde gefährliche Folgen baben, nnd da die Resolution Lord John Russell's eiuer Verändernng des Stimmrechtes sowohl für die ländlichen, wie für die städtischen Bezirke günstig sei und der Gleichmacherei entgegenarbeite, so werde er sür das Amendement und gegen die zweite Lesung stimmen. Lord Palmerston erklärte,\n\n\ter 'verde die von Lord Jobn Russell beantragte Resolution von Herze» Ullterkutzco. So lange die Debatte auch schon gedauert habe und vielleicht noch dauern werde so könne er doch nlcht sagen, daß die Zeit und Aufmerksamkeit welche das Haus dem Gegenstande gewidme» habe vollirandig weggeworfen sei. Anfangs sei man zu dem Glauben verleitet worden, daß die Gleichstellung des Summrechtes in ländlichen und städtischen Wahlbezirken, so wie die Bestimmung, daß den städtischen Freisassen ihr' Sliwmrecht entzogen werden solle, wesentliche  der Bill seien. Er frene steh aber, zu hören, daß die Regierung bereit sei, jeden Theil der Bill einer Erörrctum im Comite zu unterwerfen, sogar die in der Re. 'olution enthaltenen Vorschläge. Als das gegenwartige Ministerium Hand daran gelegt habe, einen Reform-Entwurf auszusetzen, bade eS natürlich gewisse Mängel und Lücken der Reform-Acte von 1832 inS Auge ge« faßt. Eine Herabsetzung des Wahl-Census für die ländlichen Wahlbezirke sei erforderlich, und nach reiflicher Ueberlegung habe auch er die Ansicht gewonnen, daß der städti-Iche Census niedriger als auf 10 £ angesetzt werden müsse. Es irage sich ferner, ob es nicht wünsctenSwerlh sei. ParlauientSsitze. die kleine Wählerschaften vertreten, auf andere, bisher im Parlamente nicht vertretene Orte zu übertragen. Jn dieser Hinsicht wolle er nicht an der RegierungS-Vorlage mäkeln, und es gebe Gründe. wcSbalb'seines'Erachtens die Beibehaltung kleiner städtischer Wählerschaften wünscherswerth sei. Tie Regierung habe aber Bestimmungen in die Bill aufgenommen, welche mit dem Princip der Verfassung unverträglich se&gt;en. Sie hake eine Handlung der Ungerechtigkeit gegen die zufällig in Städten wohnhaften ländlichen Freisassen begangen, durch Gleichwachung des Census für Stadt und Land ein altes Princip der Constitution zerstört und thatsächlich gleichförmige Wahldistricte (electoral districts) eingeführt. Da nun die Bill principiell so ungerecht sei, so handle es sich darum, ob man sich nicht der Maßregel g.legentlieh der zweiten Lesung widersetzen müsse, und das habe er auch aufangö vorgehabt. Später jedoch fei er zu der Anficht gelangt, daß unter den obwaltenden Umständen die Einbringung des Amendements das zweckmäßigste Außkunfrsmittel sei, 'und die Regierung sei Lord John Russell zu Dank dafür verpflichtet, daß er fie einer ernsten Verlegenheit enthebe. Wenn er darüber nachdenke, welches Versahrrn die Regierung einschlagen könne, so glaube er, daß sie im Falle einer Niederlage weder zurücktreten, noch zu eirer Auflösung des Parlaments schreiten werde. Auch hege er die Ueberzeugung, daß fie die Bill nicht ausgeben werde. Es sei in der That ihre Pflicht, an derselben festzubalten, und fie werde fich genöthigt sehen, sich dem Entscheide des Hauses zu fügen. Nachdem noch Whiteside für die Bill gesprochen hat, wnrde die Debatte auf Antrag von James wiederum vertagt.\n"}, {"msg_id": 94080, "doc_id": 138892, "date": "1858-05-27", "heading": "Großbritannien und Irland.", "text": "London, 2. Juni. (St.«A.) Der „St. Helena Herald' enthält eine Verfügung deS Oonverneurs der Insel. durch welche dem Kaiser der Franzosen und seine« Erben Long wood und die Grabstätte Napoleou'S 1. auf alle Zeiten geschenkt werden. Die Grundstücke iv NapoleonS Bale, wo das Grab gelegen ist, stnd ungefähr 2'ì Acres. Longwood ist ungefähr 3 Acres groß. Vis vor Kurzem waren Prtvat-Perfonen die Eigenthümer. Die Britische Krone bat die Grundstücke für 5100 £ angekauft.\nDaS kühle, feuchte Wetter der letzten Wochen und die warmen, sonnigen Tage, deren wir unS jetzt erfreue«, gehe« die beste« Aussichten aus eine ergiebige (mite. Die Berieh« über den Stand der Saaten in den mittlere» Graf« schafteu deS LaudeS lauten überaus befriedigend. Alle Feldfrnchte. auch die Kartoffeln, sollen überaus schön stehen.\nDaS von Zeit zu Zeit immer wieder austaucheudc Ge» rücht, daß PortSmouth und der angrenzende Küstenstrich stark befestigt werden soll, .wird vom „Hampshire Advcrtiser\" (PortSmouth liegt tu Hampshire) als eine bloße Ersindnng bezeichnet.\nIn der gestrigen Oberhaus -Sitzuug thut der Earl vou Clarendon der nenlicheu Rede d'lSraeli s Erwähuuug. Die\n\n\tBehauptung, daß es steh bei der Kriegs- und FriedenSsrage uicht um Wychen oder Tage, sondern um Stunden gebandelt habe, bezeichnet er als durchaus grundlos. Als er aus dem auswärtigen Amte ausgeschieden sei, seien die Beziehunaen zwischen Frankreich und England so herzlich und freundschaftlich gewesen, wie nur je zuvor. ES sei uöthig, jener Angabe des SchatztanzlerS zu widersprechen, da man ibr sonst oielleicht in der Provinz Glauben schenken wurde, obwohl fie iv London als eine bloße Erdichtung ansgefaßt worden sei uud keine Besorgnisse erregt habe. Der Schatz-Kanzler habe recht gut gewußt, daß die Abreise de» Franzôstschcn Gesandten aus London nur durch wichtige Privat-Geschäfte verursacht wordeu sei. WaS die BerschwöruugS-Bill angebe, so sei dieselbe nicht ans Keheiß der Frauzöstscben Regiernng eingebracht worden, sondern am Rath der Krön – Juristen, um einem offenbaren Mangel im Englischen Reckt abzubelfcu. Auch habe Lord Derby, als er noch in den Reiben der Opposition gesessen, Zweck und Princip der Bill iv starke« Ausdrücken gutgeheißen. Die Anspielungen in der zil Slougb gehaltenen Rede ans eine in Indien befolgte Politik des „Blntvergteßens uud der Confiscation\" bezeichnet er als eine» nnedelmüthigen Anariff auf Lord Eanning. Die wiederholten falschen amtllcheu Darstellungen der von ihm iv Indien befolgten Politik seien geeignet, die Feinde Englands in ihren schlimmsten Meinuugen z« bestärken, da das Englische Regierung*-System als grausam, gewissenlos nnd despotisch geschildert werde. Was die Aeußerung betreffe, daß die Ranke einer Kabale, die fich znm Sturze des Ministeriums verschworen, im Unterhause gescheitert seien, so wie die Aeußerung von den ans verfassungswidrigem Wege erlangten Nachrichten, so könnte man dieic Dinge hingehen lasten, wenn fie als ein bloßer i» einer heiteren Tischrede enthaltener Sckcrz be« tenchtet werde« dürfte«. Allein daS Wort Kabale fordere zu einem Vergleiche mit der fchiimmsten Periode der Englische« Geschichte heraus, und es gezieme steh, daß das Pn blicum durch erne offene Erklärung darüber, wen eigentlich der Schatzļanzle» gemeint habe, beschwichtigt werde. Auch müsse die Regierung das diplomatische  von dem Borwürfe, der in der zweiten vorerwähnten Aeußerung liege, entlaste». Der Earl von Derby will keineswegs behaupte«, daß er mit jedem Worte und mit jedem Satze der Rede d'lSraell'S einverstanden fei. Doch ist er bereit, fie der Hauptsache nach zn vertheidigen. An, die angebliche Kabale gebt er uicht ein. Die Indische Politik der Regiernng bezeichnet er als eiue Politik der Mäßigung und der Milde &gt;n&gt; Gcgen'atzc zn jener gewalttbätigen Politik, die von euugen Rathgebern Lord Knnning'S emviobleu werde. Der Earl Granville heht hervor, daß die Regierung gar leine Auskunft über die sogenannte Kabale gegeben bähe.\nIn der llnterhanS-Şitzuug-erklärt Fitzgerald, die Regiernng habe nicht die amtliche Nachrlckt erhallen, daß Briti scheKrenze, ans AmlUNkanifede âanfsadrer gefeuert, dieselben festgehalten und durcksnckt hätten. Milner Gibson beau« tragt die Freilassung ïy&gt;&gt; Washington WilkS. Dieselbe ivird verweigert, da mau die von ihn, eingesandte ifatschnJ' digung aIS illusorisch betrachtet. Dock wird ihm gestattet, eiue neue Petition einz«reiche«, in welcher die von ihm er hobenen Besebuldtgungen rückhaltloser zu widerrnsen sein würden. Kapitain Bivia» beantragt, die beiden blSbcr g« trennten Departements des Heerwesens, die Kommandant,,» (Ногье Guei'd») nämlich u&gt;id das jtriegs»Departeutent, nuler die Eoutrolc eines einzigen verantwortlicke« Ministers zn stellen. Der Antrag wird mit 106 gegen Ю4 Stlmmcn angenommen. Roebuck beantragt eine Resolution, welche« zufolge England feine Macht und seinen Einfinß nicht aufbieten soll, nm den Sultan zn vermögen, dem Suez-şianal Projecte seiue Zustimmung zu verweigern. In der Oppositum gegeu das Project erblickt er nichts weiter als Eifer sucht gegen Frankreich. Etwas Kindischeres und Aberwitzi geees, ineinl er. al« diese von Lord Palmerston ausgegangene Opposition sei ihm in seniem ganzen Lehen nickt vorgekommen. Gtephensou hält daS lluternebmen f»r ein dtech« ans verfehltes. Gibson wünscht Einsteht iv die mit andern\nLändern über de« Gegenstand gewechselte Korrespondenz. Ob der Plan leicht ausführbar sei oder nicht, nnd ob der Eaual steh reutirc» werde, gebe das Parlament nichts an. Diesem liege vielmehr uur ob. dafür zu sorgen, daß der Sultan binfichtlich seines Entschlusses, ob er deu betreffen den Ferma» bewilligen wolle oder nicht, freie Hand habe. Lord Palmerston will steh so gelinde als möglich ausdrucke». Im allermildesten Lichte betrachtet, sagt er. sei da« Project die größte Seifenblase, die für etwas Solides anzuerkeunen man je der Lcicktgländigkeit nnd Einsalt des Britische» BolkeS zngemuthtt habe. Der Sultan sei ans politischen\n\n\tGründe» eben so sehr gegen den Plan, wie die Britische Regierung. Auch lache jeder praktische Mann über daS Project. Gladstone bemerkt. eS handle fich nicht darum, ob der Plan eine Seifenblase oder ein Schwindel sei, und ob man diesen zu sanctiouiren habe, sondern um einen Protest dagegen, daß der politisch« Einfluß EualaudS aufgeboten werde, um fick der Anlegung des CanalS zu widersetzen. Der unberechtigten Opposition gegeu daS Project müsse eiu Ende gemacht werden. Wenn dasselbe eine neifenblase sei, so möge man fie rnbig platzen lassen. Die Oppofition dagegen sei geeignet, England den Haß anderer Nationen iuzuzichcn. Der Schatztanzler sprickt gegen den Antrag. Er weiß von keinem uugebtthrlickcn Zwange, der seitens dieser oder irgend einer anderen Regierung dem Sultan angethan worden ist. Nähme mau deu Antrag an, so würde daS so ansschen. als hieße man das Project selbst gut, und daS Haus würde fich s«r die Zukuuft die Häude binden. Lord Л. Russell erklärt, er werde für die Resolu'ton stimmen. Bei der Abstimmung wird dieselbe mit 290 gegeu 62 Stimmen verworfen. Mr. Washington WilkS ist heute, „uack bezahlter Ge; bührcn-Rechniiiig\", ans der Hast des HanseS entlassen\nj worden.\nDer laiige Prozeß betraf« der ShrcwSbury-Pairie ist , gestern vorn Obertzanse zu Gunsten Lord TalbolS entschieļ deu wordeu. Dieser tritt nun in da« große Erbe ein nnd erdalt mit diesem de» Titel Premier Earl of England, den 'rüber Lord Derby geführt hatte.\n"}, {"msg_id": 64423, "doc_id": 110183, "date": "1852-02-06", "heading": "Grotzbritannien und Irland", "text": "\tLondon, 11. Februar. Im Oberhause brachte gestern Lord Lyndhurst eine Bill ein, um die Geschäftsordnung des Hauses in Bezug auf dessen Beziehungen zum Unterhause bestimmter zu ordnen. Er wurde vom Grafen Derby unterstützt, der in der letzten Session eine ähnliche Bill eingebracht hatte. Der Hauptinhalt der neuen Bill ist: Wenn eine Bill in einer Session in einem der beiden Häuser durchgegangen ist, wegen Mangels an Zeit aber vom anderen Hause nicht erledigt werden konnte, so soll es letzterem freistehen, diese Bill in der nächsten Session selbstständig wieder aufzunehmen. Lord Beaumont protestirt gegen die vom Grafen Grey in der letzten Sitzung ausgesprochene Ansicht, als müsse jede Bill vom Unterhause ausgehen. Das hieße das Recht des Oberhauses annulliren. hieße es zu einer bloßen Revisionskammer erniedrigen. Es gebe Angelegenheiten, z. B. den Landbesitz, die von den Lords besser als von den Gemeinen verstanden würden. Der Marquis v. Lansdowne suchte die Besorgnisse Lord Beaumont's zu beschwichtigen; weder dem Grafen Grey. noch sonst einem Mitgliede der Regierung sey es je in den Sinn gekommen. die Rechte der Lords, Bills nach Belieben einzubringen, schmälern zu wollen. Nach einigen weiteren Bemerkungen kam die Bill zur ersten Lesung. Graf Roden interpellirte wegen der agrarischen Verbrechen in Irland. Marquis v. Lansdowne: Die Regierung habe nicht unterlassen, dieser traurigen Angelegenheit ihre Aufmerksamkeit zuzuwenden. Leider müsse er gestehen, daß alle bisher angeordneten Mittel (verstärkte Polizei und eine specielle Richter-Commission) dem Uebel nicht ganz abgeholfen haben: indessen könne man auch nicht geradezu sagen, daß sie ohne alle Wirkung geblieben seyen. Die Regierung wolle noch eine Weile warten, um zu sehen, ob außergewöhnliche Maßregeln erforderlich seyen. Es wurden dann noch Erläuterungen ziemlich trauriger Natur von dem Marquis v, Westminster und Londonderry gegeben, worauf sich das Haus vertagte.\nIn der gestrigen Sitzung des Unterhauses wurden viele Petitionen gegen das katholische Seminar von Maynooth eingereicht, eine von Sir R. Inglis, dem Katholicismus jede Staatsunterstützung zu entziehen; eine von Gibson um Beschäftigung für Nothleidende. Hierauf fragte Hr. Keogh: ob die Regierung eine Reformbill für Irland vorzulegen gedenke. Lord I. Russell bejahte es, mit der Bemerkung, daß einzelne Punkte der allgemeinen neuen Bill auch für Jrlaud Anweudung finden sollten, namentlich das Wegfallen der Eigenthums-Qualification und die Eidesfrage. Hr. Anstey: Ob die Regierung Schritte gethan, um wegen der Ausweisung Englischer Missionaire aus den Oesterreichischen Staaten, was eine Verletzung des Völkerrechts sey. vom Wiener Cabinet Genugthuung zu bekommen. Lord I. Russell erklärte, auf diese Frage nicht vorbereitet gewesen zu seyn; er werde darüber mit Lord Granville conseriren. Es kanm, dann die Verbältnisse der Irländischen Pächter und Gutsherren zur Sprache. Hr. Crawford kündigte eine Bill zur Regulirung derselben an und theilte ihre Umrisse mit. Sir G. Grey prophezeite dieser Bill keinen gün\n\n\tstigen Erfolg im Haufe. Aus den Reden wurde nicht viel mehr als die bekannte Sache klar, daß die Verhältnisse der Pächter und Eigenthümer in Irland sehr trauriger Natur sind. Lord I. Russell ist der Ansicht, daß jeder 1.-Mative Act in dieser Sphäre nur geeignet sey. das Uebel der Agitation (des Pächter-Bundes) zu verschlimmern; es komme hier Alles einzig und allein auf das gegenseitige moralische Vertrauen der Contrahenten an. Dagegen wurde das Ministerium von verschiedenen Seiten beschuldigt, seit Jahren auf Reformen für Irland hinzudeuten, um am Ende einzugestehen, daß es mit keiner Maßregel der Gesetzgebung zu Helsen wisse.\nIn Portsmouth sind zwei große Faß Oel angekommen, die das Meer bei Weymouth und Shereham an's Ufer spülte und die allen Anzeichen nach vom Wrack der „Amazone\" stammen. Ein Theil der Dauben war ziemlich stark verkohlt. Noch immer hofft man, Kunde von weitern Rettungen zu erhalten. Man weiß nämlich, daß die Barke, welche um das brennende Schiff kreiste, nach Westindien ging und Madeira anlief. Von der letztern Insel muß heute oder morgen das längst fällige Brasilianische Packetboot „Severn\" Nachricht bringen. Der Commandeur des „Scvern\", Capil.un Vincent, ist der Vater des gleichnamigen jungen Offiziers, der sch vom Bord der „Amazone\" gerettet hat.\nGestern uud heute sah London in diesem Winter den ersten Schnee 'auf seinen Dächern; er schmolz jedoch, so bald er gefallen war.\n"}, {"msg_id": 121164, "doc_id": 169138, "date": "1865-03-08", "heading": "England.", "text": "\tLondon, 10. März (26. Februar). Parlaments. Verhandlungen vom 9. März. Im Oberhause bringt der Lordkanzler eine Bill ein, welche die Schuldner» haft gänzlich abzuschaffen bezweckt. Der Marquis os Clanricarde fragt, ob die Negierung vielleicht über den Stand der Dinge in dem an den La Plata grenzenden Theil Süd-Amerikas Auskunft geben könne? Earl Russell (der auf der Galerie fast unhörbar ist) sagt, er glaube, daß an der Mündung des La Plata eine sehr große, aus acht oder neun Kriegsschiffen bestehende Brasilianische Streitmacht liege, die dahin gesandt sei, um die Regierung zur Gewährung der Brasilianischen Forderungen zu zwingen. Ihrer Majestät Gesandter in Montevideo habe lebhaft die Hoffnung ausgesprechen, daß kein Versuch stattfinden werde, die Stadt zu bombardiren. Der Englische und Französische Flottenbesehls-Haber auf dem La Plata icien der Meinung, daß die Stadt keine Aussicht habe, einen erfolgreichen Widerstand zu leisten, und sie hofften, daß sie keine Gegenwehr versuchen werde, weil in diesem Falle nothwendiger Weise sehr viel Menschenleben imd Eigenthum zu Grunde gehen würden. Ihrer Majestät Regierung, habe den Befehl gegeben, im Falle eines Bombardements Britische Kaufleute und ihr Eigenthum zu beschützen. Nächstens würden dem Hause Actenstücke über diese Angelegenheit vergelegt werden. — Im Unterhause fragt Mr. White, wann der Schatzkanzler seine Finanzvorläge machen werde? Der Schatzkanzler kann den Zeitpunkt noch nicht bestimmen. Am Montag werde er vielleicht sagen können, ob er sie vor oder nach Ostern machen werde. Mr. White wünscht zu wissen, ob die Regierung, um die sreundlichen Beziehungen zu Brasilien wiederherzustellen, nicht in der gegenwärtigen Session eine Bill einzubringen beabsichtige, wodurch die sogenannte Aberdeen-Acte aufgehoben würde? Hierauf erwidert Lord Palm ersten: Nein, Sir, es ist nicht die Absicht der Negierung Ilrer Majestät, eine Bill zur Aushebung jener Acte einzubringen und zwar aus dem Grunde, weil im Falle ihrer Aushebung der Sklavenhandel in fast unbegrenztem Maße wieder aufleben würde. Und wenn die Brasilianische Regierung die besten Absichten hätte, würde eS eitel sein, ihn zu verhindern, wie wir am Beispiele Eubas sehen, wo der Generalcapitain den redlichsten und aufrichtigsten Wunsch hat, dem Handel ein Ende zu machen, die Feilheit seiner Untergeordneten aber seine Absichten durchkreuzt und vereitelt. Ich darf jedoch sagen, und das Haus wird gewiß mit Vergnügen vernehmen, daß durch die Vermittelung der Portugiesischen Regierung Unterhandlungen gepflogen werden, welche die Wiederhcrstellnng freundlicher Beziehungen zwischen Großbritannien und Brasilien bezwecken. (CheerS.) Mr. Maguire richtet an den Premier die Frage, ob er etwas dagegen haben würde, dem Hause den wesentlichen Inhalt der mit dem Englischen Postdampfer angelangten Nachrichten über den Stand der Dinge am La Plata mitzutheilen; ferner, ob der Britische Gesandte und Admiral die Weisung erhalten hätten, zu verhindern, daß die Brasilianer und die Insurgenten in Montev?deo das veNagenswerthe in Paysandu gegebene Schauspiel der Veruichtung von Menschenleben und Eigenthum wiederholen? Lord Palmerston erwidert: Den letzten Nachrichten zufolge war es wahrscheinlich, daß die Seemacht Brasiliens und die theilweise von Brasilianern unterstützten Landtruppen deS Generals Flores einen Angriff auf die Stadt Montevideo machen würden. Der Britische Gesandte machte dem Brasilianischen Befehlshaber wegen besten anscheinender Absicht, die Stadt zu bombardiren, Vorstellungen und drang auf die Ergreifung von Vorsichtsmaßregeln, damit im Falle eines solchen Ereignistes die Perjonen und das Eigenthum der Ausländer, deren sehr viele Britische Unterthanen sind, so weit als möglich vor Schaden behütet blieben. Weitere Details werden folgen, und Acten stücke über den Gegenstand werden vorbereitet, die in jüngster Zeit eingetroffenen nebst den anderen. Ich bedauere, daß in jener Gegend Krieg geführt wird nach Principien, die dem Gefühle von Europäern nicht sehr entsprechen; aber wir mischen uns in diesen Krieg nicht ein, außer durch die dringende Vorstelluug, daß er mit möglichst geringer Gefahr für die Personen und das Eigenthum von Ausländern geführt werde. (Hört. Hört!) Lord Robert Cccil fragt den Unterstaatssecretair des Auswärtigen, ob das auswärtige Amt nicht vor Kurzem von der Amerikanischen Regierung oder dem Amerikanischen Gesandten Zuschriften erhalten habe, worin Schadenersatz gefordert.würde für die Verluste, welche Bürger der Vereinigten Staaten durch die Operationen der „Alabama\" oder anderer von der Regierung der conföderirten Staaten ausgesandter Schiffe erlitten haben, und ob er in diesem Falle sich weigern würde, die auf jene Forderungen bezüglichen Schriftstücke vorzulegen? Beifügen müsse er den Wunsch, der ehrenwerthe Gentleman solle nicht glauben, daß er das Wort „Forderungen\" im strengen Sinne gemeint habe. Mr. Layard: Keine Zuschriften dieser Art sind in letzter Zeit an die Regierung Zhrer\n\n\tMajestät gelangt. (Hört!) Mr. Bright fragt den ehrenwerthen Gentleman, ob es Factum sei, daß die Englische Regierung sehr viele Fordernngen an die Regierung der Vereinigten Staaten habe in Folge von Vorgängen, die sich während des Krieges begeben haben, und daß diese Forderungen in vielen Fällen der Regierung der Vereinigten Staaten zugesandt worden sind oder werden sollen? ittr. Layard: Solche Forderungen sind vorhanden und sind an die Amerikanische Regierung gerichtet worden. – Die Comite-Verhandlungen über die Marine-Voranschläge werden darauf fortgesetzt. Sir Morton Peto sagt, daß in den letzten 5 lahren 58 Mill. £ Sterl. auf das Marine-Departement verausgabt worden seien; aber den Landbefestignngen fehle es noch an den erforderlichen PositionS. Geschützen. Es würden 1944, jedes zu durchschnittlich 4066 £im Preise, nöthig sein, und rechne man nur 100 Stahlbomben für jedes Geschütz, so ergebe sich die Nothwendigkeit einer Altsgabe von 17,624,304 £ für Kanonen avein. Ferner halte der Maschinenbau nicht gleichen Schritt mit dem Schiffbau, und, wie er gehört habe, werde es vier Jahre dauern, bis die in Portsmouth befindlichen Schiffe mit ihren Dampfmaschinen versehen sein würden. Admiral Walcott stimmt mit Sir M. Peto in vielen Punkten überein. Sir I. Hay bedauert die Reduktion in der Zahl der Matrosen. Er empfiehlt, kein Kriegsschiff von mehr als 4000 Tons zu bauen; Geschwindigkeit und Stärke sollten beim Bau das Hauptaugenmerk, und jedes Schiff sollte vor dem Verbrennen und Sinken sicher sein. Er tadelt auch. daß die Regierung die Berichte über die zu Experimeuten ausgesandten Geschwader zurückhält. Lord Elarence Paget sagt, daß eine unbedingte Veröffentlichung solcher Berichte das Vertrane« des Publicums, welches die Details unmöglich verstehen könne, ohne Noth erschüttern würde. Die ')lrt, wie die Panzerschiffe kritisirt worden, sei ungerecht und unbillig, und die Berichte über die mit dem „Royal Sovcreign\" angestellten Versuche seien höchst belriedigend. Mr. Laird hält es sür geboten, mehr Docks auf auswärtigen Stationen, namentlich in Bermuda, anzulegen. Hanpterforderniß moderner Kriegsschiffe sei große Schnelligkeit uud starke, aber nicht allzu schwere Kanone«. Sein Ideal ist ein Kuppelschiff mit doppelter Schraube. Mr. Stansfeld bemerkt, daß Königliche Bauwerften iv ökonomischer Beziehung mit Privatwerften nicht concurriren könnten. Er empfiehlt offene Concurrenz und nach dem Beispiel Nordamerikas lieber eine größere Anzahl mäßig großer Schiffe anstatt einer kleineren Zahl sehr großer zu bauen. Mr. CHilders vertheidigt die Admiralität. Sir I. Pakington wiederholt seine früheren Behauptungen und sagt, trotz des Tones gekränkter Unschuld, den Lord C. Paget angenommen, habe er nichts bewiesen. Nach sünsjähriger sabelhafter Geldverschwendung habe die Admiralität nicht vermocht, eine Flotte herzustellen, welche geschwind, seetüchtig und nicht in Grund zu bohren wäre. Sir I. Elphinstone will eine weitere Vertagung bean» tragen, steht aber auf Lord Palmerston's Ersuchen davon ab. ES werden darauf zwei Posten, 2.945.000 £ Besoldung un d 1,325.694 £ auf Mundvorrath und Kleidung, bewilligt.\nDie Zweifel, welche man an der Leistungsfähigkeit des neuen Indischen Telegraphen gehegt, sind durch das Eintreffen mehrerer Depeschen aus-Bombay und Calcutta, von denen eine die Beantwortung eines am 4. März hier abgegangenen Telegramms war, gehoben worden. Die Daten reichet: bis zum 6. d. Die Verzögerung der weltigen letzten Tage ist, wie man annimmt, nicht aus einem Fehler am Golfkabel, sondern auf der Landroute von Bussorah nach Konstalltinopel entstanden, und jetzt ist auf der Linie von hier nach Konstantinopel eine Störung eingetreten, welche die. Beförderung von. Depeschen zwischen den beiden Plätzen um mehr als ehren halben Tag verzögert. Von den Telegrammen aus Indien, etwa 20 an der Zahl, soll keines wichtige kommerzielle Nachrichten gebracht haben"}, {"msg_id": 131591, "doc_id": 184372, "date": "1868-03-07", "heading": "England.", "text": "\tLondon, 13. (1) März. In der gestrigen Sitzung des Unterhauses (im Oberhause nichts Belangreiches) wurde die Irische Debatte überwiegend durch Mitglieder der Opposition geführt. Als Hauptredner treten nach einander auf Horsman, Lowe, HugheS, Jacob Bright (der Bruder John Brtght's), der unter großem B.'ifalle seine erste Neee im Parlamente hielt, und Mill, während Mr. Hardy der Minister deS Innern, der einzige ist, der für dte Negierung das Wort ergreift. Mr. HorSmann greift die Vorschläge des Ministeriums auf das Heftigste an. Aus ihnen gehe hervor, daß die Politik in Bezug auf die Kirchenfrage baareS Nichtsthun, in Bezug auf die agrarische Frage unbestimmte Htnausschiebung. und in Bezug auf die Erziehung ein entschiedener Stückschritt sei. Von Grundsätzen finde sich dabei nicht die leiseste Spur. Mit der Fundirung einer kathotischen Universität wolle daS Ministerium nur Irische Stimmen gewinnen, und mit einem Minimum von Gefahr ein Maximum Irischer Dankbarseit erlangen. Traurig über alle Maßen sei es, daß Sectirerei wieder tn di- höheren Erzühungs-Institute eingeführt werden solle. So lange die Staatstirehe ex.stire, werde es tn Irland nie Frieden oder Wohlstand geben, deshalb sollte die Kirchenfrage nicht auf das nächste Jahr verschoben, sondern sofort tn Angriff genommen werden. — Mr. Lowe spricht nicht minder verdammend gegen die beautragte Stiftung einer katholischen Hochschule. DaS wäre — meint er — eine Concession sûr den ultramontanen Klerus, nicht für die katholische Laienschaft Irlands. Auf solchem Wege würde nicht der Klieve wieder hergestellt, sondern der Zwist nur verschärft werden. Wahrscheinlich meine die Negierung es mit diesem Vor'chlage auch gar nicht ernst und habe damit nur ein FeuerwerkS-Kunst stück versuchen wollen, daS tn sich selbst verpuffen werde. Hätte sie eS ernst gemeint. würde sie sich früher mit yen katholischen Bischöfen in Einvernehmen gesetzt haben. Der Neoner spricht sein tiefes Bedauern aus, daß die Negierung nicht sofort Hand an die Kirchenfrage legen wolle, denn die Irtiche Hochktrche fei das letzte Glied in einer schmachvollen Kette, und wäre erst dieses gebrechen, dann könnte sich England rühmen, mit der traurigen Vergangenheit abgerechnet zu haben. — So scharf auch Mr. Lowe gegen oie dit* gierung auftritt, stimmt er deswegen durchaus nicht mit Maguire und den Anderen überein, welche die Zustände Irlands so düster schildern und alle schuld auf vie Negierung wälzen. Irland — so\n er — fei eben so wenig von England, aIS Dieses von Irland beherrscht. ES sei im Parla-mente entsprechend vertreten, leichter besteuert, auS an Staatsfonds mehr aIS andere Theile des\nMeiches unterstützt, und wenn der Wohlstand sich\ntroyîem dort nicht heben wolle, so liege der Grund zumeist dann, daß durch die ewigen Klagen und s Agitationen daS Capital von Irland theils verscheucht, theils ferne gehalten werde. Vorschläge, 'wie sie Mill gemacht, würden die Lage noch verschlimmern, denn trete erst dte Englische Regierung aIS Grundherr auf, würde sie noch mehr angefeindet werden als bisher, und die Agitation, sich von l England loszureißen, würbe erst dann die recht praktischen Motive in dte Hand bekommen, während gegenwärtig die gegen Irland einzuschlagende Poltttk daS Fenterthum gar nicht zu berücksichtigen brauche, insofern es sich mit Reformen nimmermehr begnügen werde, fondern bloS Raub und Plünderung tm Auge habe. — Nachdem Mr. HugheS die Gründung von Agricultur-Vereinen, Mr. Agar-ElliS die Besoldung des katholischen, sowie des protestantischen KleruS auS Staatsmitteln, und Mr. Jacob Bright die AuSoehnung des Wahl- und Einführung deS geheimen Stimmrechts als geeignete Heilmittel empfohlen hatten, erhebt sich Mr. Mill unter allgemeinem Zuruf. Er erklärt, vaß ihn tie Vertagung der agrarlichen Frage von Seiten der Regierung weniger überrasche, denn es dürfte noch lange dauern, US steh daS Parlament gründlichen Heilmitteln m dieser Sphäre geneigt zeigen würde; desto bedauerlicher sei die Hinausjchiebung der Kirchenfrage und die längere Äusrechthallung eines anomà Institutes, welches alle Welt verdamme, und dem sich nur ein mit Waffen besiegtes Volk unterwerfen würde. Der Plan zur Gründung einer katdolischen Universität sei zu aberwitzig und unzeitgemäß, um eine ernltliche Widerlegung zu erheischen, und wenn man ihm (dem Redner) utopische Z?een vorgeworfen habe, fo wolle er sich erlauben, diesen Unìversitâlêplan »inen kakotopischen zu nennen, für den sich die katholische Geistlichkeit nimmer werde gewinnen lasien. 'Nachdem Mr. Mill die gefahrdrohende Lage Irlands in beredten Worten geschildert, und dem Fenierthum, gerade weil eS zum Theil im Auslande wurzele, große Bedeutung zugemessen, geht er in eine aussührliche Vertheidigung seiner Broschüre über Irland ein, widerlegt die An, klage, daß er eine Confiscation des großen Grundbesitzes eckplohlen und setzt auseinander, wie er nur eine Sicherstellung des Pachtbesitzes, als die wichtigste Bedingung für dte Regelung der Irischen Verhältniste habe empfehlen wollen. — Mr. Hardy versucht zuerst eine Widerlegung der Vorschläge. Mill'S, hierauf eine Vertheidigung deS NegierungsvorschlagS zur Gründung einer katholischen Universität, und schließlich eine eingehende Entschuldigung dafür, daß daS Ministerium vorerst die Kirchenfrage beiseite lassen wolle. Zn Betreff deS letzten Punktes hebt er hervor, daß eS unbillig fei, daS eben cvnstituirte Cabinet zur Behandlung dieser schwierigen Frage zu drängen, nachdem alle srüheren Whigregierungen vor ihr zurückgescheut wann. — Aus Antrag Mr. F orte Sc u eS wird hierauf die Debatte vertagt.\nLoudo», 14. (2.) März. Zu seiner gestrigen Sitzung war daS Oberhaus ungewöhnlich voll und trotz der Anziehungskraft der Irischen Debatte im Uàhause stark von.Mitgliedern bei letzteren besucht. ES war nämlich bekannt geworden, daß\n\n\tder Herzog von Argyll auf den w den Zeitungen\nveröffentlicht«« Brief DiSraeli'S zurückkommen wolle und daß ein hitziges Wortgefecht zwischen ihm und dem neuen Lordkanzler (CairnS) in Aussicht stehe. So war eS auch, und das erwartete Wortgefecht war nicht nur hitzig, sondern streifte durch die eingemischten stark persönlichen Ausfälle hart anS Unparlamentarische. Wozu noch der eigenthümliche Reiz kam, daß der Lordkanzler — ein in den letzten Jahrzehnten höchst selten dagewesener Fall — den Wollsack retließ, um aIS Parteimann seiner Zunge freien Lauf lassen zu können. Der Herzog vvn Argyll verglich die .ehrliche\" Politik Lordßusiell'S mit der .hinterlistigen und unwürdigen\" DiSraeli'S. der von jeher nachweisbar gegen jede Reform angekämpft und sich zuletzt verwesten habe zu be-Häupten, daß jeder reformatorliche Gevcu.ke seinem Gehirne entsprungen sei. DiSraelt habe Jahre lang gethan, was er jetzt ableugne und dann wieder gethan, waS er früher Jahre lang abgeleugnet, und versuche hinterdrein, Land und Parlament über's Ohr zu hauen (to bambooà tire counlry and ihe Parliarnent) Der Lordkanzler blieb dem Angreifer keineS seiner harten Worte schuldig, zahlte ste vielmehr mit Zinsen heim, wies nach, daß gerade diejenigen Claufeln der Reformbill, die den TorieS jetzt zum Verbrechen gemacht werden, ihnen von den Liberalen gewaltsam aufgedrungen worden seien, nannte eS unanständig und feige, den Premier im Oberhanse anzugreifen, woselbst er sich nicht vertheidigen könne, und versicherte unter Anderem, DiSraeli würde dem edlen Herzoge seine Einwendüngen gegen die Seldstbesteuerung (personal nuinç) durch handgreifliche Argumente (personal rutiiix) widerlegen. Dieter Wortwitz (to rate heißt nämlich sowohl: zur Steuer veranlchlagen, aIS: durchhecheln), dem sich noch viele andere Derbheiten anschlössen, erregte natürliche allgemeine Heiterkeit. — Hierauf erhob sich Lord Russell zur Unterstützung ces Herzogs von Argyll und Lord MalmeSbury aIS Secundant des LcrdkanzlerS, und waS schließlich Lord Grey und Lord G г an ville bemerkten, war auch nicht geeignet, die Gemüther der Gegner zu beschwichtigen. Kurz gesagt, eS war ein Skandal der interessantesten Art, der gegen die sonstige KüHe deS Oberhauses sehr merkwürdig (Spötter jagen wohlthätig) abstach.\n— Im Unterhause, woselbst alle früher angktüncigten Motionen und Interpellationen freiwillig zurückgezogen wurden, um der Irischen Debatte freien Spielraum zu gewähren, wird diese durch Mr. F orte S eue (früheren Irischen Seeretair) wieder aufgenommen. Er behandelt den Gegenstand in einer so gründlichen, für Irland wohlwollenden und doch wieder staatsmännisch maßvollen Weise, daß seine Rede wiederholt von beisälligeur Zuruf deS ganzen HaufeS unterbrochen wird. Er dedauert, daß dte Regierung keine durchgreifender« Heilmittel vorgeschlagen habe, verwirft oen Plan einer exclusiv katholischen Universität bedingungsweise, d. h. wenn er den Katholiken selber nicht genehm sein sollte, verdammt rücksichtslos die Vorschlüge MiU's, die er eine ungerechtfertigte Politik dir Verzweiflung nennt, die ein wildes ChaoS heraufbeschwören würde; beklagt eS tief, daß die Negierung steh scheue, Hand an die Hochknche zu legen, vertheidigt dte bisherigen Whigregierungen, daß sie die Uebelstänve Irlands bisher nicht auf legislativem Wege beseitigt haben, und spricht in versöhnlicher Weise die Ueberzeugung aus, daß sich selbst auS den ungenügenden Vorschlägen der Regierung Ersprießliches entwickeln laste. — Ihm folgen zwei Irische Redner, Sir John M'Kenna (erst kürzlich zum Ritter gemacht), welcher unter Anderem gegen dte Behauptung mehrerer Redner auftritt, daß die Gründung einer katholischen Universität selbst der Mehrçnht* Irischer Katholiken unwillkommen sein würde, und der O'Donoghue. der mit seinem bekannten leidenschaftlichen Feuer die Leiden seines Vaterlandes schildert, Gleichberechtigunz aller Religionen und Sicherheit deS Pachtbesitze? AIS unerläßliche Bedingungen für die Paclfication Irlands hinstellt, gleichzeitig aber auch die Ueberzeugung ausspricht, daß alle erdenNichen Reformen Irland nicht beruhigen werden, so lauge ihm nicht ein größeres Maß freier individueller Selbstregierung eingeräumt würde. — Dem O'Donoghue antwortet Lord C. Hamilton und wirft, nicht minder leidenschaftlich als dieser, den Irischen Agitatoren vor. daß sie allein die Unzufriedenheit und den Ruin des Landes verschulden. — Dann spricht Mr. Herbert (Mitglied für Kerry) versöhnlich nach beiden Seiten. — Nach diesem Mr. Newdegatc. der nach der von ihm gewohnten Weise die Jesuiten für daS Fenierthum und alles Böse, daS in Irland feit Erschaffung der Welt geichehen ist. verantwortlich macht und im Interesse der katholischen Latenschaft feierlichen Protest einlegt gegen die Gründung einer katholischen Universität. — Nun erhebt steh Bright und hält eine Rede, die zu den schwungvollsten und meisterhaftesten dieses hochbegabten ManneS gehört, und einerseits durch ihre kräftige, andererseits durch ihre versöhnliche Haltung lebhaften Beifall von den verschiedensten Seiten deS Hanfes hervorruft. Die Vorschläge der Negierung werden von ihm, wie sich nicht anders denken läßt, aIS ungenügend bezeichnet und mit den famosen Pillen verglichen, die ein unverschämter Englischer Quacksalber vor Zeiten als Mittel gegen Erdbeben dem Landvolke empfohlen hatte. DaS Nebeneinanderbestehen von  materiellen Wohlstande in Irland und vermehrter Unzufrieden» heit daselbst ist seinem Dafürhalten nach der schlagendste Beweis sür die Dringlichkeit radicaler Reformen. ES müsse Vieles faul fein in einem Lande, daS sich fortwährend im Zustande der Revolution befinde, und die Gründe dafür dürften kaum Jemandem klarer fein, a!S dem gegen wârllgerl Premier, der einmal beherzigenSwerihe Worte von „einer fremden Kirche\" und einer außer Landes weilenden .'Aristokratie\" gesprochen habe. WaS\n\n\tletztere, b. h. die Bodenfrage, betrifft, vertheidigt Mr. Bright den in seiner Broschüre auseinandergesetzten Plan und weist ausführlich nach, daß\ndieser keinerlei Confiscation beabsichtige, daß der Staat nur dort aIS Säufer auftreten solle, wo die Grundherren zu verkaufen willig seien, daß vermöge solcher StaatSunterstützung der Irische Pächter schon nach 30 Jahren Kreisasse auf feinem Pachtgute fein könne und daß solche Freisassen die loyalsten Bürger und entschiedensten Gegner deS FenierthumS abgeb n würden. Dieser Plan werde gründlicher wirken, als der von der Negierung beabsichtigte U- terstützungsplan und fuße auf ganz anderer Basis aIS der von Mill vorgeschlagene, dessen Ausführung boffmtlich nie nothwendig sein werde. WaS die Gründung einer katholischen Universität anbelange, sei vieler Vorschlag unstaatsmännisch, unpolitisch, grotesk und in Wirklichkeit so albern, daß er kaum ernstlicher Erörterung werth sei. Durch dieirS Mittel könne daS Fenierthum nicht kurirt werden, schen M es als von allen Seiten verworfen zu betracht-n, und hoffentlich werde die Negierung darüber nicht viel Worte mehr verlieren. Aber auch oas Institut der Staatèkirche köuue aIS allieilig gerichtet betrachtet werden; Freiwilligkett und volluändiae Gleichheit trete an besten Stelle, und weder den protestantischen, noch den katholischen Kirchen-Znstituten werde hinfort eine Unterstützung von Staatswegen zu Theil (wobei jedoch billige Vorsorge zu treffen sei, daß kein individuelles I tteresse geroaltsarn verletzt werbe). Zum Schluß erklärt der Redner steh bereit, mit DiSraelt, wotern eS diesem Ernst sei, aufrichtig und freudig nu Lösung der schwierigen Fraae zusammenzuwirken, und beschwört sodann mit eindringlichen Worten die Versammlung, ihr Bestes zu thun, um Irland gerecht zu werden. — Noch spricht Sir S. North, cote, welcher die Schwierigkeiten hervorhebt, in die bestehenden Boden- und Kirchenverhältnisie tief einzugreifen, ohne alte Cigettthumsrechte zu verletzen, und im Namen der Regierung die Versicherung ertheilt, daß sie es an gutem Wille,» zur Pacificirung Irlands nicht werde fehlen lassen — Auf Antrag Mr. Monsell's wird die Debatte auf Montag (16.) vertagt,\n— Die Englische Correspondenz schreibt: Die gestrigen Sitzungen in beiden Häusern des Parlaments waren in ihrer Art äuße-ft interessant, obwohl sich ein greifbares Resultat aus feiner der beiden nachweisen läßt. Zm Oberhanse haftet der Streit, der zwischen Disraeli und Lord Nusicll ein ganz naturgemäßer ist, noch heute auf derselben Stelle, wie gestern und ehegestern, und in Bezug auf die im Unterhause verhandelte Irische Frage läßt sich leider das mehrere Mal Gesagte nur wiederholen, daß ein Praktisches Angreifen derselben auf die nächste Session wird oerschoben bleiben müssen. Die beiden Häuser haben diesmal vollständig ihre Rollen gewechselt Im Oberhause, dem Prototyp aristokratischen Auslandes und Englischer Ruhe, streiften die persönlichen Angriffe mitunter stark an's Skandalöse, während sich im Unterhause auf beiden Seiten das unverkennbare Streben kundgab, durch eine maßvolle Auffassung und Darstellung dem leidigen Gegenstande eine versöhnliche Seite abzugewinnen, um ans diele Weise jede Parteileidenschastlichkeit zu bannen und ein nach allen Seiten ersprießliches Resultat herbeiführen. Man glaubt heute, daß die Debatte am Montag (16.) ihren Abschluß finden wird, doch darf es nicht überraschen, wenn sie sich noch spät in die Nacht vom Dienstag hinentziehen sollte"}, {"msg_id": 94530, "doc_id": 139307, "date": "1858-06-27", "heading": "Großbritannien und Irland.", "text": "London, 2. Juli. Dle „Times\" bat Grund zu der Annähme, daß die Prorogation des Parlaments vor Ende dieşeS Monats stattfinden wird. i *\nDasselbe Blatt berichtet: Es gereicht unS zur großen Freude, melden zn können, daß die Türkische Regierung für die Herrn Fontblanc, unsenn General-Konsul zu Belgrad, widerfahrene Mißhandlung reichliche Genugthuung geleistet hat. DaS Regiment, welchem der Soldat angehörte, der Herrn Fontblane angriff, ist verlegt, der Soldat selbst und seine Offiziere find nach Konstantinopel geschickt worden, um vor Gericht gestellt zu werden. Der Pajcha bat dem Konsul persönlich sein Bedauern ausgedrückt, und Saloen zu Ehre« der Britischen Flagge find abgefeuert worden.\"\nLord Earnarvon bat im Oberhause eine Bill eingebracht, durch welche Britischen Schiffen verboten wird, Chinesische AnSwanderer nach einem nicht innerhalb einer Britischen Besitzung gelegenen Orte zu schaffen. Zu solcher Beşôrderung verwandte Britische Fahrzeuge werden al« verwirkt behandelt und Eigenthümer, Capitain und Schiffs-Offiziere eines schuldig erachtet werden. „Ebincfischer Auswanderer\" ist jeder Asiate, der kein Ьопа-.iìde-Cajüten-Passagier oder Matrose ist, und von irgend einem Chinesischen Hasen aus auf eine Fahrt von mehr als steben Tagen eingeschifft worden ist. Chinesische Domestiken fallen nicht unter die Rubrik Auswanderer.\nIn der gestrigen Oberhaus-Sitzung überreichte der Earl von Derby und mehrere andere Lords Petitionen, welche! auf Abschaffung der Kirchensteuern dringen. Der Premier benutzte diese Gelegenheit, um zu erklären, daß er mit dem in diesen Bittschriften ausgesprochenen Gesuche durchaus nicht einverstanden sei, und daß er die betreffende Bill, wenn ste zur DiScnsston komme, bekämpfen werde. Auf der TageS-Ordnung stand die zweite Lesung von Lyndhurst'S Eides-Bill. Der Earl von Derby bemerkte, er ziehe die deuselben Gegenstand betreffende von Lord Lucan eingebrachte Bill vor. Letztere läuft der Hauptsache nach auf Folgendes binaus: Wenn ein zum Parlaments-Mitgliede gewählter Inde seinen Platz im Parlamente einnehmen will und auf die an ihn ergangene Aufforderung hin, den vorgeschriebenen Eid zu leisten, sich weigert, die Worte: „auf den wahren Christenglauben\" zu sprechen, so soll eS dem Parlamente freistehen, ihm auf dem Wege einer Resolution zu gestatten, daß er den Eid mit Weglassung dieser Worte leistet. Lord Derby meinte, dieser Borschlag sei die einzige praktische Art und Weise, dem Kampfe zwischen Ober« und Unterhaus, der nicht länger mehr fortgesetzt werden könne, ein Ende zu machen. Die Bill wahre sowohl die Würde deS HauseS der LordS, wie auch das Princip, welches dasselbe stets in dieser Frage verfochten babe. Lord Lvndburst sagte, er habe allen Grund zu der Annahme gehabt, daß Lord Derby seine Bill unterstützen werde, und bedauere, daß er sich in dieser &lt;5r-Wartung getäuscht habe. Gegen daS Princip von Lord Lncan'S Borlage habe er nichts einzuwenden. und wenn nur der Zweck, um den eS ihm zu thun sei, erreicht weide, so gelte eS ihm gleich, durch welche Bill dies geschebe. Doch leide Lord Lucan'S Gesetz-Entwurf au einem Detail-Mangel. Er bebandle nämlich nur einen Theil der Frage, die ,jnlassung der Juden. Mit dem Absurations-Eide (dem die Abkömmlinac deS Prätendenten betreffenden Theile der EideS-Formel) befasse er fich nicht. Tiefem Uebelstande könne freilich im Comitê noch abgeholfen werden. Doch dann falle so ziemlich aller Unterschied zwischen Lord Lucan'S und seiner eigenen Bill fort. Damit jedoch das Hauptziel erreicht werde, wolle er feine Bill vertagen, auf daß die Lord Lucan'S, welche anf die Unterstützung des Hauptes der Regie« rung rechnen könne, durchgehe. Der Earl von Lucan bcantragle hierauf die zweite Lesung seiner Bill, welche er als das beste Eompromiß in einer Angelegenheit darstellt, die beide Häuser des Parlaments seit fünfundzwanzig Jahren entzweit habe. Der Earl von Clancartp bekämpfte den Antrag, weil die Bill eben jenes Princip znr Geltung gelangen lasse, welches daS Haus förmlich verworfen babe. Ш beantragt, daß die zweite Lesung bis über sechs Mouate verschoben werde. Lord BernerS bezeichnete die Bill als gefährlich für die PeerS sowohl, wie sür die Monarchie. Earl Granville unterstützte die Bill, jedoch nicht\n\n\tmit ungemischter Befriedigung. Er hält das vorgeschlagene Bersahren weder für daS beste zur Erledigung der obschwe« benden Streitfrage, noch auch für daS einzige mit der Würde des Hauses verträgliche. Lord RedeSdale hat vom conftitutionellen Gesichtspunkte auS Einwendungen gegen die Bill erhoben. Die Bill, meint er, werde es dem Oberhause möalich machen, später einmal einen Juden durch eine bloße Resolution ohne die zum Durchgehen einer Bill erforderliche Diseusfion plötzlich unter die PeerS aufzunehmen. Lord Brougbam hält diesen Einwand für nicht stichhaltig. Die Resolution bemerkt er, brauche fich nicht aus ein bestimmtes einzelnes Individuum zu bezieben, sondern könne allgemein gehalten sein. Der Umstand, daß schon setzt ein Jude im Comite Sitz und Stimme habe und neun Zehntel der Pflichten eines ParlamentS-MitgliedeS ausüben könne, babe die Sachlage seit der Zeit, wo die Sache ursprünglich vor die Lords gebracht worden sei, wesentlich geändert. Der ! Bischof von Oxford erklärt, er werde die Zulassung der Juden zum Parlament auch diesmal wieder bekämpfen, und zwar aus denselben Gründen, aus welchen er ste stets be« kämpft babe. (ir warnt das HauS davor, aus bloßen Zweckmaßigkeits-Rückfichten etwas auszugeben, was eS bisher als eine religiöse Pflicht betrachtet habe. Lord Dun« gannon nnd der Earl vou Cardigan sprechen ihr Bedauern darüber aus, daß sie in dieser Frage nicht aus Seiten der Regierung stehen können. Die Abstimmnng ergiebr folgendes Refnltat: für Lord Lucan'S Aņtrag 143 Stimmen (79 Anwesende, 64 durch Stellvertretung), gegen den Antrag 97 (64 Anwesende und 33 Durch Stellvertretung), Majorität für die zweite Lesung 46. Die Besprechung der Gründe für das Festhalten an den Amendements zu der ursprünglichen Bill wird aus den nächsten Dienstag anberaumt. , .\nIn der UnterbauS-Sitzung wurde die Comite-Berathung über die Indische Bill wieder aufgenommen. Zu Art. 7, krast desseu die Indische Ralhskammer eingesetzt wird, beantragt Gladstone als Amendement, daß die ersten Mitglieder dieser Körperschaft in der Bill namentlich aufzuführen find. Dadurch werde mau das moralische Ansehen der RathSkam« mer erhöhen, ohne die Verantwortlichkeit des Ministers \\\\i vermindern. DaS Amendement wird verworfen. B. Smith schlägt vor, aus Art. 8 die Worte wegzulassen, welche das Directorinm ermächtigen, die sieben zu wählenden Mitglieder der Rathskammer auS Personen zu wäblen, die „früher Directoren gewesen stnd\", oder eS noch find. Die Berwerfuug erfolgt mit 146 gegen 71 Stimmen. Ein Amendement Sir I. Graham'S, welches die Worte „die nicht von der Krone ernannt find\" hinzugeiügt wissen will, wird gleichsallS verworfen. Dasselbe Schicksal hat ein Antrag Gladstone'S, welchem zusolge die Zahl der gewählten Räthe 10 statt 7 sein soll. Zu Art. 9, welcher die Wiederbesetzung erledigter Rathsstellen betrifft, stellt A. B. Teuipest ein Amendement, da? die erledigten Stellen, statt ausschließlich durch die\n selbst, abwechselnd durch diese und durch die in der Indischen Bill Lord Ellenborongb'S vorgeschlagenen Wablkörper besetzt wissen will. Auch dieses Amendement wird verworfen. Art. 11 bestimmt, daß jedes Mitglied der Rathskammer so lange im Amte bleiben soll, als eS „steh gnt führt\", d. h. der Sache nach in den meisten Fällen auf Lebenszeit. Gregson beantragt statt dessen, die AmtSdauer ans füns Jahre festzusetzen nnd die Wiederwähldarkeit als Grundsatz aufzustellen. Lord Palmerston hält zehn Jahre sür besser. Auch findet er eS zweckmäßiger, die Wiederwabl oder Wlederernennung unstatthaft zu machen. Der Artikel wird in seiner ursvrünglichen Fassung mit 154 zu 118Stimmcn angenommen. Art. 12. welcher den Räthen nicht gestattet, im Parlament zu sitzen, wird nach längerer DiScusston mit 245 aegcn 121 Stimmen angenommen.\n"}, {"msg_id": 124134, "doc_id": 174165, "date": "1866-03-11", "heading": "London, 10. März (26. Februar). Parlaments-Verhand", "text": "London, 10. März (26. Februar). Parlaments-Verhandlungen am 8. März.'; Im Oberhause schleppt sich die endlose Hunt'sche Viehseuchenbill nach Ueberwindung verschiedener von viehfreundlichen Pairs gestellter Verbesserungsvorschläge endlich durch die Comiteberathung. Die Geschäftsordnung wird darauf für diesen besonderen Fall suspendirt und die Bill wird daher sogleich zum dritten Male gelesen. — Im Unterhause zeigt der Schatz-\n an, daß die Osterferien deS Hauses am Freitag, deu 23. März, beginnen und achtzehn Tage dauern werden. — Da bie zweite Lesung der ?arliamentarv Oaths Amendement Rill (Einführung einer gleichlautenden Eidesformel für Parlamentsmitglieder aller religiösen Bekenntnisse) der Tagesordnuug gemäß beantragt wird, erhebt sich Mr. DUraeli (der im vorigen Jahre eine fast vollkommen ähnliche von Mr. Monsell eingebrachte Bill entschieden bekämpft hatte) zur Erklärung, daß die jetzt gebrauchte Eidesforme! zwar, wie er gestehe« müsse, manchen veralteten und für ein katholisches Ohr gehässig klingenden Ausdruck enthalte, aber die vorgeschlagene neue Formel scheine ihm andererseits allzu kahl und dürftig. Seiner Meinung nach sollte sie den Schwörenden nicht nur zur Treue gegen Ihre Majestät persönlich, sondern auch zur ausschließlichen Auerkeunung ihrer gesetzlichen Erben und Nachfolger verpflichten, und ebenso die Anerkennung des Supremats der Krone in alle« Gerichtshöfen des Landes aussprechen. Er wolle der zweiten Lesung nicht entgegentreten, aber eine Formel vorlege«, die, seiner Meinung nach, jeder Katholik ohne Bedenken schwören könnte, und die das Comite in Erwägung ziehen möge. — Sir G. Grey ist über diese Auseinandersctznng deS confervativen Führers sehr erfreut und will nnr dagegen bemerken, daß die protestantische Thronfolge zn ihrer Sicherheit gar nicht des Eides bedürfe, sondern auf dem Gesetz (der Aet of Settlement) beruhe. Indessen solle Mr. Disraeli's Formel von der Regierung redlich und aufrichtig erwogen werden. — Sir H. Cairns bemüht sich zu zeigen, daß die konservative Partei ihrem vorjährigen Standpunkt treu bleibe und daß Mr. Disraeli's Verbesscru«gs-Vorschläge ganz unumgänglich nöthig seie«. — Der hochconservative Mr. Newdegate dagegen sagt seiner eigenen Partei i«'s Gesicht, daß sie den alten Standpunkt kleinmüthig verlassen habe, erklärt die ganze Bill für einen hinterlistigen Augrisf auf die Verfassung und stellt daS Amendement, daß sie nicht, oder der Form nach in sechs Monaten gelesen werde. – Mr. Whall.ey (ein potenzirter Newdegate) zieht gegen die Nenenmg noch leidenschaftlicher zu Felde, behauptet, daß die neulichen Schlappen der Englischen Truppen in Neuseeland das Werk der dortigen katholischen Geistlichkeit gewesen seie« und daß der katholische Crzbischof von Dnbliu i&gt;» einer kürzlich erschienene« Schrift einen «och lebenden Abrvmorling lacod's ll als deu wahrer, Souverain Englands dargestellt habe. — Mr. T. Grambers spricht im Sinne Disraeli's. — Die zweite Lesung wird darauf mit der ungewöhnlich großen Majorität von 298 gegen 5 genehmigt. — Im Subsidien-Comite werden nach längerer Discussion acht bis zehn Posten des Armeebudgets be« willigt, und im Laufe der Debatte erklärt Lord Elcho, daß es nach der Aussage des EiienbahnstabeS der Freiwilligen-Armee gegenwärtig ein Leichtes sein würde, bi«nen 30 St««den auf jedem beliebigen Punkte in einer gewissen Entfernung von der Hauptstadt 150,000 Mann Infanterie, 60.000 Mann Cavallerie mit mehr als 100 Kano«en und 80,000 EijeubahN'Ardeitern als Schanzgräber zu conccrrtriren.\nParlaments-Äerhandlungen am 9. März. Im Oberhause wünscht Lord ChelmSford den Inhalt des vom auswärtigen Amt aus Adyssinren erhaltenen Telegramms zu erfahren. — Lord Clarendon erwidert, daß er sich freue, den Freunden der in Abyssinien gefangen gehaltenen Engländer das Telegramm wörtlich mittheilen zu können. Es lautet: „Nach einer gestern aus Cairo angelangten Botschaft hatte Mr. Rassarn am 28. December an\n\n\tEngland.\n\n\tden Obrist Staunton (unser General-Consul in Egypten) geschrieben, daß er zwei Tage vorher vom Könige Theodor ein Schreiben erhalten habe mit der Einladung, sich an den Königlichen Hof zu begeben. Der König hatte ihm zur Begleitung eine Escorte gesandt und jede Bequemlichkeit zur Reise gegeben. Mr. Rastarn hatte die Absicht, am oben erwähnten Datum aufzubrechen und dachte nach setner Berechnung mit dem Könige am oder vor dem 10. Zanuar zusammenzukommen. Der Stand der Dinge schien GuteSlzu versprechen und der Bote des Königs machte ihm alle Hoff, nung auf eine baldige Freilassung der Gefangenen.\" Natürlich, fügt Lord Clarendon hinzu, könne man über das Schicksal der Gefangenen keine Gewißheit haben, bis sie wirklich in Freiheit gesetzt seien, aber jedenfalls sehe die Sachlage vielversprechend aus. — Lord Ellenborough ist mit dem edlen Lord darin einverstanden, daß man keine Gewißheit über die Sache habe. – %m Unterhause wird der Sprecher, der schriftlich sein Unwohlsein angezeigt hat, dnrch den Vicesprecher, Mr. Dodson. ersetzt. — Der Schatzkanzler legt seinem Versprechen gemäß die Ausweise über die Besteuerung der Wohnungen in Grasschaften und Burgflecken auf den Tisch deS Hauses. — Mr. Disracli erklärt auf Befrage«, daß er am Montag eine Abschrift der von ihm vorzuschlagenden Formel eineS Parlamentseides vorzulegen, denke — Der Attorney-General beabsichtigt einen Gesetzentwurf ;ur Verbesserung des Dankerottgesetzes unmittelbar uach den Olterferien einzubringen. — Sir R. Peel lenkt die Aufmerksamkeit des Hauses auf die Gemeinschävlichkeit der Rauchmassen, welche die Schornsteine und Essen iv der Stadt und auf dem Laude speieu. An diesem Uebel sei die unvollkommene Verbrennung des Feuernngs-Materials Schuld. Chemiker hätten nachgewiesen, daß die Steinkohle bei einem weniger verschwenderischen VerbrenuungS» System 40 Procent mehr Hitze g?ben würde, und die Aussagen der Aerzte ließen keinen Zweifel darüber bestehen, daß in einer mit Kohlenrauch übermäßig geschwängerten Atmosphäre. wie sie dte großen Fabrikftädte uud ihre unmittelbaren Umgebungen einhüllt, die Vegetation verkomme und die Gesundheit der Bevölkerung ernstlich leide. Er wünscht vom Minister des Innern die Zusage, daß er im Lause der Session einen Gesetzentwurf zur Abhilfe einbringen werde. — Mr. Hanbury erwähnt, daß eine große Brauerei dnrch Benutzung eines Rauchverbrennungs – Apparats 2000 £ jährlich in Kohlen erspare. — Auch andere Mitglieder, unter ihnen Sir M. Peto, sprechen für die Zweckmäßigkeit, die vor etwa 10 Jahren auf Lord Palmerston's Antrag für London erlassene Rauch-Acte auf daS ganze Land auszudehnen. — Sir G. Grey selbst hält ein solches Gesetz für\n zweifelt aber an der Möglichkeit, seine\nBeobachtung im ganzen Lande zu erzwingen. Wenn das Ergebniß der Erkundigungen, die er in Bezug auf deu Gegenstand in mehreren großen Städten einzuziehen deschlössen habe, günstig ausfallen sollte, werde er sich zur Einbringung einer Bill bereit zeigen. — Nach einer Conversation über die Henry-Büchse, die im Amerikanischen Bürgerkriege sich als eine sehr mörderische Waffe erwiesen hat und deren Einführung in der Britischen Armee Mr. Watkins empfiehlt — über die Hundesteuer, die nach der Bemerkung des nchatzkanzlcrs zu hoch ist, um einträglich zu se&gt;n — und über die Seefischereien geht daS Haus in Subsidien-Comite über die Flotten-Voranschläge. Der Posten von 1,368.971 £ für Gehalte und Tagelohn tn den Schiffswerften (er übersteigt den des vorigen Jahres um 64.776 £) stiebt mehreren Mitgliedern Gelegenheit, im Interesse ihrer Wählerschaften auf Erhöhung des Arbeiterlohnes zu dringen, indem der Tagelohn von 3slo 6 geringer sei. als der in Privatwerften gezahlte. Mr. Childers macht dagegen Ьеmerklich, daß die Regierung ihren Werftarbeitern regelmäßige Beschäftigung und Pensionen gebe, so daß der Arbeiter im Privatwerft, wenn er auch 5s 6ci den Tag verdiene, im Ganzen schlechter und weniger sicher gestellt sei. Der Posten wird darauf bewilligt"}, {"msg_id": 93781, "doc_id": 138622, "date": "1858-05-07", "heading": "Großbritannien und Irland.", "text": "London, 12. Mai. (Zeit.) In der gestrigen Oberhaus. Sitzung lbeilt der Earl von Ellenboronqb mit, er habe seine Entlassung eingereicht, und dieselhc'sei von der KSnigin angenommen worden. Zu Anfang der Discusston berichtigt der Margnis von Lansdowne eine früher von ihm gethane Aeußerung dabin, daß er sagt. Bernon Smith habe de» Privatbrief Lord Canning'S erhalten, ehe daS die Proclamation des General-GouvernenrS verdammende Urtheil der Regierung zur Kenntniß de* HaufeS der Gemeinen gekommen sei. Der Earl von Derby behauptet: da die Dcve&gt; sehe erst am 26. April abgesandt worden sei nnd Vernon Smith den Brie,' vor dem 19. April erhallen bade, &gt;'o würde hinreichende Zeit vorhanden gewesen sein, falls man den Inhalt deS Schreibens dem Earl pon Ellenborough mitgetheilt bâtte, zu erwägen, inwiefern dasselbe einen Einftuß auf die in Indien zu .befolgende Politik auszuüben habe. Der Premier behauptet, eS wäre die Pflicht des Herrn Bernon Smith gewesen, den Inhalt des hesagten Brieses dem Earl von Ellenhorongh mitzutheilcu. Der Earl von Clarendon habe Nachrichten, die er in ähnlicher Weise erhalten, seinem Nachfolger, Lord Malmesbnrv, mit« getheilt. Der. Earl von Granville findet es einigermaßen befremdend, daß Lord Derbp aus diesen Umstand so großes Gewicht legt. Lord Ellenborough, bemerkt er, habe bk Gelegenheit gebabt. den Inhalt eines Brieses zu vernehmen, deu er selbst (Granville) zu der nämlichen Zeit von Lord Eanning erhalten habe. Doch babe der edle Lord fich so wenig darum gekümmert, daß er lKränvillc) ehe das Sehreiden zu Ende gelesen, dasselbe wieder in die Tasche gesteckt babe. Vernon Smith habe von dem Dasein deS Briefes nickt ober etwas erfahren, als bis er von einem AnSfluge nach Irland zurückgekehrt fei, nnd er habe nicht voranSsehen können, daß eine Stunde nach Empfang deS Briefes die Abfassung einer die Proklamation Lord Canning's verdammenden Depesche erfolgen werde. Der Earl von lîllenborougb entgegnet zu seiner Vertheidigung, Niemand dabe den Zuhält seiner Depesche angegriffen, und Niemand habe es gewagt, die AonsiSeation pon Grund nnd Boden in Audb im Princrr zn vertheidigen. Die einzige Frage, nm die es sich handle, sei die, ob die Veröffentlichung deS DocumentS in der Ordnung gewesen. Diese Veröffentlichung sei einzig und allein von ibm selbst ausgegangen, uud er nehme die volle Verantwortlichkeit dafür auf sich. Tie an die Bewohner von Audb gerichtete Proklamation deo Ge neral-Gouvernenrö stehe im schneidendsten Widerspruch mit der Politik, welche zn befolgen die Regierung sich entschloß sen habe, nnd er würde unwürdig sein, in diesem Hause zu sitzen, wenn er kein VerdammungS-Urtheil über die Procla« mation, ausgesprochen hätte. Seine Depesche werde mau iv Indien als eine Friedens-Botschaft betrachten, und fie werde Diejenigen beruhigen, welche jetzt in der Furcht vor der rächenden Vergeltung lebten. Allerdings hätte er die Depesche seinen Eollegen im Cabinet zeigen n«d deren Gntachten darüber einholen können. Vielleicht wäre das der richtige Weg gewesen; allein den babe er nun einmal uicht eingeschlagen. Es würde nicht recht sein, wenn man seine Eollegen irgend etwas, daß in dieser Sache geschehen sei, entgelten ließe. Blos er sei verantwortlich. In England sei die Frage nnr eine Parteifrage; in Indien aber werde man\n\n\tsie al* einen Conflict zwischen den Principien der cation und der Milde betrachten. Je nachdem das Paria« ment fttb deui einen oder dem andern Princip zuneige, werde die Wahrscheinlichkeit des Friedens oder des Krieges in Indien vorbanden sein. Da. wie man annebmen dürfe, bei dieser Entscheidung persönliche Rücksichten keine unbedeutende Rolle spielen wurden, so wolle er diese Rücksichten, so weit er selbst betheiligt sei, beseitigen, damit die Krage ganz unabhängig von äußeren Erwägungen bebandelt werden könne. Ott habe deshalb Ibm Majestät seine Entlassung eingereicht, pnd dieselbe sei angenommen worden. Der Earl von Derby tritt als warmer Vertheidiger deS von Lord Ellenborouqb vorgeschlagenen Verfahrens ans. Wenn Lord Ellenborouqb eine Indiscretion begangen babe, so babe er dieselbe durch sein männliches nnd bochberzigeS Auftreten reichlich gesühnt. Lord Elleuborougb habe mit der ibm eiaenen Geradheit und Ehrlichkeit die volle Verantwortlichkeit für den Schritt anf steh genommen, und wenn eS ernt kein peinlicheres Gefühl geben könne, als das, in den Verdacht zn gerathen, als opfere man einen Eollegen, so sei er doch verpflichtet, in Erwägung zu ziehen, ob' daS Eabinet sein Dasein nm einer Sache willen auss Spiel setzen dürfe, von der es uicht da* Geringste gewußt babe. Man könne dem Eabinet nicht znmutben, etwas zn vertheidign, was es nicht vollkommen gutheiße. Er habe den Ruàtt Lord Elleuborough'S, wenngleich nur den? größten Bedanern, angenommen. Der Earl von SbafteShurp legt den Text seiner für Freitag angekündigten Resolution aus den Tisch deS HaufeS nieder. Das HanS vertagt sich bis auf Freitag.\nIn der gestrigen Unterbans-Sitzung zeigt Eardwell an, er werde seine für Donnerstag angekündigte, die Depesche Lord Ellenhorongh's betreffende Resolution erst am Freitag hearttragen. Die vertagte Dehatte über die Ernennung de* BarouS Lionel Nathan Rothschild znm MitgUede deS .'l'.!oichus'ee. ivdcb die Inden Bill in &gt;&gt;&gt;, eagnna ziehen\nmm аЩ_lттЬ_ ļj_j &amp;ощжЩШЯш\\\nmeint, eS stehe der Ernennung durchaus fein legale* Hin, derniß im Wege. Nach längerer Debatte wird der Autrag anf Erncuuunq RothschildS ;nm An*fchilß«Mitgliede mit 25t gegen 196 Stimmen genehmigt. Лļtf««irt ff л\nHondon, 13. Mai. lZeit.l Die Königin von Portugal bat gestern hei Tagesanbruch die Rbede von Plvmoutb verlassen. DaS Wetter war ziemlich günstia. – Der Königin Victoria ist von einem gewissen Austin MagqS der Antrag gemacht worden, der Oberhoheit über die anglikanische Kirche z» seinen Gunsten zu entsagen. Diese seine Forderung, schreiht er au die Köuigju, sei im Himmel rcgistrirt, und er würde fich ein Vergnügen daraus machen, Ihrer Mafcstät seine Kreditive ans Erden vorzulegen. Der Mann ist au* Bristol, Architekt seine* Berufe* und dem Irrsinne &gt; verfallen, (ч ЬсппЫ sich seit vorgestern in sicherem Ge« wabrsam.\nIn der gestrigen Unterbaus «Sitzung zog Avrton seine, eine Reform der hauptstädtischen Armen «Verwaltung bezweckende, Bill ;nrnck. Hamilton erbielt Erlaubnis? ш &lt;&gt;iubringung einer Bill, welche auf Ermäsngung der Stempelgebühren kür Pässe abzielt.\n"}, {"msg_id": 101349, "doc_id": 143914, "date": "1859-06-30", "heading": "Grosbritannien und Irland.", "text": "London, 6. Juli. Dem Parlamente ist von der Regierung gestern ein Ueberschlag des Flotten-Budgets für das Verwaitungsjahr 1859—60 vorgelegt worden. ' Dasselbe belles steh ursprünglich auf 10,804,777 Pfd.; doch werden als außerordentlicher Zuschlag noch 1.877.278 Pfd. verlangt, so daß das Budget einstwetten 12,682,055 Pfd. ausmacht, von welcher Summe 6,311,723 Pfd. bereits unter dem früheren Ministerium auf Abschlag votirt worden sind.\nDie Besestigungen an der Mündung des Tay werden, aus Befehl der Regierung, neuerdings verstärkt und die Anläge einer starken Batterie sofort in Angriff genommen werden.\nIn der gestrigen Oberhaus-Sitzung lenkte Lord Lyndhurst die Aufmerksamkeit des Hauses auf die Wehrkraft des Landes. Das Vertrauen, bemerkt er, welches England früher hinsichtlich seiner Sicherheit gegen eine fremde Invasion gehegt habe, sei durch die Anwendung der Dampfkraft im Seekriege zerstört worden. Im Frühling des vorigen lahres sei die Französische Kriegsflotte der Englischen in Bezug aus Linienschiffe nur unbedeutend, in Bezug auf Fregatten aber ganz gewaltig überlegen gewesen. Gegenwärtig feien die Engländer den Franzosen zwar in Bezug auf Linienschiffe überlegen, von den Fregatten aber gelte das Gleiche keineswegs. Für die Laudesvertheidigung sei es nöthig, daß England im Canal eine Flotte habe, welche es mit der Französischen ausnehmen könne, und dazu müsse noch eine\n\n\tstarke Reserve kommen. Dies Werde aber noch immer nicht hinreichend sein, wenn man nicht über eine Flotte zu verfügen habe, die den vereinigten Flotten jeder zwei beliebigen fremden Mächte, z. B. Frankreichs und Rußtands, gewach, sen sei. Außerdem sei eiue Flotte erforderlich, um das Mittelmeer zu beherrschen nnd die Franzosen zu dehindern, von dort aus den Englischen Handel und die Englischen Colonieen zu bedrohen. Auch d-e Controls über die Uederlandstraße nach Indien müsse England sich zu erhalten suchen. Eine andere Flotte würde zum Schütze der Westindischen Colonieen auszurüster. sein. Es erscheiue ihm als wünschenswerth, sofort eine Reserve von Matrosen zu bilden und die Arsenale und Schiffswerfte zu vergrößern. Es sei eine ganz richtige Bemerkung, daß der Dampf den Canal in einen Fluß verwandelt und überbrückt habe. In wenigen Stunden lasse steh ein mächtiges Heer auf der Eisenbahn nach den Französischen Häfen bringen und könne dort mit der größten Leichtigkeit eingeschifft und an die Englische Küste geworfen werden. Außer einer hinreichenden Flotte, um steh einem solchen Angriffe zu widersetzen, müsse auch dasür Sorge getragen werden, daß die verschiedenen Festungen und Arsenale eine angemessene Besatzung erhielten. Für diesen Zweck würden 100,000 Mann regelmäßiger Truppen und eingestellter Miliz, so wie 100,000 Mann nicht eingekleideter, aber einexercirter Miliz genügen. Ferner sei Jrland zu vertheidigen, namentlich da man vielleicht in gewissen Regionen die Irlander als „unterdrückte Nationalität\" betrachten werde. Wenn man in England im ruhigen Gefühle der Sicherheit leben und die Nationalehre aufrecht erhallen wolle, so sei eine permanente Streitmacht nötvig. Es zieme fich nicht, daß England es der Langmuth Anderer verdanke, wenn man ihm nichts zu Leide thue; es müsse steh vielmehr einzig und allein auf seine Stärke, Tapferkeit, In. telligenz und Thätigkeit verlassen. Er könne steh die im Französischen Volke herrschende feindselige Gesinnung gegeu England nicht verhehlen, und England werde daher am weisesten handeln, wenn es fich aus steh selbst verlasse. Wenn er auf Verstärkung der Verlheidigungsmittel dringe, so predige er damit keine aggressive Politik gegen Frankreich. Was den Kostenpunkt anbelange, so komme derselbe der unge-Heuren Wichtigkeit der auf dem Spiele stehenden Interessen gegenüber nicht in Betracht, und er empfehle der Regierung über das Wort „Vae viclis\" nachzudenken. Lord Stratford de Redcliffe stimmte mit Lord Lyndhurst darin überein, daß es eine große Demüthigung sür England wäre, wenn es von der Gnade Anderer leben müßte, da es dadurch verhindert würde, seine Pflichten gegen die Welt in gebührender Weise zu ersüllen. In Anbetracht der commerciellen Stellung Englands und des unsicheren Standes der auswärtigen Angelegenheilen dürfe man steh nicht aus zu großem Vertrauen auf früher errungene Erfolge in dem Gefühle falscher Sicherheit wiegen, oder Anstand nehmen, die Wehrkraft des Landes zu verstärken. Lord Granville entgegnet, wenn er auch den Mitgliedern des Hauses das Recht einräumen müsse, ihre Anstchten über alle Gegenstände auszudrücken, so seien sie doch in hohem Grade sür die W-r-kungen ihrer Reden verantwortlich, und er bezweifle, ob Aeußerungen, wie die Lord Lyndhurst's, irgend einem praktischen guten Zwecke dienen könnten. Er wisse nicht, ob es mit diesen Aeußerungen darauf abgesehen gewesen sei, die Regierung anzuspornen, daß sie ihre Pflicht thue; so viel aber wisse er, daß ste in einem anderen Lande einen ungünstigen Eindruck hervorbringen würden. Die Invasions-Befürchtungen halte er für eitel; es sei nicht wahrscheinlich, daß das in einem furchtbaren Kuege begriffene Frankreich oder das mit großartigen Reformen im Innern beschäftigte Rußland England angreifen würde. Trotzdem herrsche im Volke das Gesühl, daß die Vertheidigungsmittel des Landes verstärkt werden müßten, nicht um Theil am Kriege zu nehmen, sondern um dem Lande Siche-Heit zu verleihen. Die Flotte sei, als die Leitung der Geschäfte zum ersten Male in ben Händen Lord Palmerston's gewesen, keineswegs vernachlässigt worden. Was das Heer angebe, so räume er allerdings ein, daß es nicht dazu ausreiche, um einer in England landenden starken feindlichen Streitmacht die Spitze zu bieten, und daß die Arsenale und Schiffswerfte womöglich uneinnehmbar zu machen seien. Zu diesem Zwecke würden die D-enste von Freiwilligen, von Artillerie-Compagnieen und Scharsschützen.Corps'sehr förderlich sein. Es könne allerdings nicht schaden, wenn man anderen Nationen sage, daß, während ganz Europa rüste, England ein Gleiches thue. Doch sei es sehr wünschenswerth, wenn Fragen so delicater und gefährlicher Art nicht zu häufig zum Gegenstande der Debatte gemacht würden. Lord Hardwicke hält es für ganz zeitgemäß, die Sache in dem gegenwärtigen Augenblicke zur Sprache zu dringen. Sei der Krieg erst einmal ausgebrochen, so sei es zum Rüsten zu spät. Der Herzog von Somerset meint, wenn derartige Debatten Mode würden, so thue England allerdings eine große Flotte noth, da ste geeignet seien, die freundschaft. lichen Beziehungen zwischen England und Frankreich zu gefährden. Seit er im Amte sei, habe er sich nach Kräften bestrebt, die Flotte zu verstärken und aus seine eigene Verantwortlichkeit eine besondere Summe verwandt, um den Anforderungen der Schiffswerfte zu genügen. Lord Brougdam meint, eine Verstärkung der Wehrkraft sei recht wohl thunlich, ohne daß man deshalb bei fremden Nationeu Anstoß zu erregen brauche. Er glaube nicht, daß das Franzöfische Volk Krieg mit England wünsche. Gleichviel aber, ob man den Franzosen traue oder nicht, es könne nichts schaden, auf alle Fälle gerüstet zu sein. Lord Ellenborough sagt, von allen Nationen sei England zur See am verwundbarsten wegen der zahllosen Interessen, die es zu vertheidigen habe, und gleich verwundbar sei es zu Lande. Nach einigen scharfen Bemerkungen über den Ursprung des Krieges und das Benehmen Frankreichs äußert er, wenn er die Organisation des Französtschen Heerwesens bedenke, und wie rasch die Truppen-Transporte in ein fremdes Land bewerkstelligt worden seien, so könne er steh einer gewissen Besorgniß nicht erwehren. Erwünscht, England unangreifbar zu fehen, um der Englischen Diplomatie wieder Kraft zu verleiben. Auf moralischen Einfluß, der nicht durch phyflsche Stärke unterstützt werde, gebe er nicht viel, und bevor England in einer Lage sei, die jeden Jnvastons-Versuch\n\n\tals Wahnsinn erscheinen ließe, würden die Vermittlungs-Versuche der Englischen Regierung nichts fruchten.\nIn der Unterhaus-Sitzung erklärte der Schatzkanzler, als Antwort auf eine Frage Baxter's, die Aufmerksamkeit der Regierung sei auf den Vertrag mit der Atlantic Steam Navigation Company zur Beförderung der Posten zwischen Golway und den Vereinigten Staaten gelenkt worden. Doch sei sie noch nicht zu einem Entschluß darüber gelangt, ob es rathsam sei, den Contract rückgängig zu machen. Oberst W. Patten erhält Erlanbniß zur Einbringung einer Bill, durch welche Eisenbahn-Gesellschaften ermächtigt werden sollen, ihre Zwistigkeiten mit anderen Gesellschaften auf schiedsrichterlichem Wege zu schlichten. Im Lause einer durch Palk angeregten Discussion über die Freiwilligen-Corps erklärt S. Herbert, der Regierung sei es angelegentlich darum zu thun, das Zustandekommen dieser Corps zu fördern.\n"}, {"msg_id": 64842, "doc_id": 110658, "date": "1852-03-15", "heading": "London, 20. März. In der gestrigen Sitzung des Obe", "text": "London, 20. März. In der gestrigen Sitzung des Oberhauses machte der Herzog v. Newcastle bei Überreichung einer Petition des Handels-Vereins von Manchester einen neuen Versuch, das Ministerium zu einer offenen Erklärung zu bringen ; ein Versuch, der tbeilweise mit Erfolg gekrönt war. Die Ungewißheit über das Schicksal der Peelschen Politik, bemerkte er, drückt nicht nur den heimischen, sondern mehr noch den auswärtigen Handel. Die feindseligen Tarife fremder Staaten waren auf dem besten Wege zu weichen; protectionistische Drohungen allein verhinderten größere Bestellungen des Auslandes. Erfreulich sey es. daß der Gras Derby wenigstens die Schifffahrtsgesetze nicht mehr umstoßen zu wollen erklärt habe. Hoffentlich werde er einsehen, daß eine Brodsteuer jener Demagogie, gegen welche er sich stemmen will, Thür und Thor öffnen würde. Den Plan, mit einer Minorität zu regieren, müsst er als unconstitutionell und unHaltbar aufgeben, denn die Majorität könne und dürfe nicht mehr als die Steuern und die Meuterei-Bill bewilligen — außer im Fall einer förmlichen Protections-Abschwörung von Seiten des Premierministers; — andere Maßregeln, wie Miliz-Bill, Canzlei-Reform к., seyen erstens von secundairer Wichtigkeit und zweitens kein Gegenstand für ein im Erlöschen begriffenes Unterhaus. Natürlich konnte der Premierminister sich nicht einfach besiegt und gefangen geben; er wiederholte alle feine frühern Proteste, bestritt die Existenz der geringsten Unruhe in Handelskreisen, läugnete, auf einen Vorgang Pitt's und Peel's hinweisend, die Doctrin. daß eine ministerielle.Minorität die augenblickliche Auflösung erheische, und räumte endlich ein . daß der Herbst nicht ohne Berufung eines neuen Parlaments heranrücken dürfe, ob die Auflösung des jetzigen in den April. Mai oder Juni fallen würde, hänge nicht von ihm ab; für den Augenblick wünsche er in dieser Session nur die «unumgänglich nothwendigen\" Maßregeln durchzuführen. Lord\n\n\tGrotzbritannien und Irland.\n\n\tRedesdale knüpfte an eine lange Rede für den Premierminister eine Warnung vor einem radikalen Ministerium. Graf Aberdeen konnte die tendenziösen Glossen des vorigen Redners nicht unterschreiben, war dagegen, eben so wie Graf Grey. durch die Erklärung des Premier-Ministers vollkommen zufriedengestellt.\nGestern im Unterhause stellte Lord John Russell unter dem lauten Beifall der Majorität des Hauses an den Kanzler der Schatzkammer dieselbe Interpellation, die der Herzog v. Newcastle an den Grafen v. Derby gerichtet. Hr. d'lsraeli bezeichnete erst die Frage als eine nie dagewesene (Beifall der Minorität), hielt es sogar sür unconstitutionell, den Zeitpunkt einer Parlaments-Auflösung mit Bestimmtheit im Voraus anzugeben (neuer Beifall), und hatte zuletzt kein Bedenken, zu erklären, daß es die Absicht der Regierung sey, aufzulösen, und zwar so bald die für den Dienst Ihrer Majestät und die Sicherheit des Reichs nöthigen Maßregeln durchgegangen seyn würden. (Hört! Hört!) Lord I. Ruffell wünschte zu wissen, ob auch die Canzlei-Reform zu den dringend ..nothwendigen Maßregeln\" zuzählen sey? Hr. d'Jsraeli fühlte sich nicht berufen, dem edlen Lord eine fernere Antwort zu geben. (Lauter Beifall von den ministeriellen Bänken.) Hr. d'Jsraeli beeilte sich dagegen, die gestern verlangte weitere Ausfünft über den Stand der Angelegenheit Mathers in Florenz zu ertheilen. Der edle Lord (John Russell) erkundigte sich nach dem Ergebniß der in Florenz angeordneten gerichtlichen Untersuchung. Die gerichtliche Zeugenvernehmung sey abschristlich der Englischen Regierung zugesendet worden, und er müsse gestehen, daß die Untersuchung mit Geschick und Unparteilichkeit geführt worden ist. Das Ergebniß begründe die Beschwerde des Hrn. Mather. Unter diesen Umständen habe die Britische Regierung von Toscana Ersatz (Schmerzensgeld) sür den Mißhandelten verlangt. Was die Anfrage Lord Palmerston's betreffe, so habe die Regierung Russell es mit Recht unterlassen, ein förmliches Verlangen irgend einer Art an die Oesterreichische Regierung zu stellen. Sie fühlte, wie die jetzige Britische Regierung, daß sie es nur mit Toscana zu thun hat (Hört! Hört!), und daß die officielle Satisfactionsforderung nur an Toscana gestellt werden kann. Aber die vorige Regierung habe, sehr passender Weise, sich über die Angelegenheit gegen das Oesterreichische Gouvernement ausgesprochen. Die Erörterung sey jetzt geschlossen, und der versöhnliche und befriedigende Ton der Oesterreichischen Erklärungen gebe Grund. zu hoffen, daß England mit dem Resultate zufrieden seyn werde. (Beifall.) Nachdem sich das Haus als Bewilligmigs-Comite constituirt hatte, beantragte Herr Beresford das erste Votum, nämlich 101.937 Mann sür heimische und auswärtige Landmacht, ausschließlich von 30.497 Mann in Indien, welche von der Ostindischen Compagnie besoldet werden. Er bemerkte dabei, daß sämmtliche Voranschläge von der abgetretenen Regierung aufgestellt find. ■— Es sprachen viele Mitglieder für und wider. Herr Cobden: Er frage nicht die Minister, welche Politik sie verfolgen würden; denn dieses hänge nicht von ihnen, sondern von der Mehrheit des Hauses ab. An diese wende er sich. Wenn das Haus fich von einer unbedeutenden Minorität regieren lassen wolle, so könne es, kraft dieses Princips, eben so gut d:e Herrschaft eines Dictators anerkennen. Das Haus möge die Soldaten bewilligen, aber die Controle über die öffentlichen Gelder fest in eigener Hand behalten. Lord I. Ruffell hielt dem Ministerium eine lange und eindringliche Vorlesung über parlamentarisches Recht und constitutionelles Recht. Die Handlungsweise des gegenwärtigen Cabinets sey beispiellv« m der Geschichte Englands und lasse sich durch kein verfassungsmäßiges Princip vertheidigen. Eben so unverantwortlich findet er die Anmaßung, mit der Graf Derby sich als Bollwerk gegen den Ausbruch der Demokratie hinstellt. Gerade durch die Politik der letzten Jahre wurde demokratischen Gelüsten vorgebeugt, wurde das Volk mit Anhänglichkeit sür die Constitution erfüllt, und weniger veränderungssüchtig, als andere Völker. Herr d'Jsraeli: Der edle Lord stellt den Streitfall nicht richtig dar. Wir haben den ersten Antrag einer neu\" gebildeten Opposition vor uns. und dieser Antrag läuft darauf hinaus, ein vom frühern Premier-Minister selbst angesetztes Budget zurückzuweisen. Da wäre es doch verständiger, gleich aus ein Mißtrauens-Votum anzutragen. Aber wenn Lord John Russell auf diesem „factiöseu\" Wege fortginge, gleichviel — das Haus werde anders entscheiden. Herr Bright entgegnete daraus im Sinne Cobden's und mit großer Energie. Herr Osborne erklärte, sein Antrag habe nur den Zweck gehabt, der Regierung ein Glaubensbekenntniß abzudringen; er ziehe den Antrag zurück. Der erste Posten wurde darauf\n\n\tohne Abstimmung genehmigt; der zweite von 3,602.067 £ für Armeesold wegen der späten Nachtzeit verschoben. — Schluß der Sitzung N/4 Uhr.\nBaron Rothschild, der, wie es früher hieß, zrücktreten wollte, hat seinen Entschluß geändert und wird sich zur Wahl stellen.\nDer Fonds der Anti-Korngesetz-Liga. oder wie er von den toryistischen Blättern genannt wird: der Verschwörungs-Fonds, wächst schnell an. Gestern Nachmittag hatte er die Höhe von mehr als 63,000 £ erreicht. Die Aussicht, daß die subscribirten Summen gar nicht von-Nöthen seyn werden, um das Land vor der Wiedereinführung der Kornzölle zu bewahren, ja daß schwerlich die erste Einzahlung von 10 pCt. der Agitation wird geopfert werden müssen, giebt den Firmen Muth, große Summen zu subscribiren. und es ist nicht so sehr zu bewundern, daß bis jetzt eine so bedeutende Summe, als daß nicht schon eine viel größere gezeichnet ist.\nDie „Nnited Service-Gazette\" bemerkt: „Der ganze Landes-Vertheidigungsplan gegen den cmswärtiaen Feind ist. wie wir hören, dem energischen Lord Hardinge anvertraut, n elcher sich in der Muße, die ihm seine Feldzeugamtdienste lassen, fleißig mit der Ausarbeitung eines klaren und durchgreifenden Reformplans beschäftig!. Man wird fich erinnern, daß Se. Herrlichkeit tie Organisation der Preußischen Landwehr bewundert und der Einführung einer ähnlichen Landmacht in England stets das Wort geredet hat. Es läßt sich daher erwarten, daß er die jetzige Gelegenheit zur Durchführung oder jedenfalls Empfehlung seines Lieblingsgedankens benutzen wird.\"\nVor einigen Tagen ging die größte Sendung von Maschinen, die noch von Blackburn gemacht wurde, nach Schweden ab. Der Zug. welcher dieselben on's Meer brachte, bestand aus 30 schwerbeladenen Wagen und wurde von 2. stellenweise von 3 Maschinen befördert. Sämmtliche gelieferte Maschinerie ist für Weberei bestimmt.\nDas „Athenäum\" bringt einige bedeutsame Details vom 13. Febr. über den bevorstehenden Krieg mit den Birmanen. Seiner Correspondenz zufolge hat der König 20.000 Mann gemustert, sey zum Kampfe gegen England fest entschlossen, und zu einer friedlichen Ausgleichung, von der andere Berichte sprechen, sey somit wenig Aussicht vorhanden. Ist diese Angabe richtig, dann wird die Ostindische Compagn e wahrschein, lich das schönste Stück des jetzigen Birmanischen Reiches als ihr Besitzthum erkämpfen.\nLord Beaumont und dessen Schwester Miß Stapleton sind unlängst von der Römischen zur Englischen Kirche übergetreten"}, {"msg_id": 72948, "doc_id": 119825, "date": "1854-01-26", "heading": "London, 31. Jan. (H.E.) Die Eröffnungsfeier des fa", "text": "London, 1. Februar. (N. Pr. Z.) Parlament. Oberhaus-Sitzung vom 31. Januar. — Nachdem die Thronrede vom Lord-Kanzler und daraus vom Schreiber am Tisch des Hauses verlesen worden war, beantragte der Carl os Carnarvon in einer viel oratorischeS Talent verrathenden Jungsemrede die Adresse. Der Carl os Ducie secundirte. Es verstehe sich von selbst, begann daraus der Marquis os Clanriearde, daß er nicht daran denken könne, zu einer so tactvoll beautragten Adresse ein Amendement zu stellen. Er gebe Allem, was die Thronrede in Bezug aus heimische Politik in Aussicht gestellt, seine herzliche Zustimmung; peinlich empfinde er jedoch den Mangel an Klarheit und Geradheit, der sowohl die bisherigen Unterhandlungen in der Türkischen Frage, wie den daraus anspielenden Paragraphen der Thronrede charakterisiere. Weder die Welt, noch das Parlament wissen jetzt mehr als vor einem Jahr über den etwaigen Entschluß der Regierung in der orientalischen Sache. Die Thronrede spreche von einem Kriegszustande, sage aber nicht, welche Stellung England dabei einnehme. Nach mancherleiZeitungsgerachten befiude sich England sactisch im Kriege; wenn dies nicht der Fall, warum werde' es nickt geläugnet, wenn es wahr sey, weshalb zage die Regierung, das Wort auszusprechen? Ein anderer Beschwerdegrund sey, daß das Publicum Englands weniger über den Stand der Dinge von seiner constitutiouellen Regierung erfahren konnte, als das Publicum eines uucoustitutionellen Nachbarlandes von seiner absoluten Öregiernng. Diese Ungewißheit könne nur daher rühren, daß im Cabinet nicht die rechte Einigkeit herrsche. Jeder Schritt, den die Regierung gethan, trage das Gepräge einer durch mühsamen Kompromiß zu Stande gebrachten und daher halben Entschlofsenheit. Er habe voriges Jahr so wenig Interpellationen als möglich gestellt, allein er habe damals genug gesagt, nm mit Bernsung darauf zeigeu zu können, daß der Gang der Ereignisse seine Voraussage gerechtfertigt. Zum Schluß verdammt der Redner (der von wiederholten Beifallsbezeugungen unterbrochen wird) die neulichen Wiener Friedensvorschläge, namentlich jene Klausel derselben, Die aus Erneuerung der alten Verträge besteht.\nIhm entgegnete der Minister Lord Clarendon: Englands Regierung halte sich dem Parlament und zwar bloß dem Parlament verantwortlich. Eine vorzeitige Veröffentlichung der Actenstücke hätte auch den Interessen des Friedens schaden können, und die Regierung schäme sich nicht ihres Bestrebens, den Krieg abzuwenden. Wenn auch jetzt die wahrscheinliche Verwerfung der Wiener Vorschläge den Krieg möglich machen sollte, so sey doch durch die versöhnliche Politik Englands nichts verloren noch versänmt worden.\nLord Malmesbnry (Tory) wiederholte die Beschwerden Clanricarde'S über die Vorenthaltung so vieler Actenstücke und die Veröffentlichung eines einzigen in der „Times\"; über die officielle Kälte gegen Frankreich während seiner Amtsführung im Jahre 1852, und nach einer Lobpreisung des patriotischen Muthes der Ottomanen schloß er mit einer Erklärung gegen die von der Thronrede in Aussicht gestellten Resornen. — Auch \"Lord Grev hält die Parlaments-Reform für kein sehrdringendes Bedürfniß. .&lt;ёш Urtheil über die auswärtige Politik der Regierung behält er steh bis nach Vorlegung der Actenstücke vor; doch ist er noch gar nicht davon überzeugt, daß England zur Einmischung in die orientalischen Wirren überhaupt berufen war. Wenn es aber einmal Krieg gebe, müsse er kräftig geführt, und zwar von jugendlichen und intelligenten Offizieren geleitet werden. Er macht bei dieser Gelegenheit aus den Obrist Eyre aufmerksam, der sich im Kaffervkriege ausgezeichnet, und hofft, das Beispiel des Avancemeuts dieses Offiziers um seiner Verdienste willen werde in der Armee und Flotte künftig als Präcedenzsall dienen.\nLord Derby (der frühere toryistische Premierminister) findet an den verschiedenen Resorm-Projecten der Regierung Vieles auszustellen, und rügt die Auslassung zweier wichtigen Punkte m der Thronrede: die Volkserziehnngssrage und die Unterhandlungen mit Nord- und Süd-Amerika, welche letztere wegen der Plata-Schiffsahrt von Wichtigkeit sür den Welthandel sind. Während er die Einbringung erner Parlamentsreform-Bill in der jetzigen furchtbaren Krisis sür ganzunzeitgemäß erklärt, giebt er dem Cabinet wegen seiner Russischen Politik ein entschiedenes Mißtrauensvotum. Endlich giebt ihm der geheimnißvolle Aus- und Wiedereintritt Lord Palmerston's Stoff zn einigen interpellationsartigen Bemerkungen.\nJetzt erhebt steh der Premierminister Carl os Aberdeen: Er müsse gegen die „gehässigen\" Anklagen des vorhergegangenen Redners protestiren. Ohne Anstand wiederhole und unterschreibe er Alles, was er je gegen eine Kriegspolitik gesagt. Er erinnere daran, daß Mgland oft voreilig unternommene Kriege bereut habe. Nicht blon alle Moralisten, sondern auch alle Staatsmänner hielten den Kneg rnr das größte Unglück und die'größte Thorheit der Menschen, und billigten ihn nur in dem ausnahmsweisen Fall, wo er den Charakter der Nothwehr hat. Niemand könne behaupten, daß der Rnsstsch-Turkyche Krieg eine wirkliche Gesahr sür England habe; da derselbe jedoch Ш Europäische Gleichgewicht stören könnte, so gebe er zu, daß man einen\n\n\tetwaigen Englischen Krieg in gewisse»» Siline eine»» Act der Selbst-Vertheidigung nennen könnte. Dies seine Ansteht im Allgemeinen; und um dieser Ueberzeugung willen concentrire die ganze Presse ihre Wuth ans ihn persönlich. Man beschuldige ihn (Aberdeen) allzugroßer Bevorzugung der Interessen Nußlands. Daun wieder schelte man ihn einen Oesterreicher — während doch Oesterreich jetzt m Uebereinstimmung mit England handle. Aber mit Ausnahme einiger Mittheilungen vo»n staatsmännischen Veteranen Oesterreichs (Fürst Metternich) stehe er mit dein Wiener Cabinet m keinem lebbastern Verkehr als mit Japan. (Gelächter.) Er betrachte allerdings Oesterreich als den natürlichen Alliirten Englands und leugne auch nicht seinen lebhasten Wunsch, freundliche Beziehungen mit Rußland zu pflegen, da die Russische Allianz sür Englands Interessen von größter Wichtigkeit sey. Deshalb beklage er die gegenwärtige Verwickelung. Aber ungerecht sey die Behauptung, daß die Unentschlossenbeir Englands diese Wirren verschlimmert habe. Ebe die Türkei gerüstet war u»»d ehe sie den Krieg erklärte, hätte England höchstens drohen und prahlen können. Endlich heiße es, auch Louis.Napoleon habe Grund, über die Englische Regierung und namentlich ihn sAberdeen) zu klagen. Nun, wer habe die seitdem gang und gäbe gewordene Phrase: „enteilte eorllisle\" erfunden? Wer anders als er (Aberdeeu), welcher zu alleu Zeiten, »mter Ludwig XVII!., Charles X. und dem jetzigen Französischen Kaiser die Französische Allianz hoch uud werth gehalten. Was die sogenannte erste Wiener Note betreffe, so sey dieselbe von England gebilligt, aber ursprünglich in Paris ausgesetzt wordell. Hoffentlich werde sie deshalb dem Grasen Derby besser gesallen. (Heiterkeit.) Es heiße ferner, daß I. M. die Königin Lord Palmerston's Abdankung aus der „Times\" erfahren habe. Dies sey unrichtig; er, der Premier selbst, habe Ihrer Maj. jene Abdankung gemeldet und deu angeführten Times-Artikel erst an» andern Tage nach der Rückkehr von der Insel Wighr gesehen. Wie der Artikel in Ые „Times\" gekommen, wisse er nicht, und Lord Derby müsse früh ausstehen, wenn er mehr aus ih»u herauspumpen wolle. (Gelächter.) Die Ursache von Lord Pal»nerston's Abdankvag sey einsach ein Miß-Verständniß in der Resormsrage gewesen. Der Premier schließt mit einem feierlichen und unwilligen Protest gegen die lächerlichen und abscheulichen Verleu»»»dungeu gegen den Prinzen Albert; Lord Melbourue selbst habe die Anwesenheit des Prinzen bei Minifter-Audienzen gebilligt. Schluß der Sitzung halb 1 Uhr.\nSitzung des Unterhauses. Nach einigen Interpellationen, die iv diesen» Äugeilblicke vou geringerem Interesse seyn dürsten, und nachdem die Adresse von Lord Castlerosse beantragt, von Mr. Hankey unterstützt worden war, beginnt Mr. Baillie die Polemik gegen die Halbheit der auswärtigen Politik Aberdeelt's und erklärt sich zugleich gegen die Politik, die Ausmerksamkeit der Nation dilrch eine Reform-Agitation von der jetzigen Krisis abzuleiten. In demselben Sinne protestirt Mr. Blackett gegen die Heimlichkeit, in welche sich die auswärtige Politik des Landes hülle. Sir R. Peel will im Allgmeiuen die Politik der Regierung unterstützen und erklärt sich sehr war»»» für die Französische Allianz. — Mr. Hnme verschiebt sein Urtheil über die orientalische Frage bis nach Vorlegung der leider so lange vorenthaltenen Actenstücke. Hoffentlich werde man eines Krieges wegen keine Anleihe machen, sondern die Rüstungskosten aus den Jahres-Einkünsten 'bestreiten. Mr. Liddell schildert die militairischen Hülssmittel Rußlands als ungeheuer, »md ist für eine Verschiebung der Parlaments-Reform im Fall des Krieges. — Mr. Sergeant Shee beklagt sich, daß die Thronrede Irlands mit keinen» Wort erwähne.\nMr. lTorv, früher Schatzkanzler im Cabinet Derby) vergleicht den To»», 'welchen die Regierung beim Schluß der vorige»» Session anstimmt, mit der jetzigen Sprache der Minister. Damals habe man der Nation eine schleunige und befriedigende Lösung der orientalische»» Wirreu verspreche»»; jetzt sage die Thro»»rede weiter nichts, als daß die Unterhandlungen uoch immer fortdauern. Wenn Ihre Majestät wirklich mit Frankreich, Oesterreich nnd Preußen so einig znsa»mnenwirke, wie man behaupte, so hätte die Thronrede щ über die orientalischen Angelegeitheiten etwas fester nnd deutlicher erklären dürfen. Er glaube, gewisse unerledigte Händel, deren die Alnerikanische Prästdeilteii-BotschastErwähnuiig that, hätten auch hier eine Erwähnnng verdient. Im Angesicht der drohenden Weltlage müsse er es als unstaatsmännisch verdammen, daß die Regierung eine so lange Perlenschluir von Reform-Maßregeln einbringen wolle, darunter eine Reform des Unterhauses selbst, wodurch die Landes im unpasse»»dsten Augenblick zersplittert werden »nüßte. Freilich seyen die Münster durch ihr Ehreuwort gebunden und mußten es lösen. Er sey bereit, die strengsten Maßregeln gegen Bestech»mg und Wahlumtriebe zu unterstützen, würde aber eine solche Maßregel uicht mit einer Iwmodelnng des Wahlkörpers'verkuüpfeu; uud warum werde die Wähler-Einschüchterung ganz übergangen? Wenn eine Reform-Bill ans den Tisch des Hauses konnne, werde er (d Israeli) den Versuch machen und eine bessere einbringen.\nLord I. Russell (Cabinet) behält sich eine eingehende Rechtsertigung der Regierungs-Politik vor, da die Mitglieder noch nicht m» Besitz der Actenstücke seyen, uud begnügt steh für diesmal \"iv stllgc* meinen Bemerkungen. Die erste Wiener Note, so erklart er, »u nicht von der Englischen Regierung, sondern von der Englischen mir zösischen Regierung entworfen und von Oesterreich mit  ver-\n\n\tsehen worden. Ter Redner kommt sodann ans die gegen den Prinzen Gemahl ausgesprengten Verleumdungen zu sprechen. Man klage über constitutionswidrige Eiumischungeu des Prinzen. Allgemein aber gebe man zu, daß uie eiu Souverain den Geist der Verfassung gewissenhafter beobachtet habe, als Königin Victoria; daß Ihre Majestät den verantwortlichen Ministern stets ihr volles Vertrauen schenke, ©ей es daher nicht unglaublich, daß, während Ihre Majestät so durchaus constitutionell gehandelt, ihr Königl. Gemahl in derselben Zeit unconstitutionell gehandelt haben soll? LordJobn bewies daraus, wie der Prinz nach dem Gesetz im Gebeimrath 3m und Stimme habe, und wie Lord Melbourne die Zuziehung des Prinzen zu politischen Beratbungen (in einem Schreiben ans d. I. 1841) dringend empfohlen. Der verstorbeue Herzog von Wellington habe sogar den Prinzen als seinen Nachfolger im Oberbefehl des Heeres empfohlen, aber Se. K. H. lehnte diesen Posten ab, worauf der Herzog die Hoffnung aussprach, daß der Prinz wenigstens dem Armeewesen seine Aufmerksammt zuwenden werde; doch habe der Prinz sich jedes Einflusses auf das Avancement in der Armee oder bei der Garde enthalten. — Zuletzt widerlegte Lord John durch Verlesung des Brieses von Earl of Westmorelan'd an den „Advertifer\" und einer Erklärung vom General-Adjutanten Sir G.Brown zwei specifische Anschuldigungen gegen den Prinzen! Diese Auseinandersetzungen wurden vom Hanse mit lebhasten und oft wiederholten Cheers aufgenommen.\nMr. Walpole erwähnt zur Bekräftigung dessen, was Lord John angeführt, daß Ihre Majestät dein Ministerium Derby dasselbe loyale und couftitutionelle Vertrauen wie dem Whig- oder Coalikions-Cabiuet bezeugt habe.\nDie Adresse wird daraus angenommen, und das Hans vertagt sich um 11 Uhr.\n"}, {"msg_id": 94346, "doc_id": 139164, "date": "1858-06-16", "heading": "Großbritannien und Irland.", "text": "London, 22. Juni. Die „Times\" veröffentlicht heute die Hauptbestillnttuugen der neuen (dritten) Indischen Bill. Der Gesetz-Entwurs enthält 66 Artikel. In Artikel 1 wird gesagt, daß die Herrschaft der Ostindischen Compagnie erlöschen und das Jndo-Britische Reich hinfort direct von der .Krone regiert werden soll. Artikel 3 besagt, daß, wofern nicht anderweitige Bestimmungen getroffen werden, einer der Hauvt-Staatssecretaire die Leitung der Indischen Angelegenheiten in die Hand nehmen soll. Laut Artikel 4 sollen nicht mebr als vier StaatSsecretaire und Unter-StaatSsecretaire im Hallse der Gemeinen sitzen dürfen. Artikel 6 verfügt, daß der StaatSsecretair und seine Unter-StaatSsecretaire auS den Revenücn Indiens besoldet werden sollen. Durch Ar« tikel 7 wird dem StaatSsecretair eine RathSkammer zur Seite gesetzt, die aus 15 Mitglieder» besteben soll. Artikel 6-18'beziehen sich auf den Wabl-Modns für die Mitglieder der RathSkammer, auf die Wiederbesetznng erledigter Stellen, auf die Amtsdauer der Räthe, ihr Gehalt u. f. w. Artikel 65 bestimmt, daß die Acte 30 Tage, nachdem sie durchgegangen ist, in Kraft treten soll.\nIn der gestrigen Sitzung deS Oberhauses erklärte Lord MalmeSburv auf eine Anfrage des MarqniS of LanSdowne, daß die Regierung es nickt für nöthig Kalte, die im Hause der Gemeinen so ausführlich erörterten Indischen Resolutio-\n\n\tnen vor die Lords zu bringen. Die auf die Resolutionen gegründete Ш1 werde bofsentlich Mitte Zuli das Unterbaus paffirt haben, und dann werde noch Zeit genug zur Erörteruug des Gegenstandes im Oberhau se fern. Die LordS Granville, Ģrev »nd Elanricarde find von dieser Auskunst nicht ganz befriedigt; sie zweifeln, daß steh noch Zeit zn einer reiflichen Prüfung VeS Gegenstandes finden werde, und der letztgenannte Lord fürchtet sogar, daß die Ostindische Compagttie den Ausaug der nächsten Session erleben könnte. — Der Bischof vo» Orford verlangt die Borlage von AuSwei« sen über die in den letzten drei lahren stattgehabte AuSsubr von Koolieö aus der Britischen Colonie Hongkong. Cr kann nicht nmhin, die Besorgniß auszusprechen, daß Englalld, iv Folge eigenthümlicher Umstände und Bersuchuilgeu, der Sclaverei und dem Sclavenhaudel in die Häute arbeitet. Im September 1854 hätten die Behörden von Hongtong selbst in einer Proklamation darauf bingewicsen, daß Ladungen von Clinesen nach den Chinca-Inseln verkauf! worden seien. Wenn England das Recht behalten wolle, in Frankreich gegen den Sclavenbandel zu wirken, müsse eS der Well zeigen, daß es nicht blos Tugend predigt. Hoffent« lich würden die Ausweise manches der gegen England verbreiteten Gerüchte Lügen strafen. Lord Carnarvon ist überzeugt, daß die Ausweise manchen peinlichen Umstand auS Licht bringen würden, doch wünsche die Regierung, nicht mit der Wahrheit zurückzuhalten. Dnrch die Chinesische Passagier-Acte von 1855 habe die Regierung ihr Möglichstes gethan, nm jeder Bedrückung der Chinesen entgegenzuwirken. In Hongkong und in jedem der anderen fünf Chinesischen Häfen, die dem Auslande geöffnet sind, wache ein Britischer Auswanderung.) Agent darüber, daß kein Koolie unfreiwillig uud ohne Kenntniß feiner Bestimmung erportirt, daß er an Bord menschlich behandelt werde, nnd eben so hätten die Be« Hörden Englischer Colonieen den Auftrag, die ankommenden Koolics unter ihre« Schutz zu nehmen, und darauf zu sehen, daß sie die Stellung freier Arbeiter eiunehmen. Doch werde das Gesetz nur zu häufig umgangen. Lord Brougbam sagt, die Regierung könne nur Einen Weg einschlagen: sie müsse dieses Geschäft (die CoolieS-AuSfuhr nach nicht Britischen Besitzungen) sofort und unbedingt verbieten; sonst würden Frankreich und Amerika auf jede Borstellung wegen deS SclavenbandelS antworten: Fegt vor Eurer Thüre. Was Euba betrifft, so müsse man Spanien anhalten, die 1835 uud 1837 geschlossenen Verträge zu beobachten. Lou den 800.000 oder 900,000 Sclaven, die sich aus Euba befinden, sei mindestens die Hälfte seit 1835 nngcsetzlicher Weise, gegen den Sinn uud Buchstaben der Verträge und mit schamloser Berletzuug der Svanischen Gesetze, nach Euba geschleppt wordeu. Diese 400,000 oder 450,000 Neger bätteu ein volles Recht, auf deu Fuß freier Farbigen gesetzt zn werden. Nach einigen Worten Lord Clarendon'S sagt Lord MalmeSburv die Vorlage zu.\nIm Unterbaust beantragte Mr. Milner Gibson im Be« willigungS« Comite folgende Resolution als Amendement: „daß das Haus der Meinung ist, daß die Beibehaltung der Paviersteuer als einer bleibenden Eiunabmequelle unpoli« tisch sein würde, und daß daher finanzielle Arrangements getroffen werden sollten, nm seue Steuer entbehren zn können.\" Außer vom vorigen Schatzkauzlcr bade er die Steuer an fich noch von Niemandem vertheidigen gekört. Ursprünglich rühre sie aus der Zeit der Königin Anna her. wo fie nebst der Anzeigeusteuer und dem ZeitungSstempel ausdrücklich zur Verhinderung wohlfeiler Zeujchnften eingeführt wurde. Nachdem die Anzeigeusteuer uud der Zeituugöftempel gefallen, sind, sehe er keinen Grund, die Pavieraccise beizubebalten. Ein wohlfeiles Blatt müsse unter dem Druck dieser Abgabe erliegen oder alles Cavital auf den physischen Robstoff, anstatt auf den geistigen Inhalt uud die Preßarbeit verwenden. DaS Penuy-Blatt „Standard\" z. B. zahle täglich 50 £' Papierstener. Es falle ihm nicht ein, für die Stener einen Ersatz vorzuschlagen; derselbe sei unnötbig. Zn den Staats-Einkünstcu trage die Taxe nur\nbei. Die Abschaffung dieser Preß- nud Literatnr-Bedrutkuna würde mehr für den Volksunterricht tbun, als wenn daö HauS eine Million Sterlings mehr sür deu sch»lfondS bewilligte. Der Schatzkauzlcr eriuuert, wie er mebr denn einmal für die rechtzeitige Abschaffung dieser Steuer sich geänßert babe. Doch könne er nnr den ersten, nicht deu zweiten Tbeil der Resolution billigen. Wollte man aussprechen, daß ein finanzielles Arrangement geboten sei, um die Stener ganz unentbehrlich zu machen, so müßte man die Resolution aus eben so zwingeudeu Gründen auf andere Zweige der iudirccten Bestenernng ausdehnen. Er bofft, der Antragsteller werde nicht auf Abstimmung dringen. Mr. Bright erklärt, sobald die Finanzlage eine Reduction\n\n\tgestatte, sollte die Papiersteuer eine der ersten Abgaben sein, Ott abgeschafft werden. Sein sehr ehrenwerther Freund iGibson) werde wohl auf die Abstimmung verzichten, allein dafür sollte der Schatzkanzler die eine Hälfte der Resolution\n– bis zum Wort „unpolitisch- inclusive — aiutedmen. Sir G. C. Lewis leugnet, daß er jemals die Steuer an sich gut gefunden. Er habe sie nur im Vergleich mit antern leicht genannt. Lord I. Russell glaubt, Thee und Zucker müßten früher, als Papier, abgabenfrei werden; doch lasse sich in Bezug aus Zeit und Reihenfolge einen, Schatzkanzler \"ichts vorschreiben. Mr. Gibson verzichtet auf die Abstimmung, und der Schatzkanzler kommt Ibm bald entgegen, so daß die Resolution dIS zum Wort „unpolitisch\" angenommeu wird. Auf Adderlev'S Antrag bewilligt das HauS 663,000 * — oder 83,000 £ mehr als vorige« Jahr – für das Bolksschulwesen. Nach der Schätzung deS Antragstellers würde 1 Milliou £ für den BolkS-Unterricht aller Kinder im Königreich, die überhaupt je eine Schule zu besuchen geneigt wären, vollkommen auslangen.\n"}, {"msg_id": 99561, "doc_id": 142755, "date": "1859-03-19", "heading": "Großbritannien und Irland.", "text": "\tLondon, 23. März. Der Corresp. der „Preuß. Zeitung\" schreibt: „Die Konferenz von hervorragenden Vertretern evangelischer Kirchen, welche hierselbst, wie Ihnen früher gemeldet wurde, in diesem Monate stattfinden sollte, ist bis auf den Juni d. I. ausgesetzt, hauptsächlich, weil es dochstehenden Kirchenmännern Deutschlands nicht möglich war, in dieser Zeit hierher zu kommen. UebrigenS wird eine Annäherung gedachter Kirchen noch eben so im Auge behalten, wie dies der Fall war, als mau die Konferenz projective, an der steh Engliscberseits außer vielen andern Notabiliräten der Erzbischof von Canterbury, der Bischof von London u. A. betheiligen werden.\nLondon, 25. März. (5t.-A.) Ueber die Parlamentär!sche Reform bemerkt heute die „Times\": „Eine gewisse Verheimlichung der Wahrheit geht nicht nur durch die dem Hause vorliegende Bill, sondern auch durch die ganze Debatte über dieselbe und hat bisher den meisten der auf beiden Seiten des Hauses gehaltenen Reden einen Anstrich der Unaufrichtigkeit gegeben. Die Wahrheit, welche ein Jeder auch nur anzuerkennen fürchtet und welche zu verkündigen den Whigs sowohl, wie den Konservativen den Tod bringen würde, besteht darin, daß es keine Reform geben kann ohne eine auSgedebnte Neuvertheilung der Parlaments-Sitze.\" Die Niederlage des Ministeriums in der Reformfrage wird von der „Times\" als gewiß betrachtet. Von einer Parlaments-Auflösung für den Eintritt dieses Falles will sie nichts wissen, sondern erwartet, daß dann Lord John Russell mit seinem Reform-Project?. welches er ohne Zweifel fix und fertig bei der Hand habe, hervortrete.\nIn der gestrigen Oberhaus-Sitzung zeigte Lord Ellenborough an, daß er morgen die Aufmerksamkeit des Hauses auf den Stand des Indischen Geldmarktes lenken würde. Die Bill, durch welche die Haltbarkeit von Teilnehmern an Handels-Gesellschaften beschränkt werden soll, ging durchs Comite.\nIn der Unterhaus-Sitzung wurde die Debatte über die Reform-Bill oder, wie sie im amtlichen Stple heißt, Volksvertretungs-Bill, durch Milner Gibson wieder aufgenommen. Er sagte, er gehe ohne irgend welches Vorurtheil an die Besprechung dieser von der conservativen Partei vorgebrach-\n\n\t™ doch könne er seine Stimme nickt für eine Maßregel abgeben, die er als verderblick und manaelbatt betrachte. Was für Gutes könne aus einem Prosecte erwachsen welches den 10 -£. Miethzins als Wabl-Cenlu« für die Grafsckaften festsetze unter der Bedingung, daß die %nU Иен in den städtischen Bezirken ihres Wahlrechts für die Grafschaften beraubt werden? Er halte es für das beste Verfahren sowohl gegen die Regierung wie gegen das Haus der Gemeinen, wenn man das Russellscke Amendement sokort annehme. Locke King bemerkte, die Regierungs-Bill verhunze und verstümmele seine eigeue Vorlage, welche den Zweck habe, den Census für die ländlichen Bezirke herabzusetzen, m einer solchen Weise, daß er nickt für dieselbe stimmen könne. Seine Bill entziehe keinem einziaen Menscheu das Stiwmreckt, während die Reaierunas-Bill eine ganze Volks-Classe desselben beraube. Ergebe vier Punkte, die in eine Reform-Bill aufqenommen werten müßteu, sich aber in der vorliegenden Bill nickt fänden, daß nämlick unbedeutenden Städtchen, welche gegenwärtig das Reckt haben, e'.nen Vertreter in das Parlament zu entsenden, dasselbe entzogen werde, ferner die Verleihung eben dieses Rechtes an große Städte, die Ausdebnung des Stimmrecktes für die ländlicken Bezirke, so wie die' Ausdehnung des Stimmrechtes sür die Städte mit Hinblick auf die Zulas! sung des Arbeiterstandes. Fox sprach für die Zulassung des Arbeiterstandes. Man könne, meint dieses Parkamentsmitalied, sich ohne Sek ей auf denselben verlassen. Freilich solle er das Land nicht regieren, wohl aber könne er in segensreicher Weiie eine Stütze Derer sein, welcke die Geschicke des Landes zu leiten hätten. Tie Befürchtung, daß, wenn man dem Arbeiterstande das Stimmrecht verleibe, alle Gewalt in dessen Hände übergehen werde, be« trackte er als eine bloße Chimäre. Osborne sprach sich in ähnlichem Sinne wie Fox aus. Auch er legte ein besonderes Gewicht auf die Zulassung des Arbeiterstandes zum Stimmrechte und bedauert, daß für dieselbe in der Bill keine Vorkehrung getroffen ist. Zum Schlüsse seiner Rede bezeichnet er tie Bill als einen Act der Beraubung und Ungerechtigkeit und als etwas, das allerdings eineNeuerung sei, aber keinen Fortschritt verrathe. Walvole, der frühere Minister des Innern, bemerkte, die Mängel und Uebelstände, welche man hinsichtlich der Volksvertretung empfinde, ließen sich unter drei Rubriken bringen: Zuvörderst besitze nicht ein Jeder, der Anspruch auf eine Stimme habe, das Stimmrecht; sodann seien einige Orte entweder gar nicht oder nur uugenügend vertreten, und drittens könne das Stimmrecht nicht ehrlich und mit Leicktigkeit ausgeübt werden. Hinstcktlich des letzten Punktes unterstütze er den Regierungs-Vorschlag von ganzem Herzen, jedoch mit gewissen Modifications. Er mißbillige es, daß kleinen Städten das Stimmrecht entzogen werde,' außer in Fällen, wo Bestechlichkeit und Unfreiheit erwiesen vorliege, und auch in dieser Hinsicht glaube er, daß die Regierungsbill sich auf gesunde Grundsätze stütze. Auch in Bezug auf den ersten Punkt habe die Regierung gerechten Anspruch auf den Dank des Landes. Doch könne er nickt in diezweite Lesung der Bill willigen, ohne eine Bürgsckaft dafür erhalten zu haben, daß gewisse, das Hauptprincip der Bill berührende Bestimmungen, mit denen er nickt einverstanden sei, im Comite reiflich erörtert und nur in modificirter Form angenommen werden würden. Er betrachtet die Herabsetzung des Census für die Grafschaften von 50 £ auf 20 £, so wie die des städtischen Census auf 6 £ für nicht unstatthaft. Zugleich hofft er, die Erörterung der Frage werde nicht zu einem Ministerwechse! führen, und meint, derjenige müsse fürwahr ein tubuer Manu sein, welcher bei den gegenwärtiaen Zeitläuften zu einer Auslösung des Parlaments'rathen würde. Bright erklärte, er werde für da- Amendement Lord John Russell's stimmen, jedoch nur im Interesse des Landes. Ter Zweck einer Umgestaltung der Volksvertretung müsse ein doppelter fein: erstens nämlich der, einer bedeutenden Classe das Wahlrecht zu verleihen, die dasselbe gegenwärtig nicht Ыsitze, und zweitens, dem Lande größere, freiere und unabhängigere Wählerschaften zu geben. Weder den einen noch den anderen dieser beiden Zwecke erfülle die Regierungsl ill. Nicht weniger als 5000 Der besten Wähler des Königreichs entziehe sie das Stimmrecht und mache die Vertretung in den ländlichen Bezirken in noch höherem Grade als bisber vom Grundbesitze abhängig. Kein Mensch werde glauben, daß der Schatzkauzler der Anficht aewesen sri, es habe keine für das Land in höherem Grade 'ersprießliche Bill entworsen werden können. Nein, die Bill fröbne blos den Vorurtheile» und Befürchtungen der hinter ihm sitzenden 150 Landjunker. Auf Antrag Sir S. Nortbcote's wurde die Dehatte wiederum vertagt.\n\n\tLondon, 29. Mär;. (Telegr. Dep.) Der Dampfer\n. _ . J C~)f~\\ ~\" &gt;\"*0 (Tv TT rr *&gt;■ MMlf&lt; !VV &gt;Ц l U\nist mir IbU,D&lt;J -wCLars an Eoiuaulen und Nachrichten aus Jew-Mk vom 15. d. eingetroffen. Der Geldmarkt war daselbst unverändert, die Welzenpreise batten anae-o c\" Mehl uud Frachten waren fest In New.Qrleans war am 12.  middling 11% Ш W/2. Der Dampfer\n\" lTelegr. Dep.) Laut Nachrichten aus Mexiko batte Ge«\nuera! Mirainori !ei Cordova eine Niederlage erlitten. Einem Gerückte nack nehmen die Westmächte eine unparteiische Haltung ein"}, {"msg_id": 99772, "doc_id": 142902, "date": "1859-03-31", "heading": "London, 5. April. (Nat.-Z.) Mit der Auflösung des ", "text": "London, 5. April. (St.-A.) In der gestrigen Sitzung des Oberbauses erschien Lord Derby 10 Minuten nach 5 Uhr, um die versvrochene Mittheilung zu machen. Derselbe schildert zuerst die Zersplitterung 'der Opposition und die steten Eifersüchteleien und Nebenbnblereien ihrer zwei großen Führer (Palmerston und Russell), liefert dann eine Pragmatische Erzählung der Parteimanöver, deren sich Lord I. Russell seit 1834 schuldig gemacht, so wie der Umstände, die ihn (Derby) an's Ruder gebracht. Schließlich gelangt er zu folgenden Erklärungen: „My Lords, es standen zu große Interessen auf dem Spiel, als daß wir an unsere persönliche Bequemlichkeit hätten denken können. Da war\n\n\tGroßbritannien und Irland.\n\n\tdie kritische Lage der Dinge im Aus- wie im Zulande, und ich wiederhole noch einmal, ich glaube, der Frieden Europas, wenn er noch ausrecht erhalten werden soll, wird durch jede Veränderung in der Zusammensetzung von Ihrer Majestät Regierungin ernste Gefahr gerathen. Ich sage dies nicht ruhmredig in Bezug auf mich oder meine Kollegen, aber ich weiß, daß es kein Land in Europa giebt, wo die Freunde des Friedens nicht mit schwerer Besorgn iß an einen Sturz der gegenwärtigen Regierung und die Bildung einer andern unter dem edlen Viscount, dem Mitgliede für Tiverton öder dem edlen Low, Mitglied für die City von London, denken. Wir sehen wohl ein, daß eine Parlaments-Auslösung in dieser Jahreszeit ihre Ungelegenheiten hat, aber ein Uebel gegen das andere wagend, dielten wir es sür unsere Pflicht/Ihrer Majestät ehrerbietigst den Rath zu ertheilen, daß fie geruhen möge, eine Parlaments-Anslösung, sobald der Stand der 'Regierungsgeschäfte dieselbe zuläßt, zu sanctiouiren; und falls Jbre Majestät nicht belieben sollte, diesem Gedanken ihren Beifall zn schenken, boten wir ergebenst und einmüthig unsere Entlassung an. Ihre Majestät geruhten ohne irgend ein Bedenken — nicht übersehend, daß der eine wie der andere Weg sein Unangenehmes hatte — aber ohne Bedenken ihr Belieben dahin auszusprechen, daß wir im Amte bleiben möchten, und Ihre Majestät sanctionirten die Berufung an das Urtheil und die Entscheidung des Volkes. Aber das Land würde den Sinn dieser Berufung falsch auffassen, wenn es voraussetzte, daß wir ihm die Frage vorlegen, ob diese oder jene Reform-Maßregel angenommen, ob diese oder jene Bestimmung in die Bill eingeschaltet werden soll. Wir haben unser Wort gehalten, indem wir dem Parlament vorschlugen, was unserer Meinung nach den billigen Erwartungen des Hauses der Gemeinen entsprochen und den versöhnlichen Geist gezeigt hätte, iv welchem wir die Frage behandelten. Aber nach dem Votum des Unterhauses über diesen Gegenstand halten wir nns an die Bestimmungen jener Bill nicht mehr gebunden, sondern glauben, daß es uns frei steht, die ganze Frage von Neuem unbefangen in Betracht zu ziehen. Das Amendement des edlen Lords wird die Wirkung haben, daß die Lösung der Reformfrage wieder auf ein Jahr verschoben bleibt. Mit der Berufung an das Land legen wir ihm eine viel größere und umfassendere Frage vor, ob der gegenwärtige Zustand des Hauses der Gemeinen — zersplittert wie es ist in Hunderte kleiner Parteien, deren keine die Regierung zn führen vermag, während ste vereinigt jede Regierung zu hemmen vermögen —- noch ferner die Unterstütznng und Aufmunterung des Englischen Volkes erhalten soll? Wir fragen das Land als Minister, die ihre Pflicht und Schuldigkeit getreulich erfüllt haben, ob es die Abfafsung einer Reformmaßregel Denen anvertrauen will, die steh der Aufgabe mit ruhiger Ueberlegung unterziehen würden, oder Denen, die den tollen Hirngespinsten des ehrenwerthen Mitgliedes sür Birmingham (Bright) nachhängen oder aus die kaum weniger gefährlichen Ideen des sehr ehrenwerthen Mitgliedes für'Carlisle (Sir James Graham) eingegangen find. Wir fragen das Land, welches ehrlich Spiel in der Politik liebt, ob es den Sturz eines Ministeriums gutheißen will, das nicht in Folge eines ehrlichen Meinnngskampfes, sondern durch das Gelingen eines spitzfindigen Manövers geschlagen worden ist. (Laute und anhaltende Cheers.) Lord Granville rechtfertigt darauf in kurzer Rede das Verhalten der liberalen Opposition nnd behauptet, daß die Spaltungen in ihrer Mitte vom Premier fehr übertrieden würden. Das Haus erledigt zwei auf der Tagesordnung befindliche Motionen localer Bedeutung und vertagt sich daraus.\nIm Unterhause fragt Mr. W. Williams, ob es wahr sei, daß Lord Malmesbury sich weigere, die Stempelgebühr von 200 £ zu entrichten, die nach einer Parlamentsacte aus Georgs 111. Zeit für jedes Ernennnngs-Patent eines Staats-Seeretairs bezahlt werden soll? Der Schatz-Kanzler sagt, sein edler Freund, der Staats-Secretair des Auswärtigen, sei zu zahlen bereit, sobald man ihm beweise, daß auch seine Vorgänger die Gebühr entrichtet haben. Er erwarte ein Gutachten des Attorney-General über die Giltigkeit der Forderung, und wenn es bejahend ausfällt, werde er die Gebühr von seinem edlen Freunde Und ebenso'von dessen Vorgängern erheben. Bald darauf erhebt sich der Schatz-Kanzler von Neuem, um dieselbe Mittheilung wie der Premier im Oberhause zu machen. Das Haus werde wohl ohne Verwunderung hören, daß es nicht in der Abficht der Regierung liege, mit der vor fünf Wochen eingebrachten Reformbill weiter vorzugehen, und ebensowenig' ihre Abficht sei, eine andere Maßregel zu demselben Zweck einzubringen. Er protestirt gegen die Vorstellung, als ob die\n\n\tNksormsrage irgend einem Individuum oder eiuer Partei als Appanage oder Privilegium gehöre. Lie lasse sich von wti verschiedenen Standpunkten, vom conservation und vom revolutionären, auffasien; der revolutionäre sei im Gegensatz zum conservative der Standpunkt derjenigen die bn Charakter des Hauses der Gemeinen von Grund 'aus ander« und es zum bloßen Vertreter der größten Kcpfbl machen mochten. Die Regierung babe ihr dem und dem Lande gegebenes Wort eingelöst, mit großen pertönltchen und Paitei-Opfern eingelöst und werde jetzt keine sveclfi!chen Verbindlichkeiten in Bezug auf diesen Punkt eingehen. Sie sei oft einer in sich gespaltenen Opposition ff»6J.Ü« Minorität geblieben, aber aus mancherlei bohern Rucksichten babe sie es für Pflicht gehalten, ihren Posten nicht zu verlassen, uud die Kränkungen, die sie sich dabei zuzog, zu verwinden. Aber das Votum vom Donnerslag Abend konnte nicht so leicht verschmerzt werden, denn es war als Tadelsvotum gemeint. Die Regierung babe somit Ihrer Majestät den Rath ertheilt, von' ihrer' Prärogative Gebranch zu machen und das Pai lament aufzulösen. Sobald es die dringendsten Anforderungen des Staatsdienstes erlauben, werde die Vertagung  alsbaldig?! Auflösung erfolgen. Lord Palmerston erkennt die anständige Haltung an, die der Sckatz-Kanzler als Führer des Haufes stets beobachtet babe, und versichert, daß er für seineu Theil die Resolution nicht als Tadelsvotum angesehen. Wenn die Regierung eine andere Bill eingebracht hätte, würde ste seiner Meinung nach ihrer Ehre und Würde nichts vergeben haben. Er werte der Auslosung nichts in den Weg legen, finde den Schritt aber sehr unklug. Gerade weil die auswärtigen und inneren Angelegenheiten so krit-sch stehen, werde eine Auflösung in diesem Augenblick den Interessen der Nation Nachtheil bringen. Tie Freunde einer gemäßigten Reform sollten wissen,'daß eine allgemeine Parlamentswahl mit den Erörterungen aller möglichen Vertretungsdetails nur der Sache des Radikalismus Vorschub leisten und daß ein neues Parlament mehr als das jetzige geneigt sein werde, die Regierungsgewalt in andere Hände zu legen. Er verstehe nicht recht, ob die Regierung im neuen Parlament ihr Glück mit einer neuen Reformbill zu versuchen sich anheischig mache oder nichr. Sei die Auslöhing beschlossen, so wöge sie auch so rasck als möglich erfolgen. Mr. Bright ist mit dem Entschluß der Regierung vollkommen einverstanden nnd erwartet von einer weitern und gründlicheren Erörterung der Reformfrage nur Gutes. Allein er verwahrt fich gegen den Vorwurf 'revolutionairer Neuerunassuckt; in allen seinen Reformbestrebungen gehe er nicht über die Grundlagen der Acte von 1832' hinaus. Lord I. Russell kann vom constitutionellen Gesichtspunkt den Schritt der Regierung nicht anfechten, zweifelt aber auch an seiner Klugheit. Jedenfalls freue er sich über das Verschwinden der ministeriellen Reformbill mit ihren höchst unconservativeil Neuerungen. Seine eigenen Begriffe von einer zweckmäßigen Reformbill seien viel bescheidener. Er würde an der uralten Grundlage der Vertretung nach Grafschaften, Städten und Burgflecken nichts ändern, den Grafschaftscensus auf 10£, den andern auf 6£ herabsetzen, die Freisassen im Genuß ihrer ererbten Privilegjen lassen und im Uebrigen gegen jede Ballot-Bill stimmen. Mr. Drummond sagt, wenn Bright kein Revolutionair sei, dann habe das Wort gar keinen Sinn. Mr. W. Patten möchte über den Zeitpunkt der Auslösung Genaueres wissen. Der Schatz-Kanzler erwidert, daß die Abmachung der nöthigsten Geschäfte wohl nicht mehr Zeit in Anspruch nehmen werde, wie vor der Parlaments-Anflösung im Jahre 1857. Vermuthlich werde die Prorogirung an dem Tage angekündigt werden, an welchem er unter andern Umständen die Vertaguug über Ostern beantragt haben würde, also gegen Ende dieses Monats, so daß das neue Parlament im Juni oder Anfang Juli zusammentreten würde. Die Indische Anleihe-Bill gelaugt, nach einigen Erläuterungen von Lord Stanley, zur 3. Lesung, worauf steh das Haus vertagt.\nD'Jsraeli hat bereits folgende Adresse an seine Wähler in Buckinghamshire veröffentlicht: „Gentlemen! — Eine aus uneinigen Sectionen zusammengesetzte Parlaments» Majorität bat sich ihrer numerischen Stärke bedient, um Ihrer Majestät Regierung Verlegenheiten zu bereiten, und durch ein hinterlistiges Manöver die Discussion ihrer Maßregeln zu hindern. Vor einem Jahre war Lord Derby von Ihrer Majestät beaustragt worden, die Leitung der öffentlichen Angelegenheiten zu übernehmen. Unterstützt von seinen Kollegen war er mit Ausdauer und Hingebung bemüht, dem 'Lande gegenüber seine Pflicht zu erfüllen. — Der Streich, der zuletzt gegen die Regierung ausgeführt wurde, beraubt diese ihres Ansehens, uud doch ist iv den\n\n\tReihen der Opposition nicht mehr Einigkeit zu finden, als dazumal, wo die Zersah.enheit ihrer Politik die Uebernahme der Regierung durch Lord Derby nötbig gemacht batle. Ш Opposition in dem gegenwärtigen Unterhaus?, das unier zweideuilgen Verhältnissen gewählt wurde, ist in Sectio, neu zerschlagen, die sich jederzeit vereinigen können, um die wie immer zusammengesetzte Regierung ter Königin zu stür. zen. Dies ist ein Zustand, ter tem Parlament und dem ganzen Reiche nachteilig werden kann. Dem Lande kommt es zu, tiefen Uebelstand zn erfassen nnd zu beilen. — Der Moment ist kritisch. England hat sich anheischig gemacht, zwischen zwei großen Monarchen zu vermittln, und Eu\"pa, wo möglich, die Segnungen des Friedens zu erbal. fen. Es ist nothwendig, daß die Regierung ter Königin durch ein Patriotisches Parlament unterstützt werde. — jhre Majestät wird daher auf den Rath ihrer Minister in kurzer Zeit daS Parlament vertagen, um es sofort anszulösen und an die Einsicht ihres Volkes zu appelliren, da£*фшден, welche mit dem Vertrauen Ihrer Majestät beehrt weiden, die Regierung mit geziemendem Anieben zu Whren im Stande seien. — Unter diesen Umständen vertraue ich der Loyalität und dem Patriotismus der Grafschast Buckingham, daß sie sich um Jbrer Majestät Reaierung schaare, und mich zum sechsten Ma'e als ihren Parlaments-Berireter wäh'e. Ich habe die Ehre r. s. w.\nTer „Glole\" hat Grund anzunehmen / daß die Prorogation und Auflösung des Parlaments am 16. April stattfinden wird.\nDie großen Exercitien im Lager von Aldershott, das gegen 15,000 Mann beherbergt, werden jetzt von Nenem aufgenommen. Um die Truppen im Felddienst *u üben, ist 12 Meilen vom Lager ein Stück Land gemiethet worden, wo die Brigaden abwechselnd manörriren und wochenlang campiren werten. Prinz Albert läßt im Lager aus eigene Kosten eine ansehnliche Soltaten-Bibliothek anleaen.\n"}, {"msg_id": 124064, "doc_id": 174023, "date": "1866-03-02", "heading": "England.", "text": "\tLondon. 2. März (18. Februar). In der gestrigen Unterhaussitzung zeigte der Schatzkanzler an. daß er am 12. d. um die Bewilligung bitten werde, die von der Regierung beabsichtigte Parlaments-Reformbill einzubringen, setzt aber hinzu, daß die der Bill als Grundläge dienenden Ausweise — die einen Band von vielen bvndert Druckseiten füllen — noch eine Revision zu passiren hätten und vielleicht erst nach dem 12. d. in den Häntan der ehrenwerthen Gentlemen sein würden. Lord Cranbourne wendet ein, daß die Thronrede versprochen habe, die Aueweise zuerst und die Bill nachher vorzuleg.n. Der Schal)-Kanzler entgegnet, daß er am 12. blos um die Erlaubniß zur Einbringung der Bill bitten und nicht gleich die erste Lesung verlangen würde. Mehrere Mitglieder bemerken, daß diese Unterscheidung allzu fein sei. da die Erlaubniß zur Einbringung die einer zur ersten Lesung in sich schließe, in der That beide Ausdrücke als gleichbedeutend gebraucht wurden. Der Schatzkanzler giebt hierauf nach und erklärt, den Gegenstand nochmals erwägen zu wollen. — Die Comite-Berathung der Flotten-Voranschläge ist an der Tagesordnung, bei welchem Anlaß Sir I. Pakington einen unangenehmen Wahl-Scandal znr Sprache bringt. In Devonport sind bei den letzten allgemeinen Parlaments-Wahlen zwei Conservative (Fleming und Ferrand) gewählt worden. Einer der durchgefallenen liberalen Candidaten richtete eine Petition gegen die Giltigkeit der Wahl an's Parlament, und der Sprecher erließ, wie üblich, verschiedene „Warrants\" (in diesem Falle Vorladungen) an Personen. die als Zeugen vor dem parlamentarischen Wahlprüsungs-Ausschuß vernommen werden sollten. Am 20. oder 21. Februar nun erhielt der Hafen-Admiral in Devonpert von der Admiralität in London die telegraphische Weisung, die Vorladung der Werstarbeiter, die sür Mr. Flemming und Mr. Fcrrand gestimmt hatten, möglichst zn erleichtern. Die Arbeiter wurden dann auf der Polizei-Station des Werstes versammelt, wo sie nicht nur die Vorladungs-Scheine des Sprechers erhielten, sondern auch einem zwei Stunden langen Kreuzverhör unterworfen wurden — einem Verhör, das in Gegenwart ihrer Vorgesetzten und selbst von Polizeibeamten mit ihnen vorgenommen wurde und recht geeignet war, die Leute einzuschüchtern und zu schrecken. Sir John Pakington fragt nun, auf wessen Autorität hin diese Art der Vorladung „erleichtert\" worden sei. Lord Clarence Paget versichert, daß er von der ganzen nichts gewußt, und daß auch der Herzog von Sirnerset nicht daran gedacht habe, ein Kreuzverhör, wie das geschilderte, gestatten zu wollen. Wenn ein solches stattfand, sei es oyne sein Wissen und Wollen geschehen. Lord Cranbourne bezeichnet die Antwort des Admiralitäts-Secretairs als eine lahme AuSrede. Sir H. Cairns (ebenfalls Conservativer) zieht sehr hitzig gegen die Admiralität los. Lord N. Montagu (Conservativer) sagt, ein Benehmen, wie das gerügte, sehe einer wankenden Regierung sehr ähnlich. Lord Hotharn dagegen ist überzeugt, daß der Herzog von Somerset nichts von dem Verfahren in Devonport gewußt habe und es selbst mißbilligen werde. Der Schatzkanzler bedauert die etwa vorgefallene Regelwidrigkeit und verspricht eine Untersuchung, um die Wiederkehr solcher Scandale zu verhüten. Mr. DiSraelt ist auch mit dieser Antwort der Regierung unzufrieden, und Lord I. Manners, sowie andere Cvnservative, setzen das Geplänkel noch einige Zeit fort, worauf das Haus in Comite geht. Das Resultat ist, daß der erste Posten der Boranschläge: 63.450 Matrosen und Schiffsjungen, bewilligt wird. Schließlich geht die Irland betreffende Viehseuchenbill durch die dritte Lesung.\nIn der gestern Abend stattgefundenen zweiten Sitzung der Reform-Conferenz berichtete daS Comite über den ihm zur Prüfung überwiesenen Entwurf einer Reformbill. Es beantragt seine Verwerfung, da eS gegenwärtig überhaupt unzweckmäßig sei. dem Lande eine bestimmt ausgearbeitete Reformbill vorzulegen, welcher Antrag denn auch nach langer Debatte mit großer Majorität angenommen wurde. Tie Confcrcnz schritt dann zur Erörterung eines Planes, um eine Reformbewegung im ganzen Lande zur Unterstützung der Grundsätze der Liga zu organisiren; nach einer lebhaften Debatte desselben vertagte man sich bis auf heute.\nAus Schottland berichtet man von heftigen Schneestürmen. Auch hier ist seit ein paar Tagen der Winter wieder mit starkem Froste eingezogen"}, {"msg_id": 137897, "doc_id": 192303, "date": "1869-07-18", "heading": "England.", "text": "\tLondon, 24. (12.) Juli. Das im Oberhaus angestimmte Fest- und Friedensgeläute tonte gestern Abend im Unterhause nach, uud heute wissen wir ourch die Provinzialdlätter, daß es im ganzen Lande getreuen Widerhall findet Keine Herbstsession, keine neuen Fenier-Demonstrationen, feine unwillkommenen Straßen-Offenbarungen der Herren Finken und Genossen, kein Peersschub, aber Friede, Eintracht unb — um Gladstone's eigenes Wort zu gebrauchen — gebührende Achtung vor bern Oberhause, das sich abermals als wirksames Glied der gesetzgebenden Maschine beknndet habe. Am Montag wiro dießM die Königliche Genehmigung erhallen haben und damit endet ihre Metamorphose in die Acte, zu der sie 16 oolle Monate gebraucht. Im Gegensatze zu ber Behauptung des Kladderadatsch, daß die Welt von großen jJcenfchen nur nach ihrem Tode, nicht aber bei ihrer Geburt Notiz nehme, tritt dieses Kind mit großem Lärm in die Welt, uub die ihm Gevatter standen, äußerten sofort bei seinem Erscheinen, daß es Großes zu thun berufen sei: Irland mit England anszusöhneu, Jahrhunderte alte Unbill der Vergessenheit zu überliefern, die moralische Atmosphäre Irlands zu reinigen uub dergl. mehr. Möchten diese Wünsche recht bald in Erfüllung gehen! — Nachträglich erfahre ich über deu Schlußact uoch Folgendes: Disraeli stand ihm näher, als bisher bekannt ist. Daß er mit Lord Cairns seit lange für einen Ausgleich gestimmt gewesen, damit seine ohnedies ungewisse Anwartschaft auf die nächste conservative Premierschaft nicht in nebelhafte Ferne gerückt werde, ist ihnen zu wiederholten Malen angedeutet worden, uub durch Loib Cairns' ungebetene Vermittlerschaft ist diese Mittheilung schließlich auch bestätigt. Bei der Berathung mit Lord Grauville aber, die volle sechs Stunden währte, war nur Cairns anwesend, während Dr. Ball unb der Attorney-General für Irland als Nathgeber und Boteil zu Gladstone und zurück Freundesdienste leistetet!. Voit den Herren Bischöfen hatte keiner eine Ahnung, was sich begab, von deu übrigen Lords waren nur die Lords Salisbüry und Carnarvon' ins Geheimniß gezogen worden, beide aus dem Grunde, weil sie thatsächlich sich mit Lord Cairns in die Führerschaft der Oberhaus &lt; Opposition theilen und die ersten Posten im Tory-Mnisterium der Zukunft einzunehmen berufen stud. Die größteu Schwierigkeiteil soll die Formulirung des oie Verwendung des Ueberschnsses betreffenden Paragrapheu verursacht haben, da es der Negierung varan liegen mußte, jede Möglichkeit, daß er je wieder er entstaatlichteil Kirche zugewendet werden kann, auszuschließen. Dem Premier wird der Verdienst zugeschrieben, die jetzige Formulirung ausgefunden zu haben, die da sagt, daß der Ueberschuß, mit jeweiliger Genehmigung des Parlaments, zur Hebung „unvermeidlichen Unglücks\" verwendet werden solle. Der Ausdruck ist pfiffig gewählt, denn, wofern die geistlichen Herren der Katholikeil, Protestanten und Pres* byterianer nicht selber eingestehen, daß sie ein „unvermeidliches Unglück\" sind, werden sie ans den Ueberschuß nie wieder Anspruch erheben können, ihn aber den Blinden, Krankeil und Irrsinnigen überlassen müssen, wie Gladstone voll Ansang cm gewollt. Der Advoeat ist somit durch den Forscher des Homer überlistet worden und — die wichtigste Frage, welche heute das Parlament beschäftigt, ist die, am wie vielten Tage des Monats August es ihm vergönnt sein werde, auseinanderzugehen. Kaum vor dem siebenten, und schwerlich später als am zehnten, so lautet die Antwort. (K. Z.)\n— (Die Reform bes Englischen Oberhanses.) Es war ein eigenthümliches Zusammentreffen, daß Lord Russell's Vorschlag, dem Hause der Lords frisches Blut durch einige Peers-Ernennungen auf Lebenszeit zuzuführen, in derselbe» Zeit von der Oberhaus-Mehrheit abgeworfen wurde, als sie durch ihre Abändernngs-Beschlüsse zur Irischen Kirchen-\n\n\tVorlage mît bern ausgesprochenen Willen des Unter-Hauses und des hinter ihm stehenden öffentlichen Ur° theils sich in schreienden Widerspruch setzte Der Russell'sche Vorschlag war sehr homöopathischer Natur, und einzelne Gegner benutzten diese schwache Seite der Vorlage, um sie als zu kleinlich zu bemängeln-Es ist auch nicht zu leugnen, daß der Zuwachs von einem oder zwei Dutzend auf Lebenszeit und. nicht mit Erblichkeit des Titels ernannten Peers an dem Charakter des Englischen Oberhauses wenig ändern würde. Eine solche Versammlung ist in ihrem Wesen vU weniger durch einzelne Persönlichkeiten in größerer oder geringerer Zahl, als durch die Anschauung der socialen Schichten bestimmt, aus denen die große Mehrheit der Körperschaft hervorgeht. Das Ober-Haus würde nach wie vor die Vertretung des aristokratischen Gesellschaftskreises sein. Wenn die auf jenem Wege in das Oberhaus gebrachten Mitglieder bedeutende Persönlichkeiten wären, wie solche schon jetzt durch neue Ernennungen, namentlich bei Besetznng des Lord-Kanzleramtes, in das Oberhaus gelangen, so würden sie ganz wie diese an den Geschäften einen eingreifenden Autheil nehmen. Man denke nur an die Stellung, wie sie so viele Jahre hindurch Lord Eldon und später Lord Lyndhurst unbestritten behauptet haben und wie sie bis zu einem gewissen Grade gegenwärtig Lord Cairns, der frühere Loro-Kanzler des Ministeriums Disraeli, sich zu verschaffen gewußt hat. Jti der Hauptsache würde aber durch emen so geringen Zuwachs nichts geändert, das\" Englische Oberhaus bliebe, was es ist, derjenige der Gesetzgedungs-Factoren, in welchem die conservalive Richtung eben so entschieden die Mehrheit hat, als das Gegeutheil seit zwanzig Jahren im Unterhause der Fall gewesen ist- Das Stimmenverhältniß zwischen den beiden großen Parteien zu Gunsten der liberalen Sache zu verändern, müßte wenigstens ein halbes Hundert neuer Lords dem Oberhause zugeführt werden, und dies ist bekanntlich eine Aussicht, vor der nicht nur in diesen Tagen, sondern schon bei früherett Gelegenheiten die Tory-Majorität lieber die Segel gestricheil und den Widerstand gegen die vom Volke entschieden geforderten Reformen aufgegeben hat.\nDie Frage über Zweckmäßigkeit, oder Unzweck-Mäßigkeit einer Ersten Kammer, die auf dem Grundsatze der Cruennung auf Lebenszeit beruht, ist schon oft erörtert worden. Hier tritt sie uns nicht mehr in ihrer Reinheit entgegen, da es sich ja nur um einen kleinen Zusatz levenslänglicher Lords zu der großen Masse der erblichen Peers handeln würde-Uebrigens besitzt das Oberhaus von Großbritannien und Irland sowohl in den Bischöfen als auch in den 28 Repräsentativ-Peers für Irland einen nicht unansehnlichen Bestandtheil von lebenslänglichen Mitgliedern. Die Bischöfe zählen allerdings in Wirklichfeit nicht so sehr mit, als man nach der bloßen Ziffer annehmen sollte. Abgesehen von Angelegenheiten, welche die Kirchen-Interessen unmittelbar berühren, nehmen sie nur sporadisch au den Berathüngen und Beschlüsseil des Parlameuts Theil. Sie fühlen vielleicht selber, daß eine so zahlreiche Vertretung, wie die Englische Staatskirche durch sie genießt, über das gerechte Maß hinausgeht, selbst wenn wir in Anschlag bringen wollen, daß kein Geistlicher der Staatskirche im Unterhause sitzen darf; und da sie nicht wegen ihrer politischen Gesinnung auf den Bischofssitz berufen worden sind, so ist ihr häufiges Nichterscheinen bei der politischen Debatte ihnen nicht zum Vorwurfe zu macheu. Befinden sich einmal auf der Bischofsbank Hervorrageilde oratorische Talente von politischer Begabung, so werden diese natürlich eine« größeren Einfluß aus den Gang der allgemeinen Debatten üben können-\nEtwas dem Vorbemerkten Aehnliches gilt von den Irische« Repräsentativ-Peers, wenn auch der Grund für deren verhältnißmäßige Einflußlosigkeit im Oberhause auf einem anderen Gebiete liegt. Man würde wenigstens den Englischen Bischöfen Unrecht thun, wen« man sie ohne Weiteres mit dem Kreise gleich beurtheilen wollte, aus welchem die 38 vertretenden Lords von Irland Herporgehen- Diese gehören, um es offen heraus zu sagen, zu denjenigen politischen Größen, wovon das Wort gilt: Nos numerus suraus, um den etwas cynischen Ausdruck ilicht zu gebraucheil, womit der Aankeewitz uub zugleich die, Naukeegrobheit die Irischen Wähler jenseits des Oceans zu bezeichnen pflegt. Sehr selten finden sich unter diesen 28 hervorrageilde Politiker und Redller. Der Grund oavon ist ilicht etwa der, wie die liberale Bosheit es hiilstelleu könilte, weil seit vieleil Jahren nur Tories ails den Wahlen für die Irische Repräsentation im Oberhause hervorgeheil, sonderu weil alle bedeutenderen Leute in der Irischen Pairie im Laufe der Zeit zu erblichen Mitgliedern des gesamniten Ober-Hauses ernannt zu werden pflegeil, es sei denn, daß der Betreffende gar ilicht auf die Ehre speculirt, repräsentativer Peer zu werde», sondern es vorzieht, im Englischen Uuterhause eine bedeutendere Rolle zu spielen, wozu bekanntlich die Irischen Peers gewählt werden kömien. Dies war z. B. der Fall mit Lord Palmerston. Abgesehen von einer solchen Ausnahme, könilte man sagen, daß diejenigen Peers von Irland, welche nicht auch zu erblichen. Peers von Großbritaunien ernannt werden, mit einem Schulknaben zu ver. gleichen sind, der sitzen bleibt. Diese Art von lebenslänglichen Peers hat seit längerer Zeit dem Ober-Hause uicht mehr als ihre Stimmen zugebracht, und iil so fern wäre der Plan Lord Russell's, jährlich zwei Peers aus den hervorragenderen Leuten des Landes ernennen zu lassen, geeignet gewesen, das Allsehen der nicht erblichen Lords im Oberhause zu hebeil.\nAber, wie schon hervorgehoben wurde, die ganze Maßregel ist zu kleinlich angelegt gewesen, und nicht mit Unrecht hat Bright, der sich offen auszusprechen liebt, sie eine Kesselflickerei genannt. Eine wirkliche Reform des Oberhauses müßte von Grundsätzen ausgehen, welche den gegenwärtigen Charakter der Versammlung völlig änderten, und es ist sehr die Frage, ob der gegenwärtige Zustand nicht, Alles in Allem\n\n\tgenommen, besser ist, als der Versuch, neben das Unterhaus von England ein zweites, durch seine Zusammensetzuug dasselbe Ansehen und Gewicht beansprechendes zu setzen- Gegenwärtig weiß Jedermann, und die Lords wissen es am besten, daß der Schwer-Punkt der Englischen Politik, sowohl nach innen als nach außeu, im Unterhause liegt. Ist ein Ministerium der Majorität im Unterhause sicher, so braucht es sich an noch so große Differenzen mit dem Oberhause nicht zu kehren; es ist dann keine Sache der Nothwendigkeit, sondern nur des politischen Tactes, ob ein Minister bei fortgesetzten Angriffen von Seiten des Oberhauses den Platz räumen will oder ilicht. Das formelle Mitbestimmungsrecht der Lords für die Finanzfrage bietet ihnen keine Waffe, wie das Unterhaus sie hat. Die Erste Englische Kammer ist in Wahrheit die Zweite. Es fragt sich aber, ob dieses Verhältniß ilicht bedeutend verschoben würde, wenil eine populärere Zusammensetzung des Ober-Hauses demselben mehr Selbstgefühl und berechtigten Anspruch auf größeren Einfluß gäbe- In der That ist es auch ilicht allzu schlimm mit dem Widerstände bestellt, welchen das Oberhaus liberalen Reform-Maßregeln entgegenzubringen pflegt- Es liegt im Naturel des Englischen Politikers, bedeutendere Reform-Vorschläge in längerer Zeit zu prüfen, und höchst selten kommt eine Maßregel im ersten Anlaufe zum Ziele. Für dieses Temporisiren hat das Oberhaus einen stillen Bundesgenossen in den Gewöhnungen des ganzen Volkes, und wenn sich gerade bei dem Jrischen Kirchengesetze der Widerstand der Lords etwas störrischer gezeigt hat, als bei anderen Gelegenheiteil, so darf man nicht vergessen, daß gerade diese Vorlage, wie seiner Zeit bemerkt worden ist, raschen Schrittes bis zum Stadium der Gesetzwerduilg geführt worden ist.\nUeberhaupt ist nicht zu vergessen, daß eitle nicht geringe Zahl conservativer Lords sich selten ail den Debatten uud Abstimmungen betheüigr, wodurch das Verhältniß der Parteieil für die tagtägliche Arbeit günstiger wird. Endlich fordert noch die Gerechtigkeit, anzuerkennen, daß gerade bei der Irischen Kirchen-Debatte das Oberhaus eine Reihe ausgezeichneter Redner vorgeführt hat, die es an persönlicher Tüchtigkeit mit einer gleicheil Zahl der ersten Namen des Unterhauses ausnehmen könnten- Im Großen und Ganzen ist es daher nicht zu bedauern, daß die kleine Neformbilt des kleinen John dieses Mal zu Boden siel; beim Oberhause kann es sich nur um eine große Reform oder um keine handeln. (K. Z."}]