[{"msg_id": 136547, "doc_id": 190567, "date": "1869-03-28", "heading": "Deutschland.", "text": "\tBerlin, 6. April (24. März). Morgen beginnen wieder nach den Ferien die Debatten des Reichstages. Da es in denselben bet Gelegenheit des Antrages auf die Begründung verantwortlicher Bundes-Ministerien und bei der Discussion neuer Steuervorlagen zufolge der immer schroffer sich gestaltenden Stellung der Regierung zur nationalliberalen Partei voraussichtlich zu harten Kämpfen kommen wird, so geben wir nachstehend eine ministerielle und eine nationalliberale Aeußerung, welche zusammen ein klares Bild der betreffenden Parteistellungen bieten. Die ministerielle „Provinzial-Correspondenz\" schreibt wie folgt: „Aus den Reihen der nationalliberalen Partei lassen sich seit einiger Zeit Aeußerungen des Uube-Hagens und der Ungeduld in Bezug auf die Bundes-Politik des Grafen Bismarck vernehmen: man vermeint demselben vorwerfen zu dürfen, daß er mit dem Ausbau der Bundesverfassung nicht entschieden genug vorgehe, und daß er die Ziele seiner nationalen Politik nicht so weit hinausrücken wolle, wie man auf jeder Seite geglaubt habe; es wird deshalb ziemlich unverhohlen angekündigt, daß Graf Bismarck aus die Unterstützung der Mehrheit des Reichstages fernerhin nur zu rechnen habe, wenn er sich entschließe, den Forderungen jener Partei fur die weitere Entwickelung deS Bundes zu willfahren. Es mag dahin gestellt bleiben, inwieweit man berechtigt ist, solche Stimmungen und Ankündigungen als den Ausdruck einer wirklichen Mehrheit des Reichstages auszugeben. Bis auf Weiteres darf angenommen werden, daß zuiüllige Mehrheiten, die sich aus Mannern verschiedener Parteien vereinigen, um einzelne Wünsche und Anträge auszusprechen oder zu unterstützen, doch' keineswegs eine geschlossene Mehrheit heit bilden, welche den Versuch zu machen geneigt wäre, jene Wünsche als Forderungen und als Bedingungen der weiteren Unterstützung der Bundesregierung hinzustellen. Es giebt keine Partei, es giebt keine' Vereinigung von Parteien im Reichstage, welche eine solche Stellung einnähme; es würde auf einer bedenklichen Verkennung der thatsächlichen Lage beruhen, wenn irgend eine Partei im Ernste annehmen wollte, über die Mehrheit deS Reichstages in jener Richtung verfügen zu können. Die augenblickliche Verstimmung der liberalen Partei ist anscheinend durch die Stellung des Grafen Bismarck zur Frage der sogenannten Redefreiheit hervorgerufen. Kein wirklicher Polit ter aber wird ernstlich zu behaupten wagen, daß diese Frage jetzt noch irgendwie die praktische Bedeutung habe, um auS ihrer Behandlung so weitgehende Folgerungen zu ziehen, wie es in liberalen Blättern immer wieder geschieht. Die Redefreiheit besteht für den Preußischen Landtag thatsächlich ebenso unbeschränkt, wie für den Reichstag; der Bundeskanzler hat überdies versichert, daß die jetzige Regierung sich in der moralischen Unmöglichkeit befinde, irgend eine Verfolgung wegen der Aeußerungen im Landtage eintreten zu lassen; die Hilfsrichter im Ober-Tribunal endlich, denen man auf liberaler Seite (freilich mit Unrecht) vie so viel angefochtene Entscheidung des höchsten Gerichtshofes zugeschrieben hatte, sind unter Zustimmung der Regierung beseitigt. ES ist daher in der Frage der Redefreiheit selbst thatsächlich und moralisch zwischen der Regierung und der liberalen Partei kein Grund zum Streit mehr vorhanden, — der Bundeskanzler Graf Bismarck hat in dieser Frage, unter Aufopferung seiner eigenen Ansicht, das größte Entgegenkommen bewiesen, und wenn es ihm nicht gelungen ist, die Angelegenheit ein für alle Mal auf dem Wege der Gesetzgebung zu erledigen,\n\n\tso hat er dsch dafür gesorgt, daß der noch obwaltenden Meinuugsverschiedenheit alle und jede praktische Bedeutung entzogen ist. Um so entschiedener aber durfte und mußte der Bundeskanzler es von sich weisen, um eines solchen thatsächlich nichtigen Anlasses willen steh in der Bundes« Politik zu Schritten drängen zu lassen, welche nach seiner Ueberzeugung die Entwickelung und den Ausbau des Bundes viel mehr zu gefährden als zu fördern geeignet wären. Der Widerspruch der national-liberalen Blätter richtet sich aber in Wahrh»it eben gegen die Grundsätze der Bundespolitik, welche Graf Bismarck bei Gelegenheit dieser jüngsten Erörterungen klar und bestimmt ausgesprochen hat. Dieser Widerspruch scheint von so tiefgreifender Bedeutung zu sein, daß es für alle Theile wichtig und folgenreich sein dürfte. sich über denselben von vornherein klar zu werden. Im Reichstage selbst sind bereits Anträge gestellt, bei deren Erörterung derselbe Gegensatz hervortreten wird; es kann nicht Werth genug darauf gelegt werden, daß über die Stellung der Bundesregierung zu denselben im voraus kein Zweifel obwalte. Die Auffassung, welche Graf Bismarck jüngst in Bezug aus das Verhalten der Preußischen Regierung im Bunde kund gegeben hat, steht in vollkommener Uebereinstimmung mit den Grundsätzen, welche bei der Feststellung der Verfassung des Norddeutschen Bundes ausdrücklich maßgebend waren; wollte die Negierung dagegen den Forderungen, welche Namens der liberalen Partei jetzt für den Ausbau der Verfassung erhoben werden, entsprechen, so würde sie alle die Gesichtspunkte und Rücksichten verleugnen durch deren sorgliche und umsichtige Wahrung allein die Schöpfung und hoffnungsvolle Gestaltung des Bundes möglich gewesen ist.. In der Verfassung des Norddeutschen Bundes sind diejenigen Zweige des Staatslebens ausdrücklich festgestellt, auf welche sich die gemeinschaftliche Bunbesgesetzgebung erstrecken soll und welche mithin der Gesetzgebung der einzelnen Staaten entzogen sind. Das Bestreben unserer Regierung war bei den Vorverhandlungen darauf gerichtet gewesen, seitens der übrigen Deutschen Staaten dasjenige Meß von Zugeständnissen an die Allgemeinheit zu sichern, welches nothwendig war, um den Bund lebensfähig zu machen. Graf Bismarck sprach damals die Ueberzeugung aus, daß, wenn eine Verfassung auf solcher Grundlage geschaffen und damit dem Deutschen Volke die Bahn frei gemacht sei, der Genius unseres Volkes auf dieser Bahn den Weg zu finden wissen werde, der zu seinen Zielen führe. Gleichzeitig aber wies er es schon damals entschieden von sich, die Uebermacht Preußens in dem Bunde etwa dazu zu benutzen, um von den einzelnen Regierungen Zugeständnisse zu erzwingen, welche nicht freiwillig gemacht würden. „Die Grundlage des Bundesverhältnisses\", sagte er, „soll nicht die Gewalt sein, weder den Fürsten, noch dem Volke gegenüber. Die Grundlage soll das Vertrauen auf die Vertragstreue PreußenS fein, und dieses Vertrauen darf nicht erschüttert werden, so lange man uns die Vertragstreue hält.\" Zn solchem Geiste war die Errichtung des Bundes von der Regierung vorbereitet, in solchem Geiste wurde dieselbe von dem dazu berufenen Reichstage bestätigt. Nicht zwei Jahre sind verflossen, seitdem die Verfassung besteht, und doch sucht man die Regierung jetzt zu einem Verhalten zu drängen, welches mit jener Vertragstreue im Widerspruch stände: man verlangt, daß Preußen sein Uebergewicht im Bundesrathe geltend mache, um nach dem Belieben der Mehrheit des Reichstages die Befugnisse der Bundesgesetzgebung auf Gebiete auszudehnen, welche nach jener früheren Vereinbarung davon ausgeschlossen sein sollten — man fordert Umgestaltungen der Bundesverfassuna, durch welche die Stellung der Einzelstaaten weit unter das vertragsmäßig festgestellte Maß herabgedrückt würde. Besonnene Stimmen unter den Liberalen selbst verhehlen nicht das\n\n\tBedenkliche dieses Unternehmens, mit Recht weisen sie daraus hin, daß die verbündeten Regierungen „den Schutz der Bundcsverfassung aus ihrer Seite haben\", und daß sie zugleich auf die Vertragstreue der Krone Preußen rechnen können, deren Träger nicht geneigt sein wird, an dem Pacte zu rütteln, welchen er vor erst zwei Zahren geschlossen hat.\" Ungeachtet dieser Schwierigkeiten glaubt jedoch die liberale Partei ihre Forderungen zur Geltung bringen und dem Bundeskanzler, wie dem Bundesrathe politische Zugeständnisse abringen zu können. Die national-liberalen Blätter mahnen ihre Parteigenossen, ihre Hebel am rechten Flecke anzusetzen und die Gelegenheit, &gt;vo man den Reichstag nöthig brauche, nicht ungenutzt vorüber zu lassen. Sie weisen ausdrücklich auf die Marine-Anleche und auf andere Forderungen hin, welche vie Regterung zur Befriedigung dringender Bedürfnisse deS Bundes stellen muß; bei diesen unvermeidlichen Forderungen solle die liberale Partei ihrerseits die Hebel einsetzen, um die Regierung zu politischen Zugeständnissen zu nöthigen. Die Voltsvertretung, sagt man, dürfe für die Zumuthüngen und Щп» forderungen, die man an sie stelle, auch ihrerseits Zugeständnisse und Gegenleistungen verlangen. Es ist zu bezweifeln, daß der Reichstag so verhängnißvollen Rathschlägen folgenwerde, aus dem einfachen Grunde, weil er damit seine Pflichten gegen den Bund selbst bei Seite setzen und das Deutsche Volk in seinenlnteressen schädigen würde. Die Regierung stellt für sich selbst und für die Stärkung ihrer Machtbefugnisse keine „Zumuthung\" an den Reichstag; alle ihre Vorlagen haben einzig und allein das Interesse des Bundes und seiner fruchtbringenden Entwickelung, die Wohlfahrt und die Macht des Deutschen Volkes zum Ziele. Ebenso wie die Regierung hiermit nur ihre verfassungsmäßige Pflicht erfüllt, so wird es der Reichstag als eine unabweisliche Aufgabe erkennen, die Vorlagen in ihrer Bedeutung für die Entwickelung des Bundes an und für sich gewissenhaft zu prüfen, nicht aber die Befriedigung der Bedürfniste des Bundes von Fragen parlamentarischer Machterweiterung abhängig machen. Die Regierung steht in ihrer gesammten Wirksamkeit nach Recht uiìd Pflicht unbedingt auf dem Boden der Bundes-Verfassung, sie macht dem Reichstage keine andere „Zumuthung\", als die selbstverständliche und ehrenvolle, daß derselbe mit ihr zusammenwirke für das Gedeihen und das Ansehen der  aft; für eine solche Forderung bedarf eS sicherlich keiner Gegenleistung, keines neuen Zugeständnisses an den Reichstag. Für das Ansehen und die Macht des ReichstageS und für den Ausbau der Bundesverfassung wird die national-liberale Partei am sichersten wirken, wenn fie aufrichtig und gewissenhast dazu hilft, aus dem Gebiete der BundeSgesetzgebung heilsame Ergebnisse zu erzielen; je wehr die Einrichtungen des Bundes sich praktisch bewähren, desto früher wird  GeniuS des Deutschen Volkes auch die Bahnen zu weiteren Zielen finden lassen.\" Dagegen würde eS für die Entwickelung des Bundes nut hinderlich und verderblich fein, wenn durch die Bestrebungen der Parteipolitik Fragen, die zu einer befriedigenden Lösung nicht rets sind, zum Gegenstand unfruchtbarer varlamentarischer Kämpfe gemacht würden. Die Bundes-Regierung darf die Zuverficht hegen, daß die wirklicht Mehrheit des RdchStageS ihr nach wie vor daS rolle Vertraue« bewahrt, daß sie zur Ersüllung der nationalen Aufgaben in jeder Beziehung den richtigen Zeitpunkt und die richtigen Wege zu wählen wissen werde.\"\nIn ähnlichem Sinne haben fich auch alle übrigen ministeriellen Organe speciell gegen die nationalliberale Partei gerichtet. DaS Organ der letztern, die „8. A. C.\" ertheilt auf diese Angriffe heute folgende Antwort, die bereits von dem Abendblatt der „N.-Z.\" reproducirt wird: „Graf Bis-\n\n\tшаге! bedient fich in den parlamentarischen &gt;ßt( hanvluvgen gelegentlich ver Redewendung, daß, eine Majorität baden müsse, um zu regiere», DaS klingt nicht eben sehr effectvoll in dem Mund, eines Ministers, der während seiner Laufbahn nie mal« eine Majorität in irgend einem Parlamentzu seiner Verfügung gehabt hat. Er zieht m jenem Satze keineswegs die Folgerung, daß er nach der Majorität richten, ihr mindestens einigen Einfluß auf sein Handeln einräumen müsse, ,„,. D«n pflegt einfach daS Verlangen daran zu daß die Majorität sich ihm unterwerfe. $ief&lt;* Thema sühren die Organe der Regierung feit einiger Zeit mit besonderer Lebhaftigkeit gegen die Haltung und die Anträge der Partei, daS ist im vorliegenden Falle Majorität des Reichstages überhaupt, aus. $п Eifer dieser Angriffe ist wohl weniger auf die stellten Anträge zurückzuführen, die immerhin i%t bequem erscheinen, mögen, aber schlüßlich doch j,. rückgewiesen werden können, als auf die tun?, daß die von der Regierung verlangten «*, leihen und Steuern, die von ihr geàà Ordnung der Beamtenverhältnisse und andere à. lagen auf unüberwindlichen Widerstand stoße« werde«. Wenn Leute, die unter liberaler Firma auftreten, bisweilen aus demselben Tone sprechen und ih aïs ob der Bundeskanzler fich gern auf die 'à rasen Parteien stützen möchte, und nur durch tm übertriebene oder eigensinnige Ansprüche zu de; Conservaliven gedrängt würde, so machen fie fc gouvernementale:, Sinne Voraussetzungen und Zumuthüngen, denen eS an jeder Berechtigung ft|&gt;iti — Die national-liberale Partei hat eS ermöglM daß -nach der EonflictSzeit ein verfassungsmäßig!-Regiment in Preußen wieder hergestellt wurde; fi. hat da« JndemnitätSgesetz zu Stande gebracht; fihat das vorläufige Werk des Norddeutschen Buntjt; in das Leben geführt; ste hat die vom Grch. Bismarck proclamirte Deutsche und auswärtig! Politik nach besten Kräften gestützt und gefördert, Aber sie ist nicht die Partei der gegenwärtigen Regierung. Ei« hat Grundsätze und Forderungen der inneren Entwickelung geltend zu machen, für dem Verwirklichung die gegenwärtige Regierung nichts thut, denen fich dieselbe oft schneidend entgegen, stellt. Sie kann und darf nicht zußimmen, wenn unter Vorwänden der auswärtigen Politik An. spräche erhoben werden, welche jenen Grundsätzen widersprechen, oder ihnen dauernde Hindernisse zu bereiten geeignet find. — Der Bundeskanzler ver» schmäbt es neuerdings nicht selten, auch nur die Gründe seines politischen Verhaltens vor dm Reichstag zu entwickeln. Als die gleichzeitige B&gt;, rufung mit dem Preußischen Landtage gerügt, al« endlich die Erledigung des Streites über die Redesreiheil gefordert ward, erklärte er, feine Gründe könne er der Versammlung nicht darlegen, man müsse ihm Zeit und Art der Entscheidung über« lassen. Solcher Zumuthung mag sich hin und wieder die eigene Partei eines hervorragenden Führers vertrauensvoll fügen, thut fie eS häufig, so verliert fie die Stellung und Bedeutung einer politischen Partei und wird zum servilen Werkzeug in der Hand eines Dictators. Aber nimmermehr kann die Opposition auf das eigene Urtheil verzichten und fich willenlos dem Gutbefinden der Regierung unter, werfen. — Die Wege des Grafen Bismarck sind nicht die Wege, welche eine liberale Majorität gehen kann. Die Fragen der nationalen Eu.'wije« luug, ans welche fie daS entscheidenjk Gewicht legen muß, find ihm höchstens Mittel zur Errkichung augenblicklicher Zwecke. Sein Streben, Alles zur unbedingten Verfügung tn der eigenen Hand zu behalten, widerspricht fundamental dem paichmentarischeu Regime und jeder Art von SellH regierung. Mit diesem Gegensatze hängt ein weh terer Mangel zusammen; eS fehlt ihm der Ginn ji dauernde, hallbare Organisationen. Hp wenig wj\n\n\tE im Preußischen Staate, so wenig schreiten im Nord-\nI deutschen Bunde die organischen Einrichtungen vor!» wârts, Es handelt sich hier nicht um liberal oder ii!' conservà sondern um die Begründung einer ш möglichen Organisation überhaupt. Ein Staats-Ii- m\\% nie der Bund es ist, kann nicht ohne eine uê regelmäßige Verwaltung, ohne eine geordnete Reit gittung bestehen. Mit den Nothbehelsen der ersten a vorläufigen Einrichtung ist weder an eine Conson- lotion im Innern, noch an ein friedliches Vormrlskommen über die jetzigen Grenzen hinaus zu îê oà. — Bei dem Widerspruch Der Preußischen fil Äegierung können freilich Anträge oder Beschlüsse &gt;ii des Reichstages nicht zu organischen Einrichtungen » führen. Aber es ist nothwendig, darauf zu drini gen. Und wenn die Majorität diese Nothwendig! keit erkannt» so hat sie das eine Mitte! in der\nt\\ Hand und damit die Verpflichtung, ihrerseits nichts\n&lt; zu thun und nichts zu bewilligen, was es der Re■ gierung erleichtert, in den unhaltbaren provisori! schen Zuständen zu beharren. Will die Regierung i keine definitive Ordnung, keine feste Organisation &gt;&gt; im Bunde, dann darf der Reichstag auch keine } Anleihen und Steuern bewilligen, als ob wir uns к schon' in einem geregelten Staatswesen befänden."}, {"msg_id": 121175, "doc_id": 169148, "date": "1865-03-09", "heading": "Deutschland.", "text": "\tBerlin, 16. (4.) März. Wie bereits kurz erwähnt, bestatigt die officiöse „Prov.-Corr.\" die von officiöser Seite schon ausgesprochene Ansicht, daß in Folge der vorläufigen Nichtannahme der Preußischen Forderungen seitens Oesterreichs die gegenwärtige Lage der Dinge in den Herzogthümern zunächst aufrecht erhalten bleiben werde. Das ministerielle Blatt bemerkt in dieser Hinsicht, indem es zugleich hervorhebt, daß diese Auftechterhalwng des gegenwärtigen Verbaltnisses bis zu erfolgter Regulirung der Snccessionsverhältnisse in der ursprünglichen Absicht der Preußischen Regierung gelegen habe, Nachstehendes: „Bekanntlich war unsere Regierung zu ihrer Erklärung vorzugsweise dadurch veranlaßt worden, weil Oesterreich seinerseits zu einer möglichst baldigen Regelung der Sache drängte und die schleunige Einsetzung einer eigenen Regierung für die Herzogthümer für wünschenswerth hielt. Preußischerseits war man dagegender Ansicht gewesen, daß es besser sei, die weitere Entschcidung über die künftige Regierung in Schleswig-Holstein bis dahin vorzubehalten, wo die Entschließungen auf Grund allseitiger Prüfung und Erwägung der Rechtsansprüche, wie aller politischen Gesichtspunkte erfolgen könnten, bis dahin aber den gegenwärtigen einstweiligen Zustand unter der gemeinsamen Preußischen und Oesterreichischen Verwaltung aufrecht zu erhalten. Nur weil dte verbündete Regierung Oesterreichs auf die Beschleunigung der Entscheidung einen besonderen Werth legte, hielt unsere Regierung es für eine Pflicht bitndesfteundlichen Entgegenkommens, auf diesen Wunsch in so weit einzugehen, daß diesseits zunächst die Bedingungen bezeichnet würden, welche im Interesse Preußens und Norddeutschlands, sowie der Herzogthümer selbst die Grundlage jeder Entscheidung bilden müßten. Die Regienrng Oesterreichs hat in ihrer Erwiderung den Forderungen Preußens vorläufig nicht zugestimmt, weil dieselben nach ihrer Auffassung den Voraussetzungen der Deutscheu Bundesverfassung nicht entsprechen. Sie hat sich in der betreffenden Depesche ans die einfache Ablehnung der Preußischen Vorschläge beschränkt, anderweitige Vorschläge dagegen ihrerseits nicht gemacht. Ulüer diesen Umstanden blieb die Schleswig-Holsteinische Anlegenheit, wie die Preußische Negierung vorher gewünscht hatte, für's Erste in der bisherigen Lage: die gemeinsame Verwaltung Preußens und Oesterreichs, welche in vollkommenster Einigkeit und Ueberernstimirnmg der beiderseUigen Regierungen und ihrer Commissarien geführt wird und unter welcher die Verhältnisse der Herzogthümer eine allseitig erfreuliche Entwickelung nehmen, wird bis zur endgiltigen Entscheidung über die künstige Regierung der Herzogthümer in Kraft bleiben. Was Preußen betrifft, so ist unverändert und unbedingt daran festzuhalten, daß diesseits nur eine solche Lösung der Schleswig-Holsteinischen Frage gestattet werden wird, bei welcher Preußen vollständig in den Stand gesetzt wird, seine Aufgaben für die Herzogthümer und für Deutschland zu erfüllen. Die Bedingungen, welche zu diesen: Zwecke in der letzten Preußischen Erklärung aufgestellt waren, bleiben das unerläßliche und mindeste Maß dessen, was Preußen beanspruchen muß.\"\nDasselbe Blatt beschäftigt sich mit den in der Militair-Commission des Abgeordnetenhauses hervorgetretenen Verständigungs – Versuchen in einem „Unklare Versuche\" betttelten Artikel, dem wir zur Bezeichnung der Stellung der Regierung zu diesen Versuchen folgende Sätze entnehmen: „In den Vorberathungen des Abgeordnetenhauses über die Militairfrage treten jetzt vielfache Versuche zu einer Verständignng hervor: einzelne Abgeordnete stellen Anträge, welche anscheinend ans die Anerkennung und gesetzliche Fest-\n\n\tstellung der Reorganisation gerichtet sind, zugleich ader wollen sie durch die Bestimmung einer festen Zahl de« HeereS weiteren Vermehrungen desselben ohne vorherige Zustimmung des Landtages vorbeugen. Dte Regierung ist solchen Absichten nicht entgegengetreten — doch scheint sie bisher auch nicht das Vertrauen gewennen zn haben, daß diese Versuche »irflich zum Ztflt einer VerstSndigmig sichren können. Dieser Mangel an Vertrauen bericht auf der zwiefachen Wahrnehmung, daß jene Anträge erstens nicht auf demjenigen Grunde ruhen, auf welche« allein eine Verständigung möglich ist, daß zweitens jene Neigung zur Versöhnung, so wie sie hervortritt, alsbald von den eigentlichen Fortschrittsleuten bckärnpst wird und zunächst in der Com» Mission schwerlich сгат\" eine Mehrheit der Stimmen rechnen kaun. Щкпп es mit der Verständigung Ernst werden soll, so mttß sie unter denjenigen Voraussetzungen versucht wer» deu, welche für die Regierung als unbedingt nothwendige und unumgängliche gelten. Der König selbst hat bei Eröffnung des Landtages die Aufrechterhaltung der bestehenden und durch die letzten Kriegserfahrungen ruhmvoll bewährten Einrichtungen und deren Vervollkommnung auf der gegedenen Grundlage als seine unbedingte landesherrliche Pflicht bezeichnet und die Mitwirkung der Landesvertretung hierzu in Anspruch genommen. Der Minister des Inneren hat es kurz darauf für ganz unmöglich erklärt, daß der König und die Regierung die Verständigung etwa dadurch suchen sollten, daß sie einen Theil desjenigen Werkes preisgeben, welches Preußen von Neuem groß gemacht hat — er fügt» hinzu, daß weder der jetzige Monarch Preußens, noch irgend ein König Preußens, so lange wir leben, von den Grundfätzen der Armee-Reorganisation und von den dazu gehörigen gesetzlichen Bestimmungen ein Titelehen preisgeben werde. Der Kriegsminister endlich hat bei Beginn der C»mmissionS-Berathüngen von vorn herein auf das Bestimmteste erklärt, daß die Regierung zu einer grundsätzlichen Aenderung der gesetzlichen Dienstzeit unter keinen Umständen ihre Zustimmung geben könne, wenn sie gleich thatsächlich Erleichterungen so viel als irgend möglich auch ferner eintreten lassen wolle. Diese so bestimmten und festen Erklärungen der Regierung müssen beachtet werden, wenn von einem ernstlichen Versuche zur Verständigung die Rede sein soll: die Ausrechthaltung der jetzigen Heeres-Einrichtungen auf der gegebenen Grundlage nnd die grundsätzliche Beibehaltung der gesetzlichen Bestimmungen über die Dienstpflicht bei der Fahne — das ist der Boden, auf welchem allein eine Verständigung möglich ist. Ein Markten und Feilschen über die Grundlagen wäre völlig fruchtlos. Wenn nun aber öfter die Besorgniß laut geworden ist, daß die Regierung, welche dnrch die jüngste Reorganisation (wiewohl unter vorläufiger Genehmigung des Landtages) in kurzer Zeit eine sehr bedeutende Vermehrung deS Heeres durchgeführt hat, möglicher Weise auch in Zukunft unerwartet noch weitere Erhöhungen der Stärke des Heeres vornehmen könnte — und wenn zur Beseitigung solcher Besorgniß vielfach der Wunsch geäußert ist, daß die Stärke deS Heeres durch das Gesetz festgestellt werde — so hat steh die Regierung gegen solche Anträge nicht durchaus verschlossen, doch würde sie ihre Zustimmung zu eitler solchen Einschränkung sicherlich nur dann ertheilen, wenn sie einen überwiegenden Vortheil für das Land und vor Allem eine sichere Gewähr sür die Herstellung des inneren Friedens darin erblicken könnte. Die Vorschläge, welche angeblich zu solchem Zwecke im Abgeordnetenhause bisher gemacht worden sind, haben jedoch nicht blos die Beseitigung jener Bcsorgniß der Zukunst im Auge, sondern sie greisen die bereits durchgeführte Reorganisation von Neuem an, sie stellen Ziffern für die Heeresstärke auf, bei welchen die Regierung entweder die Armee itm 30 biS 50,000 Mann vermindern oder die bisher gesetzliche Dienstzeit aufgeben musste. Die Vorschläge, wie fie bisher gemacht w»rdcn, stehen daher im Widerspruch mit den erwähnten Grundbedingungen jeder Verständigung. Nun rväre eS ja wohl möglich, daß diejenigen, welchen es um die Beilegung des Streites ernstlich zu thun ist, sich zu einer weiteren Einigung über die festzustellende Höbe der Friedens? stärke herbeilassen würden, aber es ist bis jetzt im höchsten Grade. Zweifel haft, ja durchaus unwahrscheinlich, daß die Mehrheit des Hauses, welche sich bisher immer von den ' leidenschaftlicheren Führern fortreißen ließ, jetzt den gemäßig-\n\n\tteren und versöhnlicheren Rathgebern folgen werde. ES kommt dazu, daß nnter denjenigen selbst ф Wiche die Verständigung anbahnen wollen, bis jetzt noch die allergrößten\nMeinungsverschiedenheiten obnrortw. UeMen weichen zum Theil noch viel weiter von einander ab, als von der Regierung selber. Bevor aber die Regierung sich entschließen I könnte, ihre sehr gewichtigen Bedenken gegen jene mannigfachen Anträge aufzugeben, in der Hoffnung, dadurch den Frieden des Landes wieder herzustellen, müßte ihr vor Allem die Zuversicht gewährt werden, daß sich sür diese Friedenspolitik wirklich eine feste und entschlossene Mehrheit finden könne "}, {"msg_id": 136573, "doc_id": 190600, "date": "1869-03-31", "heading": "Deutschland.", "text": "\tBerlin, 8. April (27. März). Die ministe, r telle fährt heut fort, gegen die Absichten der national-lioeralen Partei aufzutreten. Sie schreibt wie folgt: „Im Reichstage soll in Kurzem ein Antrag wegen Einsetzung verantwortlicher Bundesminister neben dem Bundeskanzler zur Berathung kommen. Die Frage der verfassungsmäßigen Verantwortlichkett ist im Artikel 17 der Bundesverfassung geregelt ; eS heißt dort: „Die Anordnungen und Berfügungen deS Bundes – Präsidiums bedürfen zu ihrer Billigkeit der Gegenzeichnung des Bundes-Kanzlers, welcher dadurch die Verantwortlichkeit übernimmt.\" Hiermit ist der Forderung einer verfassungsmäßigen Regierung, daß keine Handlung des PräsioiumS ohne ausdrück.ich geordnete Verantwortltchkeit erfolge, grundsätzlich und thalsächlich genügt; die Verantwortlichkeit für alle vom P&gt;äfidium ausgehenden Anordnungen trägt der BundeSkanzler. Zur Ausführung der unter seirur Verantwortlichkeit stehende» Verwaltung und Beauffichtigung der BundeSangelegenheilen ist daS B undeSkanzler-Amt errichtet. Der Bundes-Kanzler führt ferner den Voisttz im B undeSrathe, welcher auS Vertretern der einzelnen Steelerungen btsteht. Die Gesetzgebung des Bundes und alle mit derselben tm Zusammenhange stehenden Anordnungen werden im BundeSrathe vorbereitet. Derselbe bildet dauernde Ausschüsse für alle einzelnen Zweige der Bundesverwaltung. Der Kanzler steht hiernach in Bezug auf die wichtigsten Verathungen der BundeS-Regierung inmitten des BundeSratbeS, in welchem alle verbündeten Regierungen ihre Vertretung haben. Hierauf vornehmlich bt» beruht der Unterschied des Bundesstaates von\n\n\teinem Einheitsstaat-, indem durch den Bundesrath die Einzelregierungen einen Einfluß auf die Entscheidungen im Bunde üben, wogegen im Einheitsstaat-, die Regierun, im Nsmen und im Auftrage Eines Souverains unter Verantwortung eines GefammtministeriumS geführt wird. Als bei der Berathung der Bundesverfassung im Reichstage daS Verlangen gestellt wurde, außer dem Bundeskanzler noch andere Bundesminister mit selbständiger Verantroortlichkeit einzusetzen, da widersprach Graf Bismarck einer solchen Forderung und machte geltend, daß die Einsetzung leitender NeichSminister für die einzelnen Zweige der Verwaltung den übrigen Bundesregierungen als eine weitere Beeinträchtigung ihrer Selbständigkeit erscheinen und daß an diis-m Punkte möglicher Welse daS Zustandekommen der Bundesverfassung überhaupt scheitern würde. Gras BiSma-ck wandte fleh in dringlicher Weise an Diej-nigen, die den ernsten Willen hätten, eine Bundesverfassung wirklich zu Stande zu bringen, und bat fie, von den Anträgen auf Erwelterung der einheitlichen Gewalt im Bunde adzustehen. Er sagte: „Solche Anträge könnten doch nur auf zwei Voraussetzungen beruhen. Entweder find Sie der Meinung, daß wir — ich spreche hier von der Preußischen Regierung — nicht in der Lage oder nicht sähig gewesen sind, daS rtchtiae Maß dessen, was wir erstreben können, erstreben dürfen, erreichen können, zu beurtheilen, und daß Sie Vesser in der Lage find, dies zu beurtheilen und hoffen, uns darüber zu dekyreo. Ich kann diese Auflassung mit dem Vertrauen, daß von sa vielen verschiedenen Selten auf die richtige Leitung der Preußischen auswärtigen Angelegenheiten bisher ausgesprochen worden ist, nicht £in Einklang bringen. Wir haben in sehr ernsten Zeiten, unter sehr schwierigen Verhältnissen, unter gefahrvollen Kämpfen diese Sache so weit geführt, bis zu einem Punkte, dem Sie Ihre volle Anerkennung gezollt haben. Nun spricht aus diesen Anträgen aber doch tic Ueberzeugung, wir hätten daS entweder nicht erstrebt oder erreicht, waS wir zur visieren Befestigung hätten erstreben oder erreichen können. Over es ist etwas Anderes. Meine Herren l Sie halten uni für schüchterne, verlegene Leute, die ermuthigt werden müssen, damit sie sich entschließen, das zu fordern, was sie im Grunde ihres Herzens eigentlich selbst wünschen. Ich kann Ihnen auf das Bestimmteste erklären, das dem nicht so ist. Wir habin uns die Grenze unserer Ansprüche an die Opfer, die. von den übrigen Regierungen zu bringen wären, darin gestellt, w» ich sie schon öfter bezeichnet habe, in dem. was uns unentbehrlich schien zur Führung eineS nationalen Gemeinwesens. DieS glauben wir erreicht zu haben, wir glauben, daß die Mittel dazu ausreichen. Man hat nun gesagt, daß der Antrag die Belugnisse der verbündeten Regierungen nicht beeinträchtige und nicht beeinträchtigen könne. Zuerst muß ich zu erwägen geben, daß darüber diese Regierungen selbst die besten Richter sind; daß man ihnen, wenn sie eine Beeinträchtigung darin finden, nicht überzmgend widersprechen kaun. Sie schaffen eine den Ministerien und höchsten Regierungen der einzelnen Bundesländer vorgesetzte Spitze und Behörde außerhalb des Bundesrates. Innerhalb des BunbeSraths findet die Scuverainetät einer jeden Regierung ihren unbestrittenen Ausdruck. Dort hat jede ihren Antheil an der Ernennung des gewissermaßen gemeinschaftlichen Ministeriums, welches der B mbesrath bildet. Dieses Gefühl der unverletzten Scuverainetät. welches dort seine Anerkennung findet, arm nicht mehr bestehen neben einer contrasignire»den Bundesbehörde, die außerhalb des Bundesraihes aus Preußischen oder anderen Beamten ernannt wird, unv eS ist und bleibt eine capitis deminutio (Herabsetzung) für die höchsten Behörden der übrigen Regierungen, wenn sie sich aIS Organe, gehorsamleistende Organe einer vom Präsidium außerhalb des Bundesrates ernannten höchsten Be-\n\n\tHörde in Zukunft ansehen sollten. Glauben Sie nicht, daß wir die Frage nicht erwogen haben, ob die übrigen Regierungen diesen Anflug von einer Verminderung ihrer Souverainetät auf sich nehmen wollen. Wir haben über die Frage, ob die Ministerien der Etnzelstaaten, namentlich die Kriegs-und Finanzministerien v. s. w. bleiben würden, Wochen lang verhandelt. Unsere Arbeit ist keine leichte gewesen und Sie können leicht ermessen, mit welchem Eindruck wir nach unseren schweren und erschöpfenden Arbeiten hier Anträge hören, die von Allem, was wir gethan und geleistet haben, absehen, von dem in der Geschichte unerhörten Fall, daß die Regierungen von 30 Millionen Deutschen sich nicht blos dem Wortlaute nach, wie bet der alten Bundes-Acte, sondern auch dem Geiste nach über einen solchen Entwurf geeinigt haben, keine Notiz nehmen. Ich möchte Sie doch bitten, den Einfluß der Regierungen, die Nothwendigkeit ihrer Mitwirkung beim Zustandekommen des Werkes, nicht zu unterschätzen. Wir kommen sonst auf denselben Weg, den wir in den Jahren 1843—1850 gewandelt sind. Damals waren die Regierungen minder stark und hatten geringeres Selbstgefühl als hmte. Trotzdem ist eS damals niät gelungen, den wohlwollendsten und vielleicht theoretisch richtigsten Gedanken für nationale Einigung Anerkennung zu schaffen, weil daS Etnv?rständniß der Regierungen fehlte. Ich kann die Versicherung im Namen sämmtlicher Negierungen wiederholen, daß dieser Antrag für sie vollständig unannehmbar ist und es das ernsteste Hinderniß für das Zustandekommen der Verfassung bilden würde, wenn das Amendement angenommen würde und bliebe.\" In Folge dieser Erklärungen und Mahnungen des Grasen Bismarck wurden die Anträge auf Einsetzung besonderer Reichsminister abgelehnt. Die Bundesverfassung, sowie sie aus jenen Berathüngen hervorgegangen war, wurte sodann von den einzelnen Verbündeten endgiltig angenommen: die Verjassung selbst und das Verhalten der Preußischen Regierung bei Errichtung derselben gewährten den einzelnen Staaten die Bürgschaft, daß ihrer Selbständigkeit keine größeren Opfer zugemuthet werden sollten, als für die Levensfähig, kett deS Bundes unerläßlich war. Wenn nun jetzt, noch nicht zwei Jahre nach der. Errichtung des Bundes, jene früheren Anträge erneuert werden uno somit eine Abänderung der Verfassung behufs Stärkung der einheitlichen Lundesgewalt verlangt wird — kann man den verbündeten Regierungen zumuthen, daß sie auf ihre verfassungsmäßig verbrieften Rechte verzichten, und ist es politisch zweckmäßig, einen Druck aus sie tn dieser Richtung zu üben? Es handelt sich hierbei um die höchsten Interessen der Bundespolitlk und um die Befestigung und Entwickelung des nationalen Gemeinwesens: es kommt darauf an, in den einzelnen Staaten und in der Deutschen Bevölkerung überall das Bewußtsein zu stärken, daß in der nationalen Verbindung, wie sie in dem Norddeutschen Äunde begründet ist, nicht nur eine Bürgschaft vereinter Kraft, sondern auch eine Bürgschaft der verfassungsmäßigen Selbständigkeit der einzelnen Staaten gegeben ist. So wenig die Bundesregierungen die Berechtigung der Gesichtspunkte verkennen werden, welche zu Gunsten der gestellten Anträge im Hinblick auf die innere Entwickelung der Bundeseinrichtungen geltend gemacht werden, so werden sie diesen Gesichtspunken doch nicht eine so entscheidende Bedeutung beimessen können, um darüber die tiefsten Grundlagen des neuen Bundesverhältnisses überhaupt aus ,bm Augen zu lassen. Man darf zu der Lebenskraft und Entwickelungsfähigkeit des Bundes das feste Vertrauen hegen, daß Alles, was zur Ausbildung und Stärkung der inneren Einrichtungen desselben in Wahrheit No:h thut, sich bei ruhiger Fortentwickelung des.Bundes zur rechten Zeit unter freiwilliger Zustimmung der verbündeten Negierungen ergeben werde. Um so mehr wäre es zu beklagen, wenn durch unzeitige Anregung von Ver-\n\n\tfassungS-Aenderungen?und durch die damit verknüpften Erörterungen bei den verbündeten Regierungen Zweifel an der Zuverlässigkeit der Bürgschaften der Bundesverfassung geweckt werden können."}, {"msg_id": 157202, "doc_id": 217075, "date": "1874-03-18", "heading": "Berlin, 27. (15.) März. In der heute im Reichstage", "text": "Berlin, 27. (15.) März. In der heute im Reichstage stattgehabten Berathung über das von Bölk und Hinschius eingebrachte Civilchegesetz tadelte der Abg. Wm dt h or st. daß die N.gierungs« commissarien den Verhandlungen des Reichstages beiwohnen, ohne jemals die Stellung ihrer Regierungen zu kennzeichnen. In Bayern habe der Justizminister geäußert, man könne nicht an die Civilehe gehen, bevor nicht die Codification des Civile cht* abgeschlossen sei. Namentlich also von dem bayerischen Vertreter wünsche er. daß er Stellung zu der Vorlage nehme, damit der Reichstag nicht bei seinen Bejchlüssen im Finstern tappe, ohne zu wissen, ob dieselben überhaupt realisirt werden. Staatsminister Dr. v. Fäu stlе: Das vorliegende Gesetz, welches nicht aus der Jnitiative der verbündeten Regierungen, sondern aus der des Hauses hervorgegangen sei, greife so tief in das bestehende Recht und die Verwaltungsmaßregeln Bayerns ein. daß er (Redner) sich nicht für berechtigt halten könne, über den Entwurf im Ganzen oder in seinen Theilen zu disponiren; er nehme für die bayerische Regierung das Recht in Anspruch, dann Stellung zu nehmen, wenn das Gesetz abgeschlossen vorliegen werde. Was die Frage im Allgemeinen betreffe, so habe er Folgendes zu sagen: Es sei hervorgehoben worden, m der bayerischen Kammer wäre bei Berathung der Erweiterung der Reichscompetenz die Aeußerung gefallen das allgemeine deutsche bürgerliche Recht sei das zu erstrebende Ziel und die Civilehe die erste Frucht desselben. Redner constatirt, daß in der bayerischen Kammer das Wort .Civilehe\" nicht über seine Lippen gekommen sei; er achte die große Frage der Einheit des deutschen Civilrcchts höh r als eine untergeordnete Specialfrage. Er betrachte die Competenzerweiterung als das Ziel, das man mit allen Kräften zu erreichen suchen müsse, und sei ein Freund von Specialgesctzen. ohne welche man die Gesetzgebung unterbinden würde. Zum Schlüsse vrrsichert Redner, daß wenn in einzelnen Ländern es sich vor der Codification des Civilrechts nothwendig im Interesse der Glaubens- und Gewissensfreiheit herausstellen würde, derartige Specialgesetze zu erlassen, die Einzellandtage dazu sicherlich ebenso die Hand bieten würden, wie es der preußische Landtag gethan habe. (Lebhafter Beifall.)\n— Zu der gestrigen sin Nr. 63 der .Rig. Ztg.\" unter neueste Nachrichten enthaltenen) Mittheilung der .Nordd. Allg.Ztg.\" über den Gesundheitszustand des Fürsten Bismarck bemerkt heute die .Nat.-&gt;\n\n\tDeutsches Reich.\n\n\tZtg/: Es niuß jetzt wohl die Hoffnung ausgegeben werden, daß der Reichskanzler an den entscheidenden Berathüngen über das Militairgesetz im Reichstage nach Ostern werde Theil nehmen können. Es ist das ein neueS Hiuderniß. welche« der wünschenswcrthen und von allen Seiten so lebhaft ersehnten Erledigung der hochwichtigen Angelt.Allheit entgegentritt. Nicht daß wir deren Erledigung nunmehr für unmöglich hielten; dieselbe muß vielmehr jetzt gefunden werden, auch ohne daß der Reichskanzler das Gewicht seiner Auffassungen und Erfahrungen in die Waagschale der Entscheidung wirft. Aber abgesehen von der hohen Bedeutung, welche diese Auffassungen und Erfahrungen für Jedermann ohne Unterschied der Parteistellung haben müssen, finden wir durch die eingetretene Nothwendigkeit, eine der wichtigsten, wenn nicht die wichtigste Angelegenheit des Reiches ohne eie Theilnahme des einzigen für die Acte der Reichsregierung verantwortlichen Organs der Reichsgewalt zu entscheiden, einen Mangel in den Reichsinstitutionen bloßgelegt, der nicht verfehlen kaun. ein sehr bedenkliche« Licht auf dieselben fallen p, inachen. Finden wir doch in reichsfeindlichen Organen schon offen ausgesprachen, einmal daß man sehe, wie es auch ohne den Reichskanzler ginge, und andererseits, daß von irgend welcher Verantwortlichkeit in Bezug auf die Acte der Reichsregierung zu reden überhaupt nur Heuchelei sei. Wir brauchen nicht zu sagen, wie verkehrt, und lediglich auS den gegen das Reich geriehteten Tendenzen entflossen, diese Behauptungen si d; aber auf die Anomalien, welche sich auS der jetzigen rechtlich auf zwei Augen gestellten Verfassung der Reichsregierung ergeben, glauben wir doch immer von Neuem hinweisen zu sollen, sei es auch nur. damit ernstlich Bedacht genommen werde, den reichsfeindlichen Parteien und Tendenzen einen nicht ungeschickt gewählten Vorwand zu entwinden.\n— Gestern verstarb zu Brüssel plötzlich der dortige Gesandte des deutschen Reiches, v. B a l a n . einer der bewährtesten deutschen Staatsmänner, seit langen Jahren in den höchsten Sellungen erprobt.\n— Ueber das R ei eh s p r e fi g e se tz schreibt die .Provinzial-Correspondenzê: .Der Reichstag hat die zweite Lesung des Rcichcprcßgesctzcs beendigt und in allem Wesentlichen die Antrüge seiner Commission angenommen. Die Hoffnung auf das Zustandekommen des Gesetzes bleibt hiernach davon abhängig, daß die vorbehaltene weitere Ausgleichung zwischen der Vorläge der Bundesregierungen und den seitherigen Beschlüsscn deS Reichstages in Bezug auf einige «.rhebliche Punkte noch bei der dritten Lesung gelinge. Je entschicdener die Regierungen in ihrem Entwürfe alle Maßregeln eines vorbeugenden präventiven Einflüsse« auf die Presse und zugleich alle besonderen Beschränkungcn des Preßgewerbes ausgegeben haben, desto mehr werden sie andererseits darüber wachen müssen, daß der Staatsgewalt nicht auch die Mittel zur rechtzeitigen und wuksamen Verfolgung der durch die Presse begangenen Ausschreitungen entzogen werden. Dieser Gesichtspunkt hat bei den Berathüngen im Reichstage vielfach auch von liberaler Seite grundsätzlich Anerkennung gefunden; um so mehr ist zu hoffen, daß auch über die praktische Anwendung desselben eine Vereinbarung zwischen den Bundesregierungen und der Mehrheit des Reichstage« gelingen werde.'\n— Eine durch die Zeitungen laufende, für den Kampf des ultramontaneu Klerus gegen die Regierung sehr benierkenSwerthe Nachricht lautet dahin, daß ein Theil der neu angestellten Capläne in der Breslauer Diöcese bei dem Fürstbischof in Breslau um Entl a f f v n g eingekommen fei und dieselbe auch erhalten habe. Dieser Thatsache wird die Bemerkung hinzugefügt, daß die Capläne .durch Niederlegung ihres Amtes einer Strafe zu entgehen hoffen, weil sie dann geistliche Verrichtungen nicht als G e i st l i eh c, sondern als Privatpersonen ausüben\".\n— Einen aus Veranlassung der Chislehurster Feier geschriebenen Artikel über den BonapartiSmuS schließt die .Kreuzztg.\" wie folgt: .Kein ernsthafter Politiker Deutschlands denkt daran, daß wir unS\n\n\t-àkreìck, МЛ* in eíìtírtl wahren Friedens I\ndenkt, einen solchen eintreten Щ lotfen ««b JU bt* j Mtisten; denn der Chauvinismus sitzt n.cht blos M den Herzen deS französischen Volke«, sondern ,n den Herzen jeder Regierung Frankreichs, und dieser ChauviniSmu« wird einer jeden auch eine klerikale Färbung geb n. auS Gründen der Tactik. um der deutschen Politik Schwierigkeiten zu bereiten, so lange man sie \\ nicht offen bekämpfen kann. Allerdings hat Frankreich seit Beendigung des Krieges erst zwei Regierungen gehabt ; aber die Möglichkeit eines Umschwung« g der Dinge ist wiederholt in den Vordergrund getreten. ? ohne daß Deutschland Veranlassung gehabt hätte, bei I Voraussetzung seiner Verwirklichung auf eine Besse- I rung seines Verhältnisses zu Frankreich zu rechnen. 4\nUnd so würde auch der Bonapartismus, wenn er in Frankreich möglich wäre, für Deutschland nichts Anderes bedeuten, als jede andere französische Regierung: Vorbereitung der Revanche, und zun, Zwecke derselben eine klerikale Färbung. 3n der That aber halten wir dafür, daß der Bonapartismus nicht blos möglich, sondern auch, daß seine Wiederherstellung in Frankreich wahrscheinlich ist."}, {"msg_id": 157461, "doc_id": 217302, "date": "1874-04-05", "heading": "Deutsches Reich.", "text": "\tBerlin, 14. (2.) April. Im Reichstage wurde heute die zweite Berathung über § 1 des Militairgesetzes fortgesetzt. Abgeordneter Graf Bethusy-Huc gab Namens seiner politischen Freunde eine motivirte Erklärung bezüglich ihrer Stellung zu dem Amendement Bennigsen ah. Sie haben die ihnen loyal an»\n\n\tgebotene Mitunterzeichnung desselben ablehnen zu ; müssen geglaubt, da es nicht nur nicht aus ihrer Jnitiative hervorgegangen ist, sondern sie die ihm anhaftenden Fehler sich nicht zu eigen machen wollen, wie sie sich auch sein Verdienst nicht aneignen dürfen. Die wahre und ungcthcilte Zustimmung der Fraction, der der Redner angehört, füllt nach wie vor der Regierungsvorlage zu. die auch durch den in der Kommission vorgebrachten Abänderungsantrag (384.000 Mann als Minimalziffer) nicht alterirt werden sollte. Da aber die Regierungen in versöhnlichem Geist daS Amendement Bennigsen acccptiren, so wird die deutsche Reichspartei hinter diesem Beispiel nicht zurückbleiben und in das ihr gestern angetragene Bündniß mit der liberalen Partei zur Stärkung der nationalen Politik der Rcichsrcgicrung gern und aufrichtig eintreten, die ' mit einer ebenso starken aIS heterogenen Gegnerschaft zu kämpfen hat. wie die Nachbarschaft der Namen Richter neben Graf Praschma, Hasselmann neben Windthorst beweist (Heiterkeit.)\nAbgeordneter Richter (Hagen) begann seinen Vortrag mit einer Abwehr des zuletzt vorgebrachten Vorwurfs unter wiederholter Berufung auf Zwestens Beurtheilung gemischter Majoritäten und einer Darstellung der in Deutschland durch officiöse Mittel erzeugten und genährten Agitation zu Gunsten des § 1 des Militairgesetzes. einer Agitation, der die Fortschrittspartei die discreteste Enthaltsamkeit entgegensetzte, obwohl es ihr ein Leichtes gewesen wäre, schon vor den Öfterferien dieselben Demonstrationen in nächster Nähe des Reichstags in Scene zu setzen; aber sie verschmähte ein solches Vorgehen, weil fie nur auf den gesunden Verstand der Nation wirken wollte und keine Agitation wünschte, die das Mißtrauen der Nation zu sich selbst wie zu ihren Vertretern deutlich zeigt und an die Auswüchse des Jahres 1848 erinnert. In der Commission fehlte es an Vergleichsvorschlägen nicht, aber die Rcichsrcgicrung blieb starr bei § 1 stehen, als ob der Ruf des Kanzle.s in Europa durch eine Unterjochung des Reichstags gewachsen wäre und das deutsche Kaiserthum durch die Schwächung des Ansehens der Reichsvertretung nicht vielmehr geschwächt würde. Das Hineinziehen der Person des Kaisers und seiner Standarte in diesen Kampf ist der Anfang eines PlebiScitcs nach französischem Muster und nutzt den Namen des Kaisers ab, der nicht ohne Grund angerufen werden sollte, wenn man wünscht (und der Redner wünscht es), daß der Ruf des Kaisers in den Tagen der Gefahr nicht ein abgestumpftes Gehör, sondern ein volltönendes Echo findet. Was die Sache selbst betrifft, so verlangt die allgemeine Wehrpflicht keineswegs eine Feststellung der Friedenspräsenzstärke für mehrere Jahre. Nichts ist friedlicher und schlieft so sehr alle Agitationen aus, als die regelmäßige Bewilligung in der Form des Budgets von Jahr zu Jahr, der sich der Reichstag bei Berathung anderer militawfinanzieller Gesetze, die der Kritik einen viel breiteren Spielraum boten, als der Militairetat. durchaus gewachsen zeigte und wobei er stets einen patriotisch-conscrvativen Geist bewährte. Das Amendement Bennigsen ist nicht cine Beilegung des Conflicts, sondern bereitet einen anderen vor, der sich über den Militaiictat hinaus erstrecken wird. In seinem Fall aber sollte das Provisorium länger dauern, als das Mandat dieses Reichstags, denn es betrifft eine Einrichtung, die auf durchaus wandelbaren Factoren beruht. Die Fortschrittspartei wird übrigens bei der eventuellen Abstimmung über das Amendement Bennigsen für' dasselbe stimmen, dann aber gegen den § 1 im Ganzen.\nAbgeordneter Freiherr v. Maltzahn-Gültz gab alsdann für die Gruppe der eouservativen Abgeordneten eine Erklärung ab, die im Wesentlichen mit der des Grafen Bethusy-Huc übereinstimmte, ohne jedoch das Bündniß mit den Liberalen aeeeptiren zu wollen. — Nachdem Abg. Haienclever für seine Volkswehr und den Völkcrsrieden gegen den .Fluch der Armeen' gesprochen hatte, erhielt General v. Voigts-Rheetz das Wurt. Er will darauf verzichten, auf das Amende-\n\n\tment Bennigsen nochmals einzugehen; es bleiben daher nur übrig die beiden Amendements Ausseid und Mallinckrodt, welche darin culminiren. alljährlich die Feststellung der Friedenspräscnzstürkc durch das Etatsgefetz geschehen zu lassen. Es sei das ein Princip, auf welches die Regierung nicht eingehen könne. Die Regierung würde sich dadurch abhängig machen von den wechselnden Stimmungen des Reichstages, welcher ganze Massengattungen streichen könne. Dies würde zu Zuständen führen, welche demoralisirend wirken müßten und welche weder Regierung noch Reichstag wünschen können; es brauche nicht einmal ein illoyaler Reichstag zu sein, der der Regierung die größten Schwierigkeiten bereiten könne. Das Gesetz, wie es vorliege, gebe das, was der Reichstag fordern könne und beschränke keinesfalls das Budgetrecht, welchem im Gegentheil ein weiter Spielraum gelassen sei. Jedenfalls werde Niemand der Regierung das Zeugniß ver» weigern, daß sie billig wirthschafte und das Geld nicht vergeude. Zu sagen, die Friedcnsprüsenzstürke sei zu hoch gegriffen, sei nicht richtig, denn wenn man die dreijährige Dienstzeit und die allgemeine Wehrpflicht zur vollen Wahrheit machen wollte, würde sich eine weit höhere Zahl ergeben. Man dürfe nicht glauben, daß das starke Frankreich, nach einem ersten Kriege niedergeworfen, sich beruhigen werde; nein, werde es in einen» zweiten Feldzuge besiegt, werde es sich zum dritten rüsten, und fühle es sich zu schwach, so werde es seine Freunde da finden, wo wir unsere Feinde zu suchen haben. Diesen Umständen gegenüber dürfe man nicht feilschen weder um Geld noch um Leben-Redner schließt mit den Worten: Wir brauchen eine starke Armee, um kräftige Politik zutreiben, wir brauchen eine gefürchtete Année, um den Frieden zu erhalten, dies werden Sie nicht erreichen, wenn Sie alljährlich die Armee in ihrem Bestände in Frage stellen; deshalb bitte ich Sie dringend, lehnen Sie die beiden Amendements Ausfeld und Mallinckrodt ab. (Beifall.)\nHierauf ergriff Abgeordneter v. Trcitschke das Wort, um sich als einen von denen zu bekennen, welche am liebsten die FriedenSpräsenzstärke bis zu weiterer gesetz« licher Vereinbarung festgestellt und dadurch ausgesprochen hätten: das Heer ist eine dauernde, gesetzliche Jnstitution deS Staates. Nachdem die Regierung aber selber das Provisorium für genügend erklärt habe, lege er den größten Werth darauf, daß eine starke geschlossene Mehrheit dafür eintrete, um den inneren und äußeren Feinden zu zeigen, daß ein Bruch um des Heeres willen in Deutschland zwischen den gesetzgebenden Factoren nicht möglich ist. Redner wandte sich darauf gegen die Ultramontanen und Socialdemokraten und die extremen Parteien überhaupt, die in sieben Jahren noch sehr viel unvernünftiger und maßloser in ihren Ansprüchen sein würden; daß die Liberalen dann noch vorsichtiger mit den realen Thatsachen rechnen würden als heute, dafür bürge die heutige Bewegung im Volke, wenn Herr Richter auch in seinem Hochmuthe sie eine i gemachte nenne. (Der Präsident ruft den Redner wegen des Ausdrucks .Hochmuth' zur Ordnung) Er begrüße diese Bewegung als Zeichen einer tiefen Um-Wandlung der öffentlichen Meinung im Herzen des Volkes. (Lebhafter Beifall.) — Ein Antrag auf Schluß der Debatte wird abgelehnt. Abgeordneter v. Mallinckrodt begründet sein Amendement. Preußen sei ein Militairstaat gewesen von jeher und habe diesen Charakter auch auf das deutsche Reich übertragen; der Militarismus beherrsche und durchdringe bei uns alle Verhältnisse. Er könne angesichts solcher Richtung seine Hand nicht dazu bieten, daß der Absolutismus in den Armeeverhältnissen hergestellt werde. Cr sei — und er wolle mit seiner Ansicht nicht hinter dem Berge halten — für die zweijährige Dienstzeit, die. vom volkswirthschaftlichen Standpunkte auS jedenfalls den Vorzug vor der dreijährigen verdiene. Wenn hier immer von naher Kriegsgefahr gesprochen werde, so meine er, wir würden den Krieg nur haben, weil wir ihn selbst wollen. (Beifall im Centrum. Widerspruch rechts und links.) Redner kommt daraus auf den Kirchenstreit zu sprechen und nennt, was darüber gestern im Reichstage gesagt worden, eine Lüge; die\n\n\tRede des Papstes über den .Koloß mit den thönernen Füßen' sei seiner Z.it berichtigt worden. Schließlich meint Redner, daß der Volksstimmung für die ewige Präsenzstärfe gegenüber sehr leicht eine entgegengesetzte hätte zum Ausdruck gebracht werden können. Präsident Delbrück erwidert dein Vorredner auf einzelne nicht zur Sache gehörige Bemerkungen und er« klärt schließlich, der Behauptung, daß das deutsche Reich dahin dränge. Frankreich Demüthigungen zu bereiten, das formellste Dementi geben zu müssen, weil nichts so sehr geeignet ist. den Samen der Zwietracht auszustreuen, als gerade solche Behauptungen. Bunde«, bevollmächtigter Camphausen erklärt. daß das C»m. promis}, welches unter den Anspielen des Reichskanzlers angebahnt worden, sich vom ersten Augenblicke an seiner ides Reimers) vollster Zustimmung erfreut habe, er sei durchdrungen davon, daß es darauf ankomme' eine versöhnliche Politik zu verfolgen und eine geschlössen- nationale Partei zu bilden. General von Voigts-Rhectz tritt gegen den Abgeordneten Mallinckrodt nochmals für die dreijährige Dienstzeit ein und der bayerische Bund-sbevoUmüchtigte Obrist Fries pflichtet ihm bei. Abg. vr. Löwe hält die Hoffnung für eine trügerische, daß nach sieben Jahren § 1 in der Fassung des Entwurfes durchzusetzen sein werde; hätte man von vornherein im Plenum verhandelt. so wäre man nicht in eine Zwangslage und vermuthlich zu einem besseren Compromiß gekommen; er beglückwünscht die Regierung, daß sic nicht, auf den Umschwung der Volksstimmung rechnend, den Reichstag aufgelöst habe; wäre im neuen Reichstage § 1 durchgedrückt worden, so würde die Mi'itairfrage der unerschöpfliche Agitationsstoff geblieben sein. Er stimme für das siebenjährige Provisorium, weil er nach sieben Jahren eine Verständigung für leichter halte, als jetzt. Abg. Graf Moltke nimmt Deutschland gegen die Unterstellung in Schutz, daß es seine Macht je mißbrauchen könnte, das habe die Behandlung Frankreichs gezeigt, dem sich beim Friedensschlüsse angesichts deS verhungernden Paris jede Forderung hätte abringen lassen. Deutschland habe sich in seinen Forderungen gemäßigt, es würde darum auch vertheidigen, was es errungen, dazu sei eine tüchtige Armee erforderlich; da die numerische Stärke sich nicht mehr steigern lasse, müsse die militairische Ausbildung eine noch gründlichere weiden; unter die jetzige Dienstzeit könne nicht herabgegangen werden. Obwohl er für die vornehmste Institution deS Reiches ein Dcfinitivum wünschen müsse, würde er in Hoffnung auf den Patriotismus künftiger Reichstage heute für das Provisorium stimmen Abgeordneter LaSker hofft auf eine Klärung der Ansichten über das Budgetrecht in den nächsten 7 Jahren; er giebt darauf eine Darlegung der Vorgänge zu der Commission. Durch Annahme deS § 1 in der Fassung der Regierung wäre die Militairfrage dem Streite der Parteien nicht entrückt worden; er freue sich darum, daß trotz der Volksbewegung schließlich die vernünftige Erwägung die Oberhand behalten und zu einem Abkommen geführt habe, wobei der Reichstag das Budgcttecht nicht defin-tw aufgebe und die Militärverwaltung dasjenige festgestellt erhalte, was sie nach ihrer ursprünglichen Idee gewollt habe; er werde persönlich die Zeit segnen, wo die Militairangelegenheiten gänzlich der Discussion deS Reichstags entrückt seien.\nNach Schluß der Discussion und nach einem Resume des Berichterstatters Miguel wird der Antrag Hasenclever mit allen gegen drei, der Antrag Mallinckrodt mit 265 gegen-114 Stimmen, der Antrag Ausfeld mit allen Stimmen gegen die der Fortschrittspartei abgelehnt; darauf das Amendement Bennigsen mit sehr großer Majorität ldafür auch die Fortschrittspartei) genehmigt. Schließlich wird, wie Eingangs erwähnt. § 1 in  des Amendement« Bennigsen mit 224 gegen 146 Stimmen angenommen. Mit .Ja' stimmen die Conservation, die deutsche Reichspartei, die Nationalliberalen und ewige Mitglieder der Fortschrittspartei; mit .Nein' das Gros der FortschritSpartei, das Centrum mit den Elsassern. die Polen und Socialdcmokratcn.\n\n"}, {"msg_id": 132314, "doc_id": 185338, "date": "1868-05-02", "heading": "Berlin, 9. Mai (26. April). Die Ansichten der Regi", "text": "Berlin, 9. Mai (26. April). Die Ansichten der Regierung bezüglich des Adreßan trageS, über welchen daS Zollparlament zur Tagesordnung über, gegangen, finden fich tn einem Artikel der ministeriellen „Provinzial-Eorrespondenz\" niedergelegt, in welchem eS beißt: „Mit den Auffassungen uud Zielen der vorgeschlagenen Adresse im Allgemeinen stimmt gewiß die bedeutende Mehrheit der Mit. glieder.deS Zollparlaments, namentlich auS Nord, deutschland, überein, dagegen walten vielfache und ernste Bedenken darüber, inwieweit eS ersprießlich und der nationalen Sache förderlich sei, eine solche Kundgebung seitens deS Zollparlaments zu veranlassen. Ueber daS Recht der Versammlung zum Erlasse einer Adresse an den König von Preußen kann freilich kein begründeter Zweifel erhoben werden; der „Krone Preußen\" ist durch den Ber. trag vom 8. Juli vorigen JahreS mit dem Präfldium deS Zollbundes auch die Berufung und Eröffnung deS Zollparlaments übertragen; wie der König diese Eröffnung durch eine Rede vom Throne volljleht, so kann dem Parlament daS Reckt nickt bestritten werden, der Klone Preußen, als dem Präsidium des Bunde«, mit einer Adresse zu nahen, um den Geist und die Hoffaungen auszusprechen, mit welchen die Versammlung an die Erfüllung ibrer verfassungsmäßigen Rechte und Aufgaben herangeht. Da« Parlament könnte sich von einer solchen Aeußerung, wenn ste an und sür fick zweckmäßig erschiene, auch durch Rücksichten auf die Stimm»», in fremden Staaten gewiß nicht abhalten lassen. Mit Recht weist der Entwurf der Adresse darauf hin, daß Deutschland, ebenso wie es fremde« Recht achtet und friedlichen Verkehr mit allen Nachbarn wünscht, eine gleiche Achtung seines Rechte« und seiner inneren Entwickelung von Seiten anderer Völker erwarten darf. Die Bedenken, welche gegen die Adresse erhoben werden. beziehen sich lediglich auf die inneren Deutschen Verhältnisse und auf die Wirkung, welche die Annahme des Antrage« in dieser Beziehung üben\n\n\tDeutschland\n\n\tkönnte. Die Adresse würde verwöge ibrer nationalen Richtung eine große und erbebende Betentung baben, wenn fie thatsächlich die Gesinnungen und Wunsche der überwiegenden Mebrbeit auch der Süddeutschen Mitglieder de- Parlament- wiedergäbe: fie verliert dagegen jede solche wenn fie seitens der Mebrbc-t ter Vertreter Süddeutschlands offenen Widerspruch erfäbrt. Ueber die Gesinnnngcn der Mebrbeit der Norddeutschen Mitglieder kann ja in dieser Begebung in, Boraukein  dieselben sind bereit- tn der Adresse vom 24. September v. % zum »numwundenen Ausdrucke gelangt. Der Reichstag erklärte damals, daß er jedem Wunsche und Bedürfnisse der Süddeutschen Staaten nach Herbeifnbrnng einer den Süden und Norden umfassenden nationalen Verbindung entgegenzukommen bereit sei, und daß t.,5 дго&amp;е Werk der Einigung erst dann als vollendet zu erachten fei, wenn der Eintrit! der Süddeutschen Staaten in den Bund erfolgt sein werte; mit Freuden werde der Reichstag deshalb jede Maßregel begrüßen, welche nns diesem ersehnten Ziele in freier Vereinbarung aller Theile näher Mre. Diese Erklärung der ReichStazSmehrheit würde durch eine Wiederholung im Zollparlamente nur dann eine erhöhte B.deutung und Wirkung gewinnen, trenn stcb derselben die Mehrzahl der au» Süddeutschlanb hinzugetretenen Abgeordneten anschlösse. Wenn dagegen, wie zu besorgen ist, von 85 Süddeutschen Abgeordneten noch nicht 29 der Erklärung zustimmen, wenn vollends die große Mehrzahl ter Vertreter SübdeulfchlandS in einer derartigen, nur durch daS Uebergewtcht der Norddeutschen Abgeordneten im Zollparlament herbeigeführten Erklärung mit Recht oder Unrecht elr.e Verletzung der ichnen gebührenden Rücksicht erblickt, so kann hierdurch die nationale Entwickelung, welche auf dem Wege „freier Vereinbarung aller Theile\" erstrebt werten soll, nur erschwert und gefährdet werden. Alle besonnenen nationalen Geister müßten ihr Bestrc'en jetzt vor Allem darauf richten, die gemeinsame gesetzgeberische Thätigkeit der verummelken Vertreter deS Deutschen Volke- durch innere Einigung und wahrhafte Versöhnung der Gegensätze fruchtbringend zu machen, um auf diesem Wege die Fortentwickelung der gewonnenen nationalen Einrichtungen zu sichern, nicht aber durch Erneuerung politischen ParteistreiteS die Gemüther von vorn herein zu reizen und noch mehr zu entfremden. In Anerkennung diese- Gesichtspunktes wird die Mehrheit de- Zollparlaments vermuthlich von dem Erlasse der beantragten Adresse Abstand nehmen, so sehr sie auch mit den zu Grunde liegenden Auffassungen übereinstimmt. Die Regierung hält tn Betreff der Fortentwickelung der nationalen Sache an den Grundsätzen fest, welche Graf Bismarck in dem Rundschreiben vom 7. September v. I. mit folgenden Worten ausgesprochen hat: „Der Norddeutsche Bund wird jedem Bedürsnisst nach Erweiterung und Befestigung der nationalen Beziehungen zwischen dem Süden nnd dem Norden Deutschlands auch in Zukunft bereitwillig entgegenkommen, aber wir werden die Bestinnnung des Maße», welches die gegenseitige Annäherung inne zu halten hat, jeder Zeit der freien Entschließung unserer Süddeutschen Verbünbeten überlassen. Diesen Standpunkt glauben wir um so ruhiger festhalten zu dürfen, al» wir in den gegenwärtig bestehenden vertragsmäßigen Beziedüngen zwischen dem Norden und dem Süden Deutschland-, wie sie in den abgeschlossenen Verträgen nnd in der Vervollständigung ve» Zollverein» sich darstellen, eine rechtlich und thatsächlich gesicherte Grundlage für die selbständige Entwickelung ter nationalen Interessen de» Deutschen Volke» erblicken."}, {"msg_id": 126168, "doc_id": 177313, "date": "1866-10-06", "heading": "Berlin, 15. (3 ) October. Der „B. 8.-Z.\" wird aus ", "text": "Berlin, 15. (3 ) October. Der „B. 8.-Z.\" wird aus DreSden unter dem 14. October berichtet: ES verlaute wieder einmal mit großer Bestimmtheit, daß von Preußischer Seite eine letzte Mrnrmalfordernng an den König Johann nach Carlebad ergangen sei, welche der König sicher pure acceptlren werde. Die enthaltenen Bedingungen sollen insbesondere das Besatzungsrecht Dresdens und des Königsteins betreffen und im Uebrigen die Besatzungsverhältnisse so vertheilt sein, daß die Sächsischen Truppen das rechte Elbufer, die Preußischen Truppen aber daS linke Elbuser innehalten. Die Regulirung der Fragen über Leistung deS Fahneneides, Ernennungnecht der Offiziere к., soll dagegen bis znr Entscheidung der künftigen Organe des Norddeutschen Bnndes ausgesetzt sein. (Nach unserer gestrigen Depesche sollen die Verhandlungen mit Sachsen abermals in's Stocken gerathen sein. D. N.)\nWürtemverg Zu dem (gestern) mitgetheilten Adreßentwnrf der zweiten Kammer haben die Abgeordneten Fetzer, Golther, Hölder, Körner, Römer, Schall, Wächter und Weber folgendes  Amendement gestellt: »Der Deutsche Bnnd ist aufgelöst, Oesterreich hat auf die Betheiligung an der Neugestaltung Deutschlands verzichtet, Preußen hat sich vergrößert und Deutschland nördlich vom Main unter seiner Führnng vereinigt. Damit ist das Uebergewicht Preußens in Deutschland entschieden, und zwar nicht etwa blos vorübergehend, sondern nach unserer Ueberzeugung bleibend. Dies sind die thatsächlichen Verhältnisse. Sie bilden den gegebenen Boden, auf welchem wir sür das Beste des Volkes zu sorgen haben. Di?se Sachlage weist mit Nothwendigkett auf das politische Ziel hin, dessen E»strebung uns von der nationalen Idee wie von den materiellen Interessen geboten wird. Es ist die Einigung deS ganzen außer-Oesterreichischen Deutschlands in einen Bundesstaat, in welchem die Eentralgewalt in die Hand deS Oberhauptes des Preußischen Staates gelegt ist, die Freiheitsrechte der Nation durch ein mit den erforderlichen Befugnissen ausgestattetes Parlament gesichert sind und die berechtigte Selbstbestimmung des Einzelstaates gewahrt ist. Der fofortigen Erreichung dieses Zieles treten zwar noch Hilldernisse entgegen. Die Preußische Regierung hat den Eintritt Süodentscher Staaten in den Norddeutschen Bnnd zur Zeit abgelehnt. Auch ist der Norddeutsche Bund erst in seiner Entwickelung begriffen und läßt bei seinen unfertigen Verhältnissen noch nicht erken! en, ob die unveränderte Übertragung seiner Verfassung auf den Deutschen Bundesstaat die erforderlichen Garantien für die Frelheitsrechte des Voltes bieten würde. Wenn aber auch die bundesstaatliche Einigung des ganzen außer-Oesterreichischen Deutschlands erst in späterer, hoffentlich nicht ferner Zeit zu erreichen ist, so steht doch nichts im Wege, dieselbe sofort durch die in den Friedensverträgen gewährleistete nationale Verbindung des Deutschen Südens mit Norddentschland anzubahnen und. so weit möglich, zu ersetze«. Zu dieser nationalen Verbindung, deren Pflege im gemeinsamen Interesse beider Theile liegt, gehört auch die Sorge für Erhaltung des Zollvereins und für die Ent-Wickelung seiner Verfassuug. Welches aber auch der Erfolg dieser Bestrebungen sein mag, Eins steht in uuserer Ueberzeugung fest: die Verpflichtung aller Deutschen Staaten, gegen einen Angriff auf Deutsches Gebiet zu einmüthiger Abwehr zusammenzustehen. Gegen die Gründung eines Bundes der Süddeutschen Staaten müssen wir uns in gleicher Weise wie so viele Stimmen in den Nachbarstaaten entschieden aussprechen. Er könnte, weim er überhaupt ausführbar wäre, leicht zu einer bleibenden Scheidewand gegen\n\n\tDeutschland.\n\n\tden Deutschen Norden und zu einem Stützpunkte sür das Ausland werden. Was endlich unser Verhältniß zu Oesterreich betrifft, so erachten wir die Pflege enger, internationaler Beziehungen mit dem Kaiserstaate, mit welchem wir durch so viele Bande verknüpft sind, für dringend geboten. Sollte im Laufe der Zeit in Folge weiterer politischer Ereignisse der Eintritt von Deutsch-Oesterreich in den Deutschen Bundesstaat möglich werden, so wäre dies nur als ein Gewinn für die Nation anzusehen.\"\nZn der Würtembergischen Abgeordnetenkammer kam eS am 10. October zn einer Verhandlung über den Friedensvertrag mit Preußen. Der Regierung wurde für den Vollzug des Wussenstillstandes und Friedensvertrages Indemnität ertheilt. Die Adreßdebatte währte mehrere Tage und wnrde schließlich der (von uns mitgetheilte) Entwurf der Majorität mit 61 gegen 25 Stimmen angenommen.\nAus der Sitzung vom 10. entnehmen wir der Rede des Ministers Varnbühler die Vertheidigung des Friedens-Vertrages: „ Ich muß mich darüder rechtfertigen, daß d-e Widerstandstraft unserer Bundesgenossen eine viel geringe! E war, als wir Alle erwartet haben, und daß ich mich keines Versäumnisses schuldig gemacht habe. Der Gesandte in Berlin hat die Schlagferligteit der Preußischen Armee stets hervorgehoben und der Gesandte in Wien hat mir mitgetheilt, daß die Oesterreichische Armee ungefähr 140,000 Mann schwächer sei, als öffentlich angegeben worden ist. Doch waren wir Süddeutsche numerisch überlegen, und die Preußen erwarteten einen schweren Kampf. Es war bekannt, daß die Preußen fast ihre ganze Armee gegen Oesterreich gestellt hatten, daß somit im übrigen Teutschland so gut wie kein: Truppen der Prenßen standen. Dies Alles mag beweisen, daß unsere Regierung nicht leichtfertig gehandelt hat. Nun eröffnete mir damals der Oesterreichische Gesandte, die Oestcrreichische Regierung sei im Begriff, den bekannten Mobilistrnngs – Antrag beim Bunde zu stellen. Dagegen aber habe ich start remonstrirt, die Folge des Beschlusses war der unmittelbare Ausbruch der Feindseligkeiten, uud die Schlacht von Königgrätz gab die Entscheidung. Ich glaube aber, die Entscheidung war schon vor dieser Schlacht gegeben; denn die vorhergehenden Gefechte sind in Oesterreich viel schwerer empfunden worden, als wir gewußt haben. Wir haben dieselben nach den Telegrammen für Siege gehalten, aber in Wahrheit waren eS Niederlagen und große Verluste. Der Minister führt dann auS, daß er sich damals gefragt habe, ob Würtemberg von dem Bündniß mit Oesterreich zurücktreten solle, allein er habe dies für eine Unklngheit gehalten, weil damals noch der Kampf vor Wien zu erwarten gewesen sei, welcher möglicherweise hätte günstig ausfallen können. So sei eS denn zu der Situation gekommen, wo man in Waffenstillstands-Verhandlungen habe eintreten müssen. Er habe dem König das Anerbieten seiner Demission gemacht, dasselbe sei aber zurückgewiesen worden. Bei den Friedensverhandlungen sei die verhältnißmäßige billige Behandlung wesentlich der festen Haltung Würtembergs zu danken gewesen. Hierfür könne er sich auf einen Ausspruch des Herrn v. Bismarck berufen. Was die Gege» wart betreffe, so könne er über das. was jetzt zu thun sei, sich nicht positiv aussprechen, sofern es noch an den Anhaltepunkteu fehle für das, was zu thun fei. Das Wichtigste sei noch sehr zweifelhaft. Er glaube demnach, daß unsere Politik zunächst eine zuwartende sein müsse. Unzweifelhaft aber sei, daß unser Militairwesen wesentlich verbessert werden müsse, daß wir speciell mit den Staaten, welche in derselben Lage wie wir seien, in das beste Einvernehmen treten müssen, damit es nicht in dieser kleinen Süddeutschen Gruppe auch noch atomistische Grnppen gebe; daß das' Band des Zoll-Vereins beibehalten werden müsse, ohne welches der materielle Wohlstand Deutschlands nicht möglich sei. Der Minister schließt, der Frieden, welcher geschlossen worden, solle nicht blos ein formeller sein, sondern er solle auch Versöhnung bringen, denn ohne Versöhnung würde der nationale Gedanke nicht zur Verwirklichung gelangen.\"\nÄaden. Von der liberalen Partei in Baden ist das nachstehende Programm in der Deutschen Frage ausgegeben worden, welches dem Vernehmen nach die große Mehrheit der Stimmen der Badischen zweiten Kammer gewinnen dürfte: »Die liberale Partei erachtet für ihre nächste und hauptsächlichste Aufgabe, die Sache der Deutschen Einheit mit allen Kräften zu fördern. DaS lange erstrebte Ziel, die Errichtung eines Deutschen Bundesstaates mit Parlament uud Ceiltralgewalt, ist durch die neuesten Ereignisse der Verwirklichung näher gerückt. Die bewährte Kraft Preußens und das Ausscheiden Oesterreichs aus Deutschland haben die künftige Führung Deutschlands durch Preußeu zur Nothwendigkeit gemacht. Die einzig mögliche Form der Einheit ist durch vollendete Thatsachen vorgezeichnet; sie besteht im Anschluß Süddeutschlands an den Norddeutscheu Bund. Ein Süddeutscher Bund würde der Macht und Unabhängigkeit entbehren, die Einmischung des Auslandes hervorrufen und das Ziel der Einigung in die Ferne rücken, ohne eine Gewähr für die Freiheit zu bieten. Demzufolge ist unsere Partei entschlossen: 1) den Anschluß an Preußen und den Norddeutschen Bund mit allen Mitteln zu erstreben; 2) bis zur Erreichung dieses Zieles jede irgend mögliche Annäherung Badens an Preußen und den Norddeutsche« Bund sowohl auf volkswirtschaftlichen Gebieten, als auch namentlich durch organische Verbindung der militairischen Einrichtungen zu suchen. Neben dieser wichtigsten nationalen Frage bleibt unsere Stellung in Bezug auf die innere Gesetzgebung und Verwaltung unverändert, indem wir an den Grundsätzen der Proclamation vom 7. April 1860 festhalten."}, {"msg_id": 140378, "doc_id": 195935, "date": "1870-03-02", "heading": "Deutschland.", "text": "\tVerlin, 10. März (26. Februar). Die heutige Sitzung deS Reichstage» eröffnete mit der BerathunH deS Abtrage» des Grafen Fehndorfs. „daS Han» wolle schließen, in der Berathung über den Entwurf deS Strafgesetzbuche», mit Unterbrechung der zroetten Lesnng. über die einleitenden Vestimmungen und Ьеп ersten Theil deS EntwurseS (Todesstrafe) die dritte Berathung eintreten zn lassen\". Graf Lehndorff motivirt den Antrag, der aus mehrseitigen Wunsl&gt; eiugebracht wordeu sei, damit die Specialberathung einer großen Gesetzvorlage sich nicht schließlich aIS vergeblich herausstelle. Graf Schwerin begründet feinen Widerspruch damit, daß der Reichstag mit der Annahme des Antrags einen großen Fehler begehen würde, insofern, als die Regierung zu einer Erklärung provocirt würde. Die Beendigung der SpecialdiScufsion sei im Interesse deS Hauses und der Regierung nothwendig. Komme das Strafgesetzbuch nicht zu Staude, so würde die Frage wegen Abschaffung der Todesstrafe bei den wachsten Wahlen die Parole seit» nnd dann würde auch bei den Wahlversammlungen die Frage wegen Aberkennung der Ehrenrechte in Erörterung gezogen werden. Darum aber dürfe man die Berathung nicht überstürzen, die Regierung nicht provociren. — Graf Bismarck: Obgleich ich es uicht sür die Ausgabe der Vertreter der Bnudesregieruugeu halte, an Discussionen Theil zu nehmen, welche die Geschästsvrdnung des Reichstage» altgehen, und obgleich ich mich um so mehr dieser Betheiligung kllthalten könnte, als der Antrag des Grasen Lehndorff durch den bereits erfolgten Widerspruch keine Aussicht aus Erfolg hat, balte ich eS doch im Juteresse des Hause» und der Berathung für ltiitzlich, mich auszusprechen und mir Zweifel zu erlaube,,, ob den Bundesregierungen zugemuthet werden kann, sich über Bruchstücke eine* Gesetzentwurfes, den sie für ein organisches Ganze ansehen, auszusprechen nnd ohne die über das Ganze gefaßten Beschlüsse übersehen zn kennen. Ich glaube übrigeuS, daß der vou dem Herrn Antragsteller angestrebte Zweck nicht erreicht werden dürste, denn die Bundesregierungen werden die Vorlage uicht ssfort zurückziehen, sondern zunächst die Gesammtheit der Beschlüsse und der Amendements prüfe-,, um zu sehen, ob eine Verständigung möglich ist uud sie werden diese Verständigung dann suchen. Ich kann zwar nicht annehmen, daß die bisherige Ueberzeugung der Bundesrezierungen erschüttert sei; nachdem aber auf de»» Wunsch deS Reichstages seit 2 Jahren von herrorrageià Jnristcn mit allem Fleiße ein so große»\n ausgearbeitet wcrdeu ist, glauben die Regierungen, daß sie de Interessen des Bunde» schädigen würden, wenn sie jetzt schon auf die Hoffnung, es werde sich doch „och eine Vereinbarung ermöglichen lassen, desiniliv verzichten wolltet,. Nicht eher, aIS bis die Gesammtheit der Deschlnüc des Reichstages vorliegen wird, dürfte es für die Bundesregierungen an der Zeit, sein, zu prüfen, ob sie n'irtltch auf die Hoffnung einer Verständigung verzichten müssen. Abg Dr. Friedenthal: Wäre nicht schon Widerspruch eihoben, so würden wir (die Freiconservativen) denselben erheben nnd zwar schon auS dem formellen Grunde, weil über § 1 auch in der zweiten Lesung noch sein Beschluß gesaßt ist. – Щ, von Hennig: Wir Habel, deu Antrag unterzeichnet, aber sof,rt erklcnt, denselben zurückziehen zu wollen, je nachdem die Regierungen eine Erklärung abgeben werden, uud sobald sie sich gegeu den Autrag anssprechen. DieS ist geschehen; wir ziehen den Antrag zurück uud siud überzeugt, daß die Verantwortlichkeit für da» Nichtzustaudekommeu des Gesetzes nicht auf den Reichstag, sondern auf den Bundesrath fallen wird. — Graf Lehndorff: Mit dem ersten Worte des Widerspruchs war ja der Antrag schon gefallen; eS bedurfte keine» weiteren Wertes mehr. Dem An-\n\n\ttrag wird vom Hause widersprochen »nd damit ist dessen Beseitigung ausgesprochen.\n— Die Frage der Redefreiheit der Abgeordneten, welche beider Berathung de» Strafgesetzbuche» auf» Neue angeregt worden ist, hat bekanntlich eine lange und sehr wenig erbauliche Vorgeschichte, welche von der .Weserzeitung\" kurz in folgender Weise zusammengefaßt wird: »Seit der Entscheidung deS sDbertribunalS vom 30 Janua» 1866, daß der Artikel 84 der preußischen Verfassung die strafrechtliche Verfolgbarkeit der Abgeordneten wegen der in der Kammer ausgesprochenen Meinungen nicht ausschließe (in de» bekannten Prozessen gegen die Abgeordnetelt Twesten uud Freutzel) ist die Frage niä't mehr vou der parlamentarischen Tagesordnung abgesetzt worden. Da alle Versuche, die mißverstandliehe Auslegung deS Artikels 84 zu beseitigen, an&lt; dem Widerspruche deS Herrenhauses wie der Regieruitg scheitertet,, Artikel 30 der Bundesverfassung aber die gerichtliche Verfolgbarkeit der Reichstagsabgeordneten positiv ausschloß, wurde im Jahre 1868 der Versnch gemacht, durcb ein BundeSgesetz die dem Reichstage zustehende Prärogative auf die Einzellandtage auszudehnen. Der BundeSrath lehnte den Gesetzentwurf ab. Graf Bismarck hatte bei der Berathung MS Versprechen abgegeben, er werde in Preußen allen feinen Einfluß aufbieten, daß die Frage, soweit der preußische Landtag dabei betheiligt sei, znm AuStrag gelange. Da aber in der Session des preußischen Landtags vou 1868-I.SM eine Vorlage seitens der Regierung in diesem Sinne nicht erfolgte, obgleich bekannt war, daß im Ministerium de» Inuern ein dahm zielender Entwurf aufgestellt worden, ergriff das Abgeordnetenhaus noch einmal die Initiative, welche wiederum an dem Widerspruche de» H rrenhauses scheiterte. Die dominirende Partei deS letzteren sprach eS ganz offen aus: uicht der Artikel 84 der preußischen Verfassung, sondern der Artikel 30 der Bundesverfassung bedürfe der Verbesserung-Die Frage hat seitdem geruht, bis in diesen Tagen von dem Abgeordneten Twesten imb Genossen der Antrag eingebracht wurde: in da» Strafgesetzbuch de» Norddeutschen Bundes eine dem Artikel 30 der Verfassung entsprechende, aber auf die Mitglieder der Landtage und der Kammern aller zum Norddeutschen Bunde gehörenden Staaten ausgedehnte Bestimmung einzuschalten uud zwar in dem Abschnitte über die Gründe, welche die Strafe ausschließen oder mildern. Die Aufnahme, welche dieser Antrag an dem Tische der BundeScommissare gesunden hat, scheint zu beweisen, daß, nachdem die namentlich von dem weimarischen Bevollmächtigten im Jahre 1868 betonten formellen Bedenken gegen die Entscheidung einer solchen auS dem Zusammenhange de» Strafgesetzes herausgerissenen Frage beseitigt ' sind, die materiellen Bedenken im Schooße des BimdeSrathS nicht unüberwindlich sein werden.\" — Bei dem der Berathung des Strafgesetzbuches drohenden Schicksal wird man übrigen» auch diesmal höchstens bi» zu einer Aner» kennung der Redesreiheit „im Princip\" gelangen sönnen.\n— Die „Prov-Eorr.\" enthält mehrere Artikel über die Todesstrafe, deren AuSführuugeu die bekannte Rede de» Herrn Ministerpräsidenten umschreiben. Zuletzt wird die Erklärung deS Grasen Bismarck anstecht erhalte», daß daS Schicksal der Vorläge von dieser Frage abhänge. „Noch ist die Möglichkeit vorhanden,  die „Prov.-Eerr \", daß der Reichstag bei der fchließlichen Berathung auf den Weg der Verständigung über diese wichtige Frage einteilst- Wenn diese Hoffnung sich nicht erfüllt, so wird dadurch daS Zustandekommen deS neuen Strafrechts unmöglich gemacht werden, nicht aber die Regierung gezwungen werden können, den gegenwärtigen Rechlsznstand in Betreff der Todesstrafe preiszugeben.\"\n"}, {"msg_id": 129676, "doc_id": 181969, "date": "1867-09-09", "heading": "Deutschland", "text": "\tBerlin, 18. (6.) September. 'In der heutigen Sitzung des Reichstages, in welcher der Bundeskanzler Graf Bismarck anwesend war, wurde das Ergebniß der gestrigen Schriftführerwahlen mitgetheilt. — Die Abgeordneten Miguel und Genosien haben einen Ad reßentwuf eingereicht. Der Antrag wird zur Schlußberathung gestellt. – Der Präsident theilte hieraus mit, daß gestern Abend durch den Bundeskanzler im Namen des Bundespräsidiums dem Reichstage vier Gesetzentwürfe und ein Vertrag zur verfassungsmäßigen Beschlußnahme zugesendet worden seien. 1) Der Zollvereinsvertrag; 2) der Eutwurf des Bundesbudgets mit dem Militair« Etat, welcher letztere .zur Kenntnißnahme und Erinnerung\" vorgeleat wird; 31 das besetz über das Paßwesen; 4) das Gesetz über das Postwesen und 5) das Gesetz betreffend die Erhebung einerAbgabc vcn Salz. Ueber die geschäftliche Behandlung des Zollvereinsvertrages wird die Beschlußnahme bis zum erfolgten Druck der Vorlagen ausgesetzt. Ueber die geschäftliche BeHandlung des Budgets beschloß der Reichstag sofortige Beschlußnahme. Der Präsident schlug Vorberathung im Hause .vor. Abg. Reickensperger sprach gegen diesen Vorschlag in einem sehr ausführlichen Vortrage. Abg Dr. Braun (Wiesbaden) replicirte. Für die Berathung in einer Commission sprachen noch die Abgg. Dr. Löwe, Waldeck, Gebert und Schulze, für die Vorberachung v. Hennig. Graf Bethusy-Huc. Die Vorberathuug in einer Commission wurde abgelehnt, die Borbcrathung im Plenum angenommen. Der Paßgesetzentwurf vird zur Schlußberathung gestellt, für die Vorberathung der beiden letzten sollen Commissionen  — Es folgten Wahlprüfungm.\n— Folgendes Rundschreibendes Grafen Bismark an die Vertreter Preußens ist jetzt zur Derösientlichung gelangt: „Berlin, 7. September 1867. Euer ic. habe ich bereits die Aeußerungen mitgetheilt, welche uns sowohl von Kaiserlich Oesterreich!scher, wie von Kaiserlich Französischer Seite über die Bedeutung und den Charakter der Salzbarger Zusammenkunft zugekommen sind, und welche wir nur mit Befriedigung haben entgegennehmen können. Es war vorauszusehen, daß es sehr schwer sein würde, die öffentliche Meinung zu überzeugen, daß eine Thatsache, wie die Zusammenkunst der beiden mächtigen Monarchen angesichts der gegenwärtigen Lage der Europäischen Politik nicht eine tiefer liegende Bedeutung und weiter gebende Folgen habe, und die anfangs mit einer gewissen Beflissenheit und dem Anscheine der Authenticität verbreiteten Nachrichten über beabfichtigte oder gefaßte Entschließungen auf dem politischen Gebiete waren nicht geeignet, die Zweifel über den Zweck der Zusammenkunft zu heben. ES gereicht un« um so mehr zur Genugthuung, aus den Oesterreichischen und Französischen Erklärungen die Versicherung zu entnehmen, daß der Besuch des Kaisers Napoleon lediglich aus einem Gefüdle her» vorgegangen ist, welche« wir ehren und mit dem wir sympathisiren. und daß der Zusammenkunft beider Herrscher der Charakter diese« Motivs gewahrt geblieben ist. Darnach find innere Angelegenheiten Deutschlands nicht in der Weise, wie die ersten Nachrichten eS voraussetzen ließen. Gegenstand der Besprechungen iv Salzburg gewesen. ES ist dies um so erfreulicher, da die Aufnahme, welche jene Nachrichten und Voraussetzungen in ganz Deulschland fanden, von Neuem gezeigt hat, wie wenig das\n\n\tDeutsche Nationalgesübt den Gedanken erträgt, die Entwickelung der Angelegenheiten der Deutschen I Nation unter die Vormundschaft fremder Einmischung gestellt oder nach anderen Rückfichten geleitet zu sehen, als nach ten durch die nationalen Interessen Deutschland« gebotenen. Wir baben eS unS von Anfang an zur Aufgabe gemacht, den Strom der nationalen Entwickelung Deutschlands in ein Bett zu leiten. in welchem er nicht zerstörend, sondern befruchtend wirke. Wir haben Alles vermieden, was die nationale Bewegung überstürzn könnte, und haben nicht aufzuregen, sondern zu beruhigen gesucht. Dieses Bestreben wird uns, wie wir hoffen dürfen, gelingen, wenn auch von auswärtigen Mächten mit gleicher Sorgsalt Alles vermieden wird, waS bei dem Den tcben Volte eine Beunruhigung Hinsicht« l:ch fremder Pläne, deren Gegenstand es sein könnte, und in Folge dessen eine gerechte Erregung deS GefübleS nationaler Würde und Unabhängigkeit hervorrufen könnte. Wir begrüßen daher die be« stimmte Verneinung jeder auf einer Einmischung in innere Angelegenhelten Deutschlands gerichteten Abficht im Interesse der ruhigen Entwickelung unserer eigenen Angelegenheiten mit lebhafter Genugtbunng. Die Süddeutschen Regierungen selbst werden uns bezeugen, daß wir unS jedes Versuches enthalten haben, einen moralischen Druck auf ihre Entschließungen zu üben, und daß wir vielmehr auf die Handhabe, welche fich unS zu diesem Zwecke in der Lage deS Zollvereins bieten konnte, durch den Vertrag vom 8. Juli dieses lahreS rückhaltSloS verzichtet haben. Wir werden dieser Haltung auch ferner treu bleiben. Der Norddeutsche Bund wird jedem Bedürfnisse der Süddeutschen Regierungen nach Erweiterung und Befestigung der nationalen Beziehungen zwischen dem Süden nnd dem Norden Deutschlands auch in Zukunft bereitwillig entgegenkommen, aber wir werden die Bestimmung des Maße«, welches die gegenseitige Annäberung inne zu halten hat, jeder Zeit der freien Entschließung unserer Süddeutschen Verbündeten überlassen. Diesen Standpunkt glauben wir um so ruhiger festhalten zu dürfen, als wir in den gegenwärtig bestehenden vertragsmäßigen Beziehungen zwischen dem Norden und dem Süden Deutschland«, wie fie in den abgeschlossenen Bündnissen und in der Vervollständigung des Zollvereins sich darstellen, eine rechtlich und thatsächlich gesicherte Grundlage für die selbständige Entwickelung der nationalen Interessen des Deutschen Volte« erblicken. Euer к. ersuche ich, sich in diesem Sinne gegen die dortige Regierung auszusprechen, und ermächtige Sie auch zur Vorlesung dieses Erlasses, (gez.) Bismarck.\"\n— Die „K. Z.\" läßt sich von hier schreiben: „Welche Schwierigkeiten sich dem Anschluß des Südens an den Norddeutschen Bund noch in der nächsten Zeit entgegenstellen, darüber sind neuerdings Zeugnisse genug in die Oesseniüchkeit gedrungen. Mit der Forderung jenes Anschlusses im gewöhnlichen Sinne des Wortes werden die nationalen Bestrebungen in diesem Augenblick auch nur zum Sehern gefördert, vielleicht wird damit mehr geschadet als genützt. Ein Stillstand der Deutschen Bewegung ist deswegen keineswegs angezeigt. Daß weder der Prager Friede noch die Eifersucht der Nachbarn die der wirMchen Situation entsprechende Annäherung der beiden Gruppen verhindern kann, haben die Ereignisse gezeigt. Auch weiterhin werden ähnliche Fortschritte sich unaufhaltsam beweisen. In Baden beispielsweise können heilsame Gesetze, welche in dem Norddeutschen Bunde angenommen sind, stets durch die Initiative der Regierung in die Kammern eingebracht und in analoger Form für das Großherzogthum nutzbar gemacht werden. Sind aber die Freizügigkeit, das Postwesen und andere Einrichtungen nach Norddeutschem Muster in Baden eingeführt, während sie in dem halben Hessen-Darmstadt gesetzlich bestehen, so wird sich der übrige Theil des Südens der folgenreichen Wirksamkeit derselben nicht lange entziehen können. Und so wird schon bald, bevor »roch die Ereignisse.'einen engeren\n\n\tAnschluß gezeigt haben, je mehr und mehr die Gleichmäßigkeit der Institutionen uud Gesetze den Zusammenschluß vorbereiten. Das ungeduldige Vorauseilen dagegen, wo es in der Regel mehr auf Programme, Devisen uhd Formeln, als aus das Wesen abgesehen ist, kann den auf die Dauer unvermeidlichen Proceß nur hemmen und aushalten, von den Gefahr« abgesehen, die dadurch nach anderen Seiten hm vor der Zeit heraufbeschworen werden. Am wenigsten ungeduldig zeigen sich denn auch, wie deutlich wahrzunehmen, gerade diejenigen, denen es stets mit der Deutschen Ewheitsbewegung ernst war und die, um dafür einzutreten, nicht erst auf die großen Ergebnisse des vergangeilen Jahres gewartet haben.\nCarlSruhe, 16. (4.) September. Der von dem Abgeordneten A. Lamey verfaßte (nach einer inzwischen eingegangenen telegraphischen Depesche vom 17. Abends von Allen gegen 5 Stimmen angenommene) Entwurf einer Adresse, wie er in der heutigen Sitzung der zweiten Kammer verlesen worden, lautet nach der AugLb. ,A Ztg.\" wie folgt: „Mit innigem Dank haben die Abgeordneten des Landes die Worte deS Willkommens, womit Ew. Königl. Hoheit die Berathüngen der Stände eröffnet haben, vernommen. Unter den gewaltigen Veränderungen, welche aus den Ereignissen des vorigen Jahres in den Zuständen de« Deutschen Vaterlandes hervorgingen, ist Ew. Königl. Hoheit unwandelbar treu geblieben der bewährten Liebe zum Deutschen Voll» dem innigen Wunsch, es groß und glücklich zu sehen, und dem festen Entschlüsse, diesem Ziel ein jegliches Opfer zu bringen. Dem leuchtenden Vorbilde, welcheS der erlauchte Fürst giebt, wird das Badische Volt freudig und vertrauensvoll nacheifern. Die Auflösung deS Deutichcn Bundes hat Baven wie die anderen Süddeutschen Staaten aus jeder staatsrechtlichen Verbindung mit den jenseits des Main für den Augenblick auSgeschledcn. Allein wir hegen die zuversichtliche Erwartung, daß die dauernde organische Verbindung mit dem neugegründeten Norddeutschen Bunde unter der Führung des mächtigsten Deutschen Staats bald gefunden und damit die Wiedergeburt Deutschlands in einer Weise vollzogen sein wird, welche unserem Vaterlande die lange vermißte Machtstellung verleiht. Mit dem Rechte jedeS freien Volkes, mit dem geschichtlichen Rechte Deutschlands insbesondere ist die Fortdauer dieser Trennung unvereinbar. Die nationale Einigung Süddeutschlands mit dem Norddeutschen Bunde, unter festen, die Wohlfahrt des Ganzen sichernden Formen, welche zugleich Raum für selbständige Entwickelung der Einzelstaaten läßt, kann deshalb teinerlei fremde Interessen verletzen, und wie sie ein unabweisbares Bedürfniß des Deutschen Volkes ist, wird ste auch.die Opfer lohnen, welche ihr gebracht werten müssen. Wir beklagen es tief, daß sich der unmittelbaren Wiederherstellung eines großen Deutschen Gemeinwesens auf den realen Grundlagen des Gewordenen Hemmmsse mannigfacher Art entgegenstellen , und hosten mit Ew. Königl. Hoheit, daß wachsende Einsicht, daß fester Muth und der nicht zu bewältigende Drang des Deutschen Volks nach einem geeinigten Vaterlanoe den baldigen Sieg über die inneren und äußeren Kräfte des Widerstandes davontragen wird. Bis dahin erfreuen wir uns wenigstens der Thatsache, daß die Süddeutschen Staaten mit dem Norden sich einig wissen in der heiligen Pflicht eines gemeinsamen Schutzes Deutschen Gebietes gegen einen Angriff von außen. W r erblicken in der Neubesestigung deS Zollvereins und in setner organischen Gestaltung, welche aus einem allerdings beschränkten Gebiet ein Teutsches Parlament beruft, mit großer Befriedigung den Beginn einer Gemeinschaft, welche, wie wir hoffen, bei einfichtsvoller Pflege bald die Gesammtheit der wirthschaftlichen Interessen Deutschlands ergreifen und dadurch ein mächtiger Sporn für die That der vollen Einigung sein wird. Nicht minder bedeutsam erscheint uns die erreichte Verständigung unter den Süddeutschen Staaten über die Organisation der Wehrtraft,\n\n\tЫ BolkeS. $)ie politische? Sage ФигоМ fordert von Deutschland als unabweisliche Pflicht ge,;en steh selbst eine achtunggebietende, jedem Angriff gewachsene militairische Stellung. Daß die Süddeutschen Staaten tn ihren Leistungen sich dabei als ebenbürtig mit den Staaten deS Norddeutschen Bundes 'erweisen ist ebensowohl ein Gebot der politischen Nothwendigteit als der eigenen Achtung. Die auch im Kriege bewährten Einrichtungen PreußenS und jetzt des ganzen Norddeutschen DundeS, welche der Joee der allgemeinen Wehrhastmachung des Volks entsprungen sind, werden mit Recht das Vorbild dessen sein, waS die Süddeutschen Staaten nachzuahmen haben. Die baldige Einführung einer ähnlichen Wehrverfassung nh-d den Vollzug der nationalen Einigung mit dem Norddeutschen Bunde in jeder Hinsicht erleichternd vorbereiten. Große Opfer müssen dem Volke auferlegt werden, um dieser Anforderung nachzukommen, in erhöhtem Maße wird die Wehrkraft der Jugend und deS Mannesalters angespannt und Hand tn Hand damit gehen die Ansprüche deS Staates auf vermehrte Steuerleistungen. Ew. Königl. Hoheit getreue» Volt wird diese Opfer tn Hinblick auf Idas damit zu erringende Ziel um so williger bringen, je klarer eS die Ueberzeugung gewinnt, daß bei der erstrebten Einigung mit dem Norddeutschen Bunde unsere innere Entwickelung nicht bedroht ist. welche der erhabene Sinn Ew. Königl. Hoheit auf dem Boden freier und volkstümlicher Institutionen begonnen hat. Die Fortsetzung der inneren Reform wird einen befriedigenden Abschluß finden durch die entschiedene und solgewichtige Durchführung der das Verhältniß der Kirche zum Staate regelnden Grundbestimmungen, durch den Neubau der politischen Gesetze, welche das Recht freien Wortes und freien Vereins den Staatsangehörigen gewährleisten, den Vollzug der Verfassungsbestimmungen sicherstellen und ihre richtige Auslegung vor Mißbrauch schützen, sowie durch die Reform der Verfassung selbst. welche das Veraltete beseitigt, die Institutionen derselben ersricht und sie in Hormvtlie erhält mit den Fortschritten, die in dem Bewußtsein des Volkes vor sich gegangen sind. Eine ganz besondere Pflege bedürfen die Einrichtungen, welche die erhöhte Bildung unserer Zugend bezwecken. Wir werden den Gesetzentwürfen, welche einen Thell dieser Aufgabe bewältigen sollen, gern unsere ganze Aufmerksamkeit schenken. Auch die gesteigerten Anforoerungen für den öffentlichen Unterricht, sowie der vermehrte Bedarf für die öffentliche Schuld machen an die finanziellen Kräfte des Landes namhafte Ansprüche. Sie werden durch Ausfälle erhöht, welche aus Maßregeln volkswirtschaftlicher Besserungen hervorgehen. Es wird vor Allem der weisen Sparsamkeit bedürfen, um die in ganz ungewöhnlichem Maße gesteigerten Anforderungen des ordentlichen und außerordentlichen Budgets ohne allzu große Belastung der Steuerkraft zu decken. Die unausgesetzte Förderung der Interessen des Handels, der gewerblichen Betriebsamkeit und der Landwirthschaft wird eioe wesentliche Erleichterung dieser Belastung herbeizuführen vermögen. Wir freuen unS deshalb der Mittheilung, daß der Bau der Eisenbahnen mit ungeschwächten Kräften fortgesetzt werden soll. Der Vorlage, welche den Bau und die Unterhaltung der sonstigen Verkehrswege ди Lande ordnet, werden wir eine sorgsame Prüfung zuwenden. Noch lastet die Unsicherheit der Verhältnisse als schwerer Druck auf unserem Volke. Vertrauensvoll blicken wir aber auf die erhabenen Bestrebungen unseres geliebten Fürsten. Möge es der Mitwirkung Ew. Königl. Hoheit geltngen, den Tag recht bald herbeizuführen, an welchem die getrennten Deutschen Staaten sich auf immer und mit unlöslichem Bande vereinigen."}, {"msg_id": 129741, "doc_id": 182069, "date": "1867-09-15", "heading": "Deutschland.", "text": "\tBerlin, 24. (12.) September. Die heutige siebente Plenarsitzung des Reichstages wurde 11 Uhr 20 Minuten durch den Präsidenten Simson eröffnet. Die Tribünen sind besetzt, auch das Haus, in welchem wir unter neu eingetretenen Mitgliedern von Moltke erblicken, bat sich allmählich gefüllt, am Tisch deS Bundesrathes Graf Bismarck, v. Friesen. Delbrück u. A. Die Sitzung beginnt mit geschäftlichen Mittheilungen. Vr. Waldeck hat die Annahme der Wahl sür Bielefeld notificirt. Der Bundeskanzler hat in einem Schreiben an daS Präsidium mitgetheilt, daß bei der Berathung des EtatSgesetzeS der Präsident deS Bundeskanzleramtes über den Etat des Bundeskanzleramtes, des Reichstages und der BundcSconsulate, Admiral Zachmann über den Marine-\n\n\tEtat Auskunft ertheilen werde. Der Präsident theilt mit, daß ein Antrag des Abgeordneten LaSker eingegangen über Aufhebung der ZtnSbeschräntungen für daS Gebiet oeS Norddeutschen Bundes. DaS Haus erklärt sich für Schlußberathung. Für deu gleichfalls eingegangenen Antrag, betreffend Aufhe» bung der Coalitionsverbote, beantragt Abgeordneter Schulze Vorberathung im Plenum. DaS HauS beschließt diesem Antrage gemäß. Sodann verkündet der Präsident die Zusammensetzung der Petition?-Commission, deren Vorsitzende Abgeordneter Becker (Oldenburg) ist. — DaS Haus tritt nunmehr in die Tagesordnung ein: Schlußberathung über den Antrag Miguel und Genossen, betreffend Erlaß der Adresse, vr. Braun erklärt Namens des Abgeordneten Miguel, daß dieser seine Adresse zu Gunsten der von den Abgeordneten v. Blanckenburg, Braun und Aegtdi eingebrachten Adreffe zurückziehe. Eine gleiche Erklärung bezüglich der Zurücknahme seines AdreßentwurteS giebt Abgeordneter Stylberg -Wernigerode ab. ES wird nun dieDiScussion über den dritten Entwurf der Abgeordneten Aegidt und Genossen eröffnet. Verschiedene Abgeordnete haben sich zum Wort gemeldet, darunter Acgidi, Braun (Wiesbaden) für, Duncker, »autack. Ausfeld, Löwe gegen den Entwurf. — Zunächst tu hält Abgeordneter Pl auck das Wort. Derselbe betont die Zweckmäßigkeit des Erlasses einer Adreffe, citirt dabei, wie Reichensperger tn einer frühereu Sitzung, den Englischen Usus und verweist darauf, daß es namentlich dem ersten definitiven Reichstage gebühre, die Thronrede zu beantworten. Redner berührt das Verhältniß deS Bundes zu Süddeutschland und verlangt, daß der Reichstag meiner Adreffe die Nothwendigkeit und das .allgemeine Verlangen eine» Vereinigung von Nord und Süd hervorhebe. Der Vortrag ergeht sich deS Weitern über dasjenige, waS bisher in thatsächlicher Beziehung zur Herbetführung der nationalen Vereinigung geschehen, und erklärt, daß das Haus eine Pflicht gegen steh selbst, die Regierung und die Süddeutschen Staaten erfülle, wenn es erkläre, daß eS nicht eher ruhen wolle, bis die Einigung ganz Deutschlands herbeigeführt sei, und daßeS entschlossen sei, jede unberechtigte Einmischung deS Auslandes energisch zurückzuweisen. (Bravo l) Redner geht alsdann den Entwurf im Einzelnm durch und empfiehlt die Annahme. — Abgeordneter Ziegler spricht gegen den Entwurf. Bedenken schwerer Art haben den Redner bestimmt, steh gegen den Erlaß einer Adreffe zu erklären, für welche er die Activ- und Passiv – Legitimation vermißt. Er will namentlich nicht den Eingang der Adresse unter-\n\n\tschreiben, in welchem den Bundesgenossen derZDant für die Durchführung der Bundesverfassung ausgesprochen wird. Der Reichstag scheine hier nur die Gelegenheit ergreifen zu wollen, über auswärtige'An- . gelegenheiten mitzureden und feine Position zu erhöhen. Die Vergangenbut UU aber gelegn. ein solches Mitsprechen zu berit (jalv, auf welches die Regierung keine Rücksicht '.genommen hat. Das Verlangen nach rerantwertliche Ministern 'ei derechtigter. als das nach Erlaß einer treffe Von den inneren Freiheiten iv &gt;r der Adresse keine Rt?e;&lt; dieselbe sei auch nicht zeitUmäß M&gt; er, Redner, glaube, daß die Antragstellerflch^diDzgedes Landes nicht klar gemacht haben. — Abgeordneter Acgi di sür den ljntwurf. Es sei Pflicht des Reichstages die in deu «eiteren Kreiicn des Volteö herrschenden Gesinnungen, wie eS in der Adresse geschehen, zum AuSdruck zu bringen. Die Süddeutschen Brüter müssen cifahren. daß sie mit offenen Armen empfangen werden, wenn sie kommen wollen. — Abgeordnet r Günther (Sachsen) vermißt den Anlaß für die Adresse, zu welcher auch die Thronrede nicht auffordere. Redner sloj&amp;t sich ebenso wie der Al geordnete Ziegler an den Eingang der Adresse, wiewohl er sich nicht principiell gegen die Bundesverfassung erklären will. Man soll nicht so unbedingt den Dank für eine Verfassung aussprechen, welche aller consiitutivnellen Rechte ermangele. Der Süden, fast der Redner, ist mit hundert Adressen nicht zu gewinnen, wenn der Reichstag i.icht mit allen Kräften, mit Unterordnung jedeS, auch deS Preußischen Interesses, den conftituttoNellcn Bundesstaat anstrebt. Dem Auilar.de gegenüber sei es nicht der richtige Ton. welchen die Adresse anschlage, wenn sie von Zurücknetsung einer Einmischung spreche, so lange eine solche nicht eingetreten sei. — Abgeordneter Braun (Wiesbaden) tritt denjenigen entgegen, welche in der Bundes – Verfassung nur Mängel finden und dieselbe für einen Mantel halten, der auS Löchern zusammengesetzt sei. DaS nattone.le Weit müsse dcrelirquirt werden oder man müsse flcb daz« entschließen, auf der gegebenen Grundlage fortzubauen« Die Verhältnisse hätten sich mittleiweile schon geändert, wiewohl er vor den wi,klicken Menzeln die Augen nicht verschließe. Die Früchte, welche die Verfassung bringe, treten jetzt schon zu Tage. Glaube man etwa, daß der selige Bundestag uns bis heute die Freizügigkeit gebracht haben würde? Hat tieser Bundestag jemals sich der Kauffahrteischiffe angenommen? Was das Ausland bewffe, sagt Redner, so werde dasselbe durch die Adresse in keiner Weise provocirt. Die Deutsche Nation sei niemals den Einheitsbestrebungen anderer Völker entgegengetreten, , wolle aber auch nicht »mter den anderen allein daS Aschenbrödel sein. Das gleiche Recht verlange dos Deutsche Volk für sich, wie «S die anderen Völker m Anspruch genommen haben. Die Adresse müsse erlassen werden, wenn man auch früher im parlamentarischen Leben bezüglich der Mitwirkung bei politischen Angelegenheiten döse Erfahrungen gemacht habe. Der paistve Widerstand dürfe rieht PI tz greifen, man müsse mitrathen, wo man nicht mitthaten könne. Der Mangel der constwtionelleri! Rechte werde die Süddeutschen Brüder gerade i iä i sehr stutzig machen. Vor dem Norddeutschen Eonstitutionalismus habe der Süddeutsche keinen ?elr großen Vorsprung, wie er als Süddeutscher ccnstatiren könne. Man habe gesagt, man solle tie Arme kreuzen und an die Arbeit gehen, ohne zu ledei ken, daß man mit gekreuzten Armen nicht arbeiten könne. Redner empfiehlt die Annahme des Entwu fcs. — Abgeordneter Schaff rath ist gegen ErUß einer Adresse, für welche er den politischen Nutzen vermißt. Die Bewilligung des Etats sei eine beredtere Adresse als der vorgelegte wortreiche Entwu.f. Die Adresse fei nicht zeitgemäß, man wolle abwarten, dis die Süddeutschen Staaten einen Antrag auf Eintriit r» den Norddeutschen Bund stellen würd?n. Das Botk sei nicht einverstanden mit den Mitteln, durch welche die bisherigen Erfolge erreicht feiert. Lasten\n\n\tund Kosten seien die einzigen bisherigen Errungenschalten. (Murren.) Er, Redner, wolle den Dank nicht aussprechen sür eine Versassung, in welcher nicht die Rede sei von Pflege der geistigen und stttlieben Guter. Es sei darin nur die Rede von KartHffeln, Kohlen und Getreide, (Abgeordneter Wigard: Sehr gut) – ES ist ein Antrag aus Schluß der Generil-Discussivn eingegangen, welcher aus« «ichend unterstützt wird. Die Generaldebatte wird geschlossen, eS beginnt die Specialtiöcuiston. (Hortsttznng des Berichtes in ter nächsten Nummer.)\n— Der „ Staatsanzeiger ■ veröffentlicht die Königliche Verordnung vom 22. September, durch welche das Haus der Abgeordneten aufgelöst wird. Die Vorstellung deS StaatSministcrilimS. durch welche dieses reim Könige jene Meßnahme beantragt hat, datirt vom 20. September und hat folgenden Wortlaut: Bei dem Herannahen des Zeit« Punktes, zu welchem mit dem Inkrafttreten der Ver» fassnng in den neuerworbenen Landestheilen die de» reits gesetzlich vorbereitete Theilnahme derselben an der Landesver tretung und damit die Ausdehnung der letzteren auf daS gesammte Staatsgebiet bevorsteht, bedarl die Frage der Entscheidung, ob die in jenen Landestheilm zu wählenden Abgeordneten dem Hause der Abgeordneten in seinem gegenwärtigen Bestände hinzutreten sollten, oder ob eine gänzliche Erneuerung dieser Körperschaft herbeizuführen ist. — Noch reiflieber Erwägung glaubt das ehrfurchtsvoll unterzeich« и t: Staats-Ministerium sich sür daS letztere aussprechen zu müssen. Das gegenwärtige Hans der Abgeordneten ist anS Wahlen hervorgegangen, welche stattfanden, bevor die Erweiterung des Preußischen Ltaatsgebietes und die politische Umgestaltung Deutschlands eingetreten waren. ES Щ innerdalb der Grenzen feines Berufes, bei der Feststellung der Grnndlagen für den Bund dtr Norddeutschen Staaten und für die legale Vereinigung der neu erworbenm mit den älteren Landestheilen der Monarchie verfasiungsmäßig mitzuwirken, insbesondere der Bevölkerung der neuen Gebietstheile die Thür zum Eintritt in den Preußischen Staatsverband und zur Theilnahme an der LandeSvertretr.ng zu öffnen. Das Haus ber Abgeordneten hat diese Mitwirkung in pattiotischer Hingebung gewährt und dadurch ein Anrecht auf den Dank deS Vaterlandes erworben. Seine gegenwärtigen Mitglieder werden jedoch in ibren bisherigen Mandaten die Grundlage zur verfasiungSmüßigen Vertretung des gesammten Preußischen VelkeS nicht fermr finden können. — Nach Art. 83 der Verfassung?. Urkunde seilen die Mitglieder deS Landtages Beitrete des ganzrn Volkes &gt;ein. Die Gesammtheit deS Preußischen Volkes ist j'tzt arer eine andere, als zur Zeit ihrer Dazu kcmmt, daß der Kreis dercr, auf welche die Wahl der einztlnen Wahlkörper gerichtet werden kann, jetzt erheblich erweitert ist. — Außer cm. würde es dem im Art. 73 der Verfasjuugs-Urkur.de aufgestellten Erfordernisse einer einheitlichen Legislatur-Periode des HauseS der 'Abgeordneten nicht entsprechen, wenn ein erheblicher, nicht zum Ersätze Ausgeschiedener, sondern auf Grund neuer Berechtigung gewählter Theil seiner Mitglieder im Laufe einer »ast biS zu ihrer Hälfte gediehenen Legislatur-Periode in das Haus eintreten sollte. Wie dies der Vcrraffiina eegenüder grundsaHlich nicht unbedenklich ist, so erscheint es ferner mit Rücksicht auf die wuen Landestheile und auf die Bedeutung ihrer Vereinigung mit der bisherigen Monarchie dringend geboten, mit dem Zutritte derselben zur Laudesvertretung einen neuen Abschnitt der letzteren beginnen zu lasten. Das Gefühl der völligen Gleisstellung und Zusammengehörigkeit der neuen mit den alten Provinzen wird jedenfalls erhöht und dadurch zugleich die innere Verschmelzung derselben gefördert, wenn die Aufnahme der Vertreter der neuen Provinzen in de LandeSver tretung den Anlaß zu einer vollständigen Erneuerung derselben giebt. Vor Allem aber entspricht es auch der Bedeutung der neuen Ent-Wickelung, in welche der Preußische Staat selbst\n\n\tbu.ci die gewonnene Erneiterung eingetreten il?, daß diese neue Phase durch die Berufung einerneuen Vertretung des c,esamu.ten Preußischen Voltes aus allen nunmehrigen Bestandtheilen bezeichnet werde. Ew. Königlichen Majestät glauben wir daher alleruntertbänia/t rathen zu ollen, ans Grund deS Art. 51 der VerfassnngS-ürkunde daS Hauö der Abgeordneten aufzulösen, &gt;amit, wie in den neu erworbenen Landestheilen de ersten, so in den alten Provinzen neue Wahlen unverzüglich angeordnet weroen können. Zu dem Ende legen wir die im Ennrurse beigeschlossene Verordnung wegen Auflösung deS Hauses der Abgeordneten mit der Bitte um allerguäoigste Vollzichrng ehrfurchtsvoll vor. DaS Staats – Ministerinn. Graf v. Bismarck. Freiherr v. d. Hrytt. v iltoon. Graf v. Itzenplitz. v. Mübler. Graf zur Li?pe. v. Selchow. Graf\nM tZmlenburg. – —\n— Der bundeSstaatliche-constitutionelle Verein (die Particnlaristen) hat fich nunmehr unter dem Vorsitze des Abg. Jehmichen constitnirt und ein ron ten Abgq. Sehleiden, Hähiel (Kiel) und Günther (Sachsen) ausgearbeitetes Programm auf» gestellt. Dem Vernehmen nach wird der, Beitritt des Abg. Reichensperger zu dieser Fraction erwartet. Ihr Programm lautet: „Nachdem der Norddeutsche Bund durch die Annahme der Derfassnng vom 16 April d. I. eine bestimmte Gestaltnng erhalten hat und durch den Zollvereins» Vertag vom 8. Juli d. I. für wichtige gemein» schaftliche Interessen eine Vertretung ganz D.'Ut,ch» landS mit Ausnahme der Deutschen Provinzen Oesterreichs geschaffen ist, sehen die Unterzeichneten bteriri die Grundlage und den Ausgangspunkt ihrer Thätigkeit im Reichstage und Zollparlamente. — Ste betrachten es als ihre Hauptaufgabe, nach Kräften dazu mitzuwirken, daß baldmöglichst die völlige Einigung aller Deutschen Staaten unter einer und derselben Verfassung, welche in bundeS» staatlich consiitotioleller Form eine selbständige, dem Parlamente verantwortliche Eentralgeivalt gleichmäßig über alle Staaten organifirt, auf fried» lichem Wege erfolge. — Die Unterzeichneten finden die besten Mittel zur Erreichung dieses Zieles tn der wahrhaft fretfinntgen Entwickelung der Verfassung deS Norddeutschen Buntes, namentlich durch Gichernng eines umfassenden SeldstverwaltunaS. Rechtes der Provinzen, Kreise und Gemeinden, sowie durch Feststellung von Garantien der politischen und kirchlichen Fieiheit, welche allen Ange» hörigen deS Norddeutschen Bundes zu gewähren ist, in der Förderung der gewerblichen und geistigen Interessen, in der Schonung der persönlichen und materiellen Kraft des Volkes und in der Wahrung möguchstcr Selbständigkeit und Sellstbenimmung der einzelnen Staaten in all.n inneren A. gelegen» heilen, soweit dies mit der Handhabung einer kräf» tigen Eenlralgewalt vereinbar ist. Die Unterzeich, neten vereinigln fich deshalb zu regelmäßigen Borbesvrecvungen über alle dem Reichstage und dem Zollparlamente zu machenden Borlagen mit dem Bestreben, die vorflehenden Grundsätze möglichst zur Geltung zu bringen."}, {"msg_id": 117656, "doc_id": 163397, "date": "1863-12-16", "heading": "Verlin, 23. (11) December. Der König hat den Präsi", "text": "Verlin, 23. (11) December. Der König hat den Präsidenten des Herrenhauses durch den Ministerpräsidenten wissen lassen, daß er bedauere, das Präsidium des Herren-Hauses behufs Ueberreichung der Adresse nicht empfangen zu können, er sei durch sein Unwohlsein leider daran verhindert.\nDer Frauzösische General Fkenry ist von Kopenhagen in Berlin angekommen und wurde vom Ministerpräsidenten empfangen.\nFrankfurt a. M. In der BnndestagssitzuW vom 33. December ist ans Bayerns Andringen beschlosten worden, daß die Ausschüsse binnen 8 Tagen über die Erbfolge-Frage Bericht zu erstatten haben. Oesterreich unH Preußen, haben mit Luxemburg und Mecklenburg gegen diesen Antrag gestimmt.\nDresden. Das „Dresdener Journal\" veröffentlicht nachstehende, in der Schleswig-Holsteinischen Angelegenheit als Antwort der diesseitigen Regierung auf die identische Note Oesterreichs und Preußens am 15. December an den K. K. Oesterreichischen Gesandten, Frhrn. v. Werner, sowie an den K. Preußischen Gesandten, Grafen zu Rantzau, ergangene Ministerial-Note: „Der Unterzeichnete hat seiner Zeit die schätzbare Note, welche unterm 4. d. M. an ihn zu richten dem K. K. Oesterr. außerordentlichen Gesandten und bevollmächtigten Minister, Hrn. Frhrn. v. Werner (dem K.Preußischen außerordentlichen Gesandten und bevollmächtigten Minister, Hrn. Graseil zu Rantzau) gefällig war, zu empfangen die Ehre gehabt und uicht verfehlt, dieselbe Sr. Majestät dem Könige, s. a. H., zu unterbreiten. Die darin in Aussicht genommene Abstimmung am Bunde ist inmittels erfolgt, ltnd es hat die diesseitige .Regierung, iv Uebereinstimmung mit der von unterzeichneten, Herrn Gesandten zuvor schon mündlich gemachten Eröffnung dein von den Hofen vou Oesterreich und Preußen gestellten Antrage wegen einfacher Vollziehung der Bundes-Execution in Holstein beizustimmen nicht vermocht. Da der gedachte Autrag in der Bundes – Versammlung die Majorität erlangt hat, so wird das K. K. Oesterreichische (K. Preußische) Cabiuet einer desonderen Aufklärung über die Motive der diesseitigen Abstimmung zwar kaum bedürfen. Je weniger es indessen der K. Regierung leicht war, sich mit einem von den Höfen von Wien und Berlin gemeinsam ausgesprochenen Wunsche in Widerspruch zu setzen, um so mehr muß ihr selbst daran gelegen sein, über die Erwägungen, die sie dazu bestimmten, keinen Zweifel bestehen zu lassen. Nachdem die Bundes-Versammlung unterm l. October die eventuelle Erecution beschlossen uud Sachsen zur Theilnahme daran berufen hatte, war man hierseits eifrig bemüht, auf deren schleunigen Vollzug hinzuwirken. Wäre dieser Vollzug, was vollkommen thunlich war, vor dem Hintritt des Königs Friedrich vii. erfolgt, so würde die gegenwärtig zur Entscheioung gebrachte Frage gar nicht in gleicher Weise vorgelegen haben und die in mehr als einer Beziehung bedauerliche Differenz zu vermeiden gewesen sein. Der Verlauf der Dinge war ein anderer, und von dem Augenblicke an, wo, in Folge jeues Hinscbeideus, die Erbfolge in dem Herzogthum Holsteiu dem durch einen Europäischen, jedoch vom ' Bunde uicht aeuehmiaten Vertrag dazu berufenen factischen Besitzer durch den nächststehenyen Agnaten streitig gemacht , wurde, stand für die diesseitige Regierung fest, daß der i Bnnd sich hierüber die Entscheidung nicht entziehen lassen dürfe uud die Geltung der von ihm zu fassenden Beschlüsse sicherstellen müsse. Kann sich nämlich der Bund, nach diesseitiger Ansicht, überhaupt der Pflicht nicht entäußern, seine competenzmäßige Dazwischenkamst iv streitigen Fällen dieser Art eintreten zu lassen, so mußte er sich in vorliegendem Falle dazu ganz besonders aufgefordert finden. Nachdem eine jahrelange Erfahrung gelehrt hat, daß die Verbindung Holsteins mit Dänemark für dieses Bundesland, sowohl hinsichtlich seiuer eigenen Verfassung und Verwaltung, als in Betreff seiner vertragsmäßigen Beziehungen zum Herzogthum Schleswig, die Quelle der größten Beschwerungen und für den Deutscheu Bund eine fortwährende Ursache lästiger Ver-Wickelungen geworden ist, so entspringt hieraus sowohl für deu Bnnd, als sür die einzelnen Regierungen die doppelt dringende Mahnung, einem Rechtsanspruche, der die Trennung von Dänemark zur Folge haben würde, wenn sie ihn\n\n\tDeutschland.\n\n\tals begründet erkennen, auch die thatsächliche Geltung zu verschaffen. Die Sächsische Negierung hat gewiß zu keiner Zeit den hohen Werth aus dem Auge verloren, welchen eine Uebereinstimmung Oesterreichs und Preußens für die Sicherheit und Wohlfahrt Deutschlands darbietet, und sie erkennt willig an, daß abweichende Ansichten einzelner Bunves-Negierungen in diesem Falle in den Hwtergrund treten müssen, wenn es sich darum handelt, daß der Bund einer Europäischen Verwickelung gegenüber eine gemeinsame Politik verfolge. Anders gestaltet sich allerdings die Sache, wenn in einer Frage des Rechtes dU'Bund zu einem Ausspruche berufen ist, und namentlich dann, wenn diese Rechtsfrage das Bewußtsein der Nation tief berührt. In diesem Falle gebietet die Bundespflicht jeder Negierung, ihre Stimme nach pfcier Ueberzeugung und mit vollster UrMbhängigkeit abzu'eben. Die diesseitige Regierung vermag daher nicht, der Ansicht beizupflichten, daß es dem Ansehen des Bundes nicht förderlich sein könne, wenn in einer solchen Frage die beiden Großmächte überstimmt würden. Das Ansehen des Bundes -würde im Gegentheil gefährdet, ja, vernichtet sein, sollte es zum Grundsatze erhoben werden, daß in einer Frage des Rechtes ihm Schweigen und Unterwerfung auferlegt sei, sobald die beiden .Großmächte, wie die geehrte Note besagt, darin einig und durch Europäische Verträge gebunden sind. Noch weniger würde die diesseitige Negierung die Voraussetzung als begründet anzuerkennen haben, daß der Bund, indem er seine Unabhängigkeit in der Wahrung der seiner Obhut anvertrauten Rechte aufrecht erhält, den Eindruck mache, für Europa statt der Bürgschaften des Friedens und der Ordnung Gefahren und Elemente der Uneinigkeit zu schaffen. Er würde im Gegentheil, entsagte er in solchem Falle der Freiheit seiner Beweguug, aufhören, eine Bürgschaft des Friedens und der Ordnung zu sein. Die Sächsische Regierung hat, indem sie in der schwebenden Frage den Standpunkt einnahm, den sie noch jetzt nnverrückt festhält, keineswegs die Verpflichtungen übersehen, welche Oesterreich und Preußen durch die Unterzeichnung des Londoner Vertrages erwachsen sind. Allein es konnte von ihr ebensowenig unerwogen bleiben, daß die Bundesverträge, welche für alle Mitglieder des Bundes ohne Ausnahme bindend sind, uud freist deren die Cognition über die Erbfolge in einem Bundeslande wohl dem Bunde, nie aber einer auswärtigen Macht zustehen dars, durch deu unter anderen Coutrahenten abgeschlossenen Londoner Vertrag nicht alterirt werden konnten. Sie w ir nub ist noch heute der Ueberzeugung, daß dies der feste RechlSboden sei, auf welchem die Deutschen Großmächte mit Dänemark und den übrigen Unterzeichnern des Londoner Vertrages ihre Abrechnung zu halten haben, nachdem Dänemark die gegen sie eingegangenen Verpflichtungen unerfüllt gelassen und den Werth gegebener nnd zu gebender Zusicheruugeu selbst bemessen hat. Ein verfassungsmäßiger Beschluß des Bundes bei dieser Lage der Dinge ist weder ein Uebergriff in die Stellung, welche Oesterreich uud Preußen als Europäische Mächte einnehmen, noch ein Angriff gegen das Ausland. Die beiden Deutschen Großmächte werdeu, wenn sie diesen Beschluß, wohin er auch immer ausfalleu möge, dem Auslande gegenüber vertreten, den Dank ihrer Bundesgenossen verdienen und dem Bunde eine Kraft verleihen, die ihnen selbst nur dereiust eine willkommene Stütze sein wird. Es ist dann auch mit Zuversicht zu erwarten, daß die Europäischen Cabinete dem Bunde, wenn er sein Recht wahrt, auch Recht werden widerfahren lassen. Sollte aber diese Hoffnung getäuscht werden, dann wäre es nicht, wie die geehrte Note sich ausspricht, ein übereiltes und einer einseitigen Tendenz folgendes Verfahren, welches die Erhaltung des Friedens in Gefahr brächte, sondern die Vorenthaltung des Rechtes und die Mißachtung des Bundes, und die Duldung einer solchen Zumuthung wäre eine Gefahr, welche die Deutschen Regierungen höher, als jede andere anzuschlagen hätten. Indem der Unterzeichnete den Herrn Gesandten ersucht, vorstehende Betrachtungen zur Kenntniß seiner hohen Regierung bringen zu wollen, benutzt er mit Vergnügen auch diesen Anlaß к. (gez.) Beust.\"\n"}, {"msg_id": 138975, "doc_id": 193749, "date": "1869-10-13", "heading": "Berlin, 20. (8.) October. Die ministerielle „Prov.", "text": "Berlin, 20. (8.) October. Die ministerielle „Prov.-Corir.\" sagt in einem Artikel über den Antrag deS Grafen zur Lippe: „Dieser Antrag steht nach Zweck nnd Inhalt mit dem Buchstaben und dem Geiste der norddeutschen Bundesverfassung, mit dcii Bedingungen einer gesunden Entwickelung derselben, endlich mit den Voraussetzungen, unter welchen die Bundesverfassung auch von der preußischen Lantzesvertretung genehmigt worden ist, in so entschiedenem Widerspruche, daß alle Freunde der seit 1866 angebahnten deutschen Entwickelung sich mit der Regierung gewiß in der Zurückweisung des Antrages vereinigen werden.\" Es wird dann ansgeführt, daß die von dem Grafen zur Lippe angefochteueu Gesetze in Betreff des Oberhandelsgerichts Ulld der gegenseitigen Rechtshilfe durchaus innerhalb der Competenz des Bundes liegen, wie sie in der Bundesverfassung selbst bezeichnet ist. Weiter..heißt es: „Der Antrag würde aber unter allen Umständen auch grundsätzlich zurückzuweisen sein, selbst wenn in jenen Gesetzen eine Aenderung der Bundesverfassung enthalten wäre Eine „Zu st immung' der preußischen Landesvertretung, wie sie der Antrag bei Aenderungen der Bundesverfassung in Anspruch nimmt, ist nach Lage der Bundes-Verfassung unbedingt unzulässig. (Es werden die betreffenden Artikel 2 und 78 der Bundesverfassung citirt.) Auch Veränderungen der Bundesverfassung gehören zu den ausdrücklich vorgesehenen Schritten der Bundesgesetzgebung und gehen ebenso, wie andere\n\n\tDeutschland.\n\n\tBundesgesche, à ЯюЮйЛИ W von einer Vorgängen Zustimmung der einzelnen Landesvertretungen ist dabei nirgends die Rede. Die Befugmß wr Aeuderung der Bundesverfassung auf dem Wege der Bulldesgesetzgebung findet ihre innere Schranke lediglich in dem ausgesprochenen Zwecke des Bundes-Vertrages; die Gewähr für die Jnnehàng dieser Schranke ist in den Bundeseinrichtungen selbst gegeben. Irgend eine Mitwirkung oder Dazwischenkullft anderer Gewalten oder der einzelnen Vertretungen ist dabei ausgeschlossen.\" – Der preußische Landtag habe durch die Genehmigung der Bundes-Verfassung auf seine Rechte in dem Umfange, m welchem sie der Reichsvertretung zugefallen find, verzichtet. Der Artikel schließt wie folgt: „Damit ist keineswegs ausgeschlossen, daß die Regierung bei ihrem Verhalten im Bunde sich der Pflicht der Rücksichtnahme auf die Stimmungen und Wünsche des preußischen Voltes und seiner Vertretung, sowie ihrer politischen Verantwortung auch nach dieser Seite hin, stets bewußt bleiben wird. Es kann den Häusern des Landtages nicht versagt werden, der Regierung gegenüber Wünsche unb Allträge, Bedenken und Beschwerden auch in jener Richtung zur Sprache zu bringen, und die Regierung wird gewiß nicht anstehen, den Zusammenhang mit der preußischen Landesvertretung auch auf diesem Gebiete gewissenhaft zu wahren. Ein Recht der vorherigen oder nachträglichen „Zustimmung\" zu den Bundesgesetzen aber sann und wird dem Landtage nimmer einzuräumen sein. Wohin sollte es führen, wenn zu jedem Bundesgesetze, welches iv Wirklichkeit oder anscheinend die Verfassung der Einzelstaatm mit berührt, erst wieder der Weg vorheriger Berathung mit sämmtlichen Landtagen im Bereiche des norddeutschen Bundes betreten werden sollte! Das Werk, welches unter der Gunst des ZahreS 1866 mühsam zu Stande gekommen ist, würde dadurch in seinem Bestände erschüttert und in seiner Entwickelung gefährdet sein. Der Bnlld giebt durch seine Einrichtungen volle Gewähr dafür, daß die berechtigten Interessen der Einzelstaaten nicht weiter beeinträchtigt werden können, als es das wirklich gemeinsame Interesse aller Theile erfordert, und daß namentlich Verfassungsänderungen nicht ohne die Ueberzeugung der, überwiegenden Mehrheit der Negierungen und niemals gegen den Willen der preußischen Regierung eintreten können. Die Regierung unseres Königs aber wird gewiß auch iv ihrer Vuudespolitik das Wohl, das Ansehen und das Interesse Preußens, welche von einer ersprießlichen Entwickelung des Bundes unzertrennlich sind, sorglich im Auge behalten. Die Entwickelung der Bundes-Politik wird am Ersprießlichsten vor sich gehen, wenn dieselbe allseitig vertrauensvoll den geordneten Gewalten des Bundes überlassen wird. Der Bundesrath und der Reichstag haben seither in wesentlicher Uebereinstimmung die gemeinsamen Einrichtungen des Bundes auf jede Weise zu fördern gesucht, ohne der berechtigten Selbständigkeit der Einzelstaaten Eintrag zu thun. Es bedarf weder eines Antriebes, noch einer Abmahnung von Außen, um die Bundespolitik auf dem richtigen Wege zu erhalten. Die weitere Entwickelung kann nur beeinträchtigt werden, wenn durch widersprechende Anträge iil den verschiedenen Eiuze.laudtagen Sollderauffassungen und Sonderbestrebungen eine schärfere Gestalt gewinnen, als es im Bundesrathe und Reichstage selbst der Fall ist, wo die hervortretenden Gegensätze unmittelbar ihre Ausgleichung finden. Alle, denen die ungetrübte Entwickelung des norddeutschen Bundes ernst am Herzen liegt, mögen deshalb dazu beitragen, daß die Eillzelvertretuugen nicht ohne dringenden Alllaß ans die Bnndesangelegenheiten einzuwirken suchen.\"\n"}, {"msg_id": 129786, "doc_id": 182150, "date": "1867-09-20", "heading": "Berlin, 28. (16.) September. seiner gestrigen und ", "text": "Berlin, 28. (16.) September. seiner gestrigen und heutigen Sitzung beschäftigte sich der Reich» tag mit der Vorberathung über den Etat deS Norddeutschen Bundes für daö Jahr 1868. Dte in rein geichäftSartiger Ruhe gehaltenen Ver-Handlungen überhaupt, sowie die einzelnen Redner boten nichts von allgemeinerem Interesse, zumal der Gegenstand in seinen vielfachen einzelnen Zweigen zu sehr von rein sachlicher Specialität ist.\n— Die Fraktionen der frei-conservativen Vereint-Qung und deS Centrums faßten den Beschluß: ohne eine Verschmelzung der beiden Fractionen in allen hervorragenden Fragen gemeinsam zu berathen und nach den gefaßten Beschlüssen bei den Plenar-Beschlüssen zu stimmen, um dadurch bei der Abstimmung ein fühlbar-S Gewicht hervorzubringen. (Zum Centrum gehören u. A. die Herren v. Bethmann-Hollweg, v. Vinckc-Olbendorf, Conrad, Friedenthal, Evelt, v. Sänger und Kaiser )\n— Die Versammlung des „Vereins der Deutschen StrafanstaltS-Beamten\" hat am 4. September in Dresden folgende Resolutionen gefaßt: 1) Dte Ge-\n wie die Humanität verlangen, daß, wo die Einzelhast als die zweckmäßigste Haftart anerkannt und eingeführt wird, sie nicht nur bei männlichen, sondern auch bei weiblichen Sträflingen zur Anwendung komme. 2) Dieser Grundsatz schließt die Forveruna ein, daß bei Anwendung der Einzelhaft sur mißliche Sträflinge diejenigen MoviMuorMl eintreten nk haben, welch: in der Eigenthümlichkett deS weiblichen Geschlechts und tn den ksonderen Verhältnissen weiblicher Strafgefangenen begründet sind. 3) Die Modifikationen der Einzelhaft bei weiblichen Sträflingen bestimmen steh durch daS Wesen nnd den Zweck der Einzelhaft von selbst und dürfen insbesondere weder die Strenge deS gesetzlichen Strafvollzuges, noch die genügende Fürsorge für das geistige und sittliche Wohl der Gefangenen irgendwie beeinträchtigen, wohin namentlich die Gemeinichaftlichkeit für Kirchen» und Schulbesuch, sowie bei den Spaziergängern der Wegfall der Matte nnd Nummern gehört.\n— Ueber einen Fall von Wahlbeeinflussung wird der „Zukunft\" Folgendes mitgetheilt: Am 14. d. M. hatte tm 19. Sächsischen Wahlbezirke die engere Wahl zwischen Liebknecht und Graf zur Lippe statt. Auf dem GotteS Segen-Werk in Lugau ereignete sich dabei folgender Scandal. AIS die\n\n\tDeutschland\n\n\tArgltute früh Morgens in die Grube einfahren wollten, wurde ihnen vom betreffenden Steiger, der sich auf dm Director Kneifet berief, angekündigt, daß an diesem Tage Niemand vor 6 Uhr Abends, also erst nach Schluß der Wahlhandlung, ausfahren dürfte. Die Mannschaft, entschlossen, ihre Bürger-Pflicht zu erfüllen, protestirte mit Nachdruck und erklärte, wenn sie nicht zur Wahl ausfahren dürfe, würde sie lieber ganz oben bleiben. Endlich gelang eS dem Steiger, die Leute durch die Bemerkung zu beschwichtigen: „fahrt nur ein. wer dann ausfahren will, fährt auS\". Alle fuhren nun ein und um 12 Uhr zur Wahl wieder auS. Oben angekommen, fanden die Arbeiter 2 Posten aufgestellt, die jeden Ausfahrenden nvtirten. DieS erbitterte die Mannschaft, und ein Bergmann, NamenS Sehraps, beschwerte sich im Austrage seiner Collegen bei der Direction. Am Montag Abend sollte wieder eingefahren werden; SehrapS, der gerade Nachtschicht hatte, war am Platze. AIS er sich bereit machte, iv die Grube zu gehen, wurde ihm aber vom Steiger er-Närt, er dürfe nicht einfahren, er sei wegen Auf-Hetzerei entlassen und solle sein Buch holen. Sehraps erwiderte, er habe nur gethan. waS recht sei, und werde fein Buch nicht holen. Seine Kameraden ergriffen seine Partei, erklärten, er habe nur in ihrem Austrage gehandelt, wenn er gefehlt, hätten sie Alle gefehlt, und wenn er nicht einfahren dürste, würden sie Alle nicht einfahren. Der Director, an den man sich noch einmal wandte, gab nicht «ach, die Arbeiter entfernten sich sämmtlich und der Schacht stand verödet da. Vergebens suchte man die Leute durch private und amtliche Drohungen einzuschüchtern, fti blieben ihrem Entschlüsse treu. Vor einigen Tagen kam eine Deputation der feiernden Arbeiter nach Leipzig, um cen Rath des Reichstag» Abgeordneten Liebknecht uud deS Rechtsauwaltes Freytag einnlholen. DaS Ergebniß ist, daß die Leute an die Arbeit zurückkehren werden (wenn es nicht bereits geschehen ist), daß aber gegen den Director Kneisel wegen ungerechtfertigter Entlassung des Arbeiters SehrapS ein Proceß eingeleitet wird.\n— Der Preußische Generalstab hat soeben die erste Lieferung seines Werkes „Der von 1866 in Deutschland\" erscheinen lassen und damit kurze Zeit nach Beendigung des denkwürdigen Krieges eine \"erste authentische Beschreibung gegeben. Die diplomatischen Verhandlungen, die Rüstungen. Concentration und Aufstellung der Heere, die Operationen gegen Hannover und Kurhessen werden in der ersten Lieferung mitgetheilt, die ein Fünstheil deS WtrkeS ausmacht, so daß noch vier Fünjtheile folgen. Die Falckenstein'scheu und Fliesschen Operationen erscheinen dort zum ersten Male in einem neuen Lichte, und auch das Gefecht von Langensalza. Die aller Wahrscheinlichkeit nach von Moltke geschrieben« Vorrede sagt, den Standpunkt deS Buches bezeichnend, unter Anderem: „Die Darstellung iv eine emleUtge geblieben, mVL vis jetzt unsere damaligen Gegner Aufschlüsse nicht gegeben haben, welche die Beweggründe ihres Handelns genügend ausklären. Leidenschaftliche Ergüsse, auch wenn sie aus patriotischem Gefühl fließen, erreichen nicht das Ziel aller geschichtlichen Forschung: die Wahrheit.\" Dann heißt es weiter: „Tie Schilderung friegerischer Begebenheiten, an welchen die lebende Generation Theil nahm, wird fast immer den Besiegte,» empfindlich berühren und selten den Sieger ganz befriedigen. Wer, ohne den Zusammenhang und die leitenden Motive zu kennen, mit zu handeln hatte, legt dem persönlich Erlebten meist einen Werth bei, den er für daS Ganze ntdt hatte. UeberdieS kann die Darstellung einer weltgeschlchtlichen Entwickelung nur den Rahmen bilceii, in welchem auch die schönsten Thaten der einzelnen Abtheilungen wie der Individuen einen leiduictnen Raum einnehmen. Die Vergleichung aller Aufgaben führt die Ansprüche der Einzelnen oft auf ein beschränktes Maß zurück und berichtig Irr-\n\n\tthümer/welche selbst in den osflciellen Vericyt unabsichtlich einfließen.* In der kurzen geschichtlichen Einleitung wird ausgesprochen, „der Krieg von 1866 zwischen Preußen und Oesterreich war eine weltgeschichtliche Nothwendigkeit, er mußte früher oder später einmal zum Ausbruche kommen. Die Deutsche Natten konnte zwischen dem Romanischen Westen und dem Slawischen Osten nicht dauernd in der politischen Schwäche fortbestehen, in welche sie seit ihrer glorreichen Kalserzeit versunken war... Der Versuch, einige dreißig Souveränitäten, in einen Deutschen Buno vereinigt, hinzustellen, befriedigte weder nach Innen noch nach Außen.\"\n— Seit dem vorjährigen Kriege ist so vielfach von der überwiegenden Intelligenz der Preußischen Truppen die Rede gewesen, daß eS vielleicht von Interesse sein möchte, das Verhältniß der gebildeten Mannschaften in einem Preußischen Bataillon zu den minder mit Schulkenntnissen ausgerüsteten beuten einmal in Ziffern ausgedrückt zu sehen, es stellt sich dasselbe nach einer in der .V. &amp;* gegebenen Berechnung folgendermaßen: Jede Preußische Compagnie resp. Escadron besitzt das Recht, pro Jahr bis vier einjährige Freiwillige über den Etat aufzunehmen, was pro Bataillon und Jahr also 16 gleichkommt und auf sieben Jahrgänge 112 betragen wird. Im Durchschnitt aber auch nur jährlich zwei solcher Freiwilligen pro Compagnie angenommen, ergiebt dies noch immer 56 hochgebildete junge Männer per Bataillon. Dazu treten dann dte 10 Mann per Compagnie, welche alle Jahre nach nur zweijähriger Dienstzeit in Költtgs-Urlaub entlassen werden, also per Bataillon 40 und für sieben Jahrgänge 280. welche zum weit überwiegenden Theile den vollen Cursus einer Bürgerschule oder die Ausbildung bis Quinta, Quarta resp. Tertia einer höheren Schulanstalt genossen haben, so daß sich demnach insgesammt ill einem Preußischen Bataillon auf Kriegsstärke p. p. 300 bis nahezu 400 junge Leute befinden, welche eine höhere oder mittlere Bildungsstufe besitzen, während der Rest biS auf einen ganz kleinen Bruchtheil mindestens doch mit den ersten Anfangsgründen des Wissens vertraut gemacht worden ist. Ein Verhältniß sicher, wie es sich bei seiner der anderen Europäischen Armeen wiederfindet.\n— Der „K. Z.\" wird von hier geschrieben: Während von dem formellen Anschlüsse des Südens an den Norddeutschen Bund vtel gesprochen wird, lassen die militärischen Fortschritte der einzelnen Süddeutschen Staaten noch Manches zu wünschen übrig. Einige Reformen sind zwar unverkennbar und namentlich die Anstrengungen Badens eine Thatsache. Hessen-Darmstadt ist durch die Preußische Garnison in Mainz unter militärischen Gesichtspunkten factisch so gut wie Preußisch. Aber in Würtemberg könnte mehr geschehen, und am säumigsten scheint noch immer Bayern. Der Süden hat früher bald unter Französischem, bald unter Oesterreichischem Protektorat eine passive Existenz geführt, welche ein viel genannter Staatsmann betanntlich einmal mit dem Leben der Phäaken verglichen hat. Aber der Rheinbund ist unmöglich geworden und der Oesterreichische Schutz hat sich in der Stunde der Gefahr unzulänglich erwiesen. Dies war der Ursprung der August-Vertrüge, deren materieller Inhalt aber die eigene Thätigkeit des Südens veraussetzt. Die Agitation der nationalen Parteien im Süden sollte sich namentlich auf diesen Punkt richten, sowie darauf, daß eine möglichst gleichförmige Gesetzgebung erzielt werde. DaS Andere würde sich von selbst ergeben. Hat doch die kleine Schweiz seit dem vergangenen Jahre auf militärischem Gebiete Resultate erzielt, die den Beifall der Fachmänner hervorrufen und um so größere Anerkennung verdienen, als das Gefühl der Nothwendigkeit, sich Deutschland zu nähern, mit jedem Tage allgemeiner in der Schweiz wird. In keinem  vielleicht so sehr, wie in der Eidgenossenschaft,\n\n\tBrJfe He Ereignisse von 1866 in ihrer wahren Polltischen Bedeutung gewürdigt worden. Die Schweizer haben mit praktischem Blicke rasch begriffen, wo der Schwerpunkt hin verlegt war, und ihre Haltung darnach eingerichtet. Es ist eine eigenthümliche Erscheinung, daß Deutsche Staaten in dieser Beziehung noch hinter der fast zur Hälfte nicht Deutschen Schweiz im Rückstände sind.\nMünchen, 24. (12.) September. DaS Probeblatt der von luliuS Fröbel herausgegebenen „Süddeutschen Presse\" liegt jetzt vor. ES entwickelt in einem langen Artikel die Ansichten des Verfassers über den Südbund, die Wahrung der Selbständigkeit Bayerns und dessen specielle Aufgabe iv Deutschland, den Deutschen Geist an die Stelle de« Preußischen zu setzen. Schließlich wird erklärt, daß das Blatt unabhängig von der Regierung . sein, ihr aber befreundet zur Seite stehen werde und daher auch ihre Gunst erwarten köuue. AuS allen Ausführungen gebt hervor, daß Herr Fröbel hier im Wesentlichen durchaus denselben Standpunkt zu vertreten denkt, den er vor dem Kriege von 1866 und während desselben im „Würtembergischen StaatSanzeiger\" einnahm. Sein Programm ist heute, wie stets, einfach der Preußenhaß, den er stets weit stärker geschürt hat, als die geborenen Oesterreich«. WaS in dieser Bezibung zu leisten beabsichtigt wird, zeigt sogleich die Berliner Korrespondenz im Probeblatte, welche beginnt: „Der erste verfassungSmäßige Reichstag des Norddeutschen BundeS ist zusammengetreten; allein wie schon daS Volk durch seine auffallend geringe Betveiligung an den Wahlen den Grad von Werth erkennen ließ, welchen es dieser ganzen Zusammenkunft im Saale des Herrenhauses bttmißt. so auch lastet auf der Versammlung selbst daS heimliche Bewußtsein eigener Zweck- und Bedeutungslofigteit wie eine graue bleierne Wolke, die keine Spur jenes stolzen, thatenlnstigen Gefühles aufkommen läßt, welches die Brust der Abgeordneten von 29 glücklich „geeinigten\" Millionen Deutscher schwellen sollte. „WaS thun wir nur hier?\" fragen dagegen stumm so manche Blicke, und wohl nur die liebe alte Gewohnheit deS ParlamentirenS und Redenhaltens, der langgenährte, schmeichelhafte Glaube an die unbedingte Wichtigkeit solcher Ve'handlungen, sei eS zuletzt aucb über Nicht?, und endltc» — da fie denn doch einmal gekommen find — ein gewisses Schamgefühl hält die meisten dieser „Reichsvertreter\" ab, fich gelegentlich nach Art jener Römischen Auguren zu begrüßen.\" — In diesem Tone geht eS fort, um den Bayern alle AnschlußMste auszutreiben. Natürlich ist eS nur das ungemeine FreiheitSbedürfniß der Bayern, welches Herrn Fröbel und die Correspondenten seines neuen Regierungsblattes so heftig gegen den Norddelltscheu Bund ankämpfen läßt. CS wird in jenem Schreiben u. A. verfichert: „Zur völligen Einbürgerung deS Napoleorischen CäsariSmuS in Norddeutschland bedarf eS nur noch weniger Schritte. Der wichtigste derselben ist die gänzliche Lahmlegung der Preußischen National-Versammlung (d. y. deS Preußischen Landtages) und hierzu bietet der in seinen Befugnissen so deschränkte Reichstag die bequemste Handhabe.\" — Herr Fröbel scheint fich hiernach ganz ungenirt völlig aus den Standpunkt der Fortschrittspartei im Preußischen Abgeordnetenhause stellen zu wollen. Nur am Schlüsse entwickelt der Korrespondent wie« der eine originalere Anschauung. Es ist da zu lesen: „Unter solchen Umständen findet man hier (nämlich in Berlin) daS Streben Bayerns nach höherer Bedeutung nur gerechtfertigt, und fiebt — wenigstens in verständigeren Kreisen — den zu diesem Zwecke deabfichtigteu Schritten mit theilnahmvoller Spannung entgegen.\" — Leider fei der Süden nur in gar zu tiefe Lethargie versunken, so daß das Vertrauen zu ihm noch nicht recht erstarten könne. Ader er soll nur auch eine That\n\n\tthun, eine That, wte ste ja freilich Preußen im Sommer 1866 gethan; dann weede That du That gegenüberstehen und sich Alles anders wenden. — Ob diese That nun die Stiftung deS Südbundes, die Gründung einer Bayerischen Großmacht, oder daS Hereinrufen der Oesterreicher und Franzosen fein wird, daS wird abzuwarten fein. Gewiß ist, daß Fiust Hohenlohe fich da einen wundersamen Herold für seine Preußenfreundlichen Pläne auSgesucht hat! (Nat.-Ztg.)\nStuttgart, 26. (14) September. Der „Schw. Mercur\" veröffentlicht folgenden Vortrag des MinisterS der auswärtigen Angelegenheiten an die Stände-Versammlung in Betreff des von der Königl. Re« gierung mit der Krone Preußen abgeschlossenen Allianz Vertrages vom 13. August 1866: Hoch, zuverehreude Herren! Die Königliche Regierung hat am 23. März d. Z. dem ständischen Ausschüsse vou dem Bündniß.Vertrage Nachricht gegeben, welchen dieselbe am 13. August v. Z. gleichlcitig mit dem Friedensverträge mit der Krone Preußen abgeschloffen hat. Zufolge höchsten Befehls Sr. Königlichen Majestät habe ich heute die Ehre, Ihnen denselben hiermit zu übergeben. Wie Ihnen detannt ist, hat fich Se. Majestät der Kaiser von Oesterreich durch den am 26. Juli 1866 zu NikolSbürg mit Preußen abgeschlossenen Pralimimn-Verfrag verpflichtet, mit dem Kaiserreiche auS dem bisherigen Verhällnisie zu Deutschland auszuscheiden und die Regelung der Verhältnisse der Norddeut, schen Staaten unter einander, sowie dieser Staaten zu dem südlichen Deutschland Preuß.n ausschließlich zu überlassen. Würtemberg hat in Art. IX dcö Friedensvertrages, welcher Ihre verfassungsmäßige Zustimmuug erhalten hat, steh verpflichtet, die Bestlmmuugen jenes Präliminarveltrageö und damit die Ausscheidung Oesterreichs aus seinen srüheren Verhältnissen zu Deutschland anzuerkennen und demselben. soweit fie die Zukunft Deutschlands betreffen, beizutreten. Hieraus folgte für die Königlich Würtembergische Regierung die Alternative, entweder daS Deutsch-nationale Band als gelöst zu betrachten und, frei von demselben, eine unabbängige Europäische Stellung einzunehmen, oder fich mit dieser Stellung an das übrige Deutschland anzuschließen. Indem ich von der Frage absehe, ob ersteres nach det damaligen, Ihnen wohlbekannten Lage für die Würtembergische Regierung zu erreichen gewesen wäre, nnd Sie in dieser Beziehung auf unsere Nachbarstaaten und die von denselben abgeschlossenen Beiträge hinweise, spreche ich Ihnen rückhaltlos ans, daß ich es für unvereinbar mit den Interessen Würtemberg» und dessen nationalen Pflichten und Gefühlen gehalten hätte, den ersteren Weg zu gehen. Der Ihnen vorliegende Vertrag berührt die Verhältnisse WürtewbergS im Frieden nicht, begründet aber im Kriegsfalle die Verpflichtung der Contrabenten, gegenseitig sür die Integrität ihres Gebietes gegen jede Bedrohung von Außen einzustehen. Nicht einer von Ihnen, hochzuverehrende Herren, wird die Anficht vertreten, daß Würtemberg für diesen Zweck ein Bündniß mit einer anderenEuropälschen Großmacht hatte abschließen sollen, und eS kann fich also nur fragen, ob dasselbe, wenn es fich je der Pflicht gegen Deutschland entschlagen wollte, im Kriegsfalle Achtung seiner Neutralltat erwarten könnte. Ich muß diese Frage unbedingt verneinen. Dafür ist eS, in seiner geographischen Lage, allein und in Verbindung mit seinen beiden Nachbarstaaten, nicht mächtig genug. Daß im Büudnißfalle die Wehrkräfte WürtembergS unter den Oberbefehl des König» von Preußen gestellt werden, dies liegt, wie fich die Verhältnisse in Deutschland gestaltet haben, so sehr in der Natur der thatsächlichen Verhältnisse, daß eS als der selbstverständliche Ausdruck, als die zum Vortheile deS Landes anticipirte Anerkennung einer Nothwendigkeit erscheint, welche eintretenden Falles auch ohne ausdrückliche Stipulation steh ganz von selbst und\n\n\tunabweisbar geltend gemacht haben würde. Zoll der durch die Allianzverträge der Süddeutschen Staaten mit Preußen degründete Schutz der einzel. «en Staatsgebiete wirtlich eintreten und wirksanl werden, so kann wohl kein ernstlicher Zweifel dar. über obwalten, daß eine Einigung der Streitkräfte unter einer einheitlichen obersten Leitung durchaus nothwendig ist und daß diese von dem mächtigsten Deutschen Staate auszugehen hat. Ich habe es peinlich zu empfinden gebabt, daß die Königliche Regierung bet Vorlage des Friedensvertrages Ihnen den gleichzeitig abgeschlossenen Lündnißvertrag vor. enthalten mußte; sie war dazu vertragsmäßig ver. pflichtet und hatte diese Verpflichtung eingegangen aus Gründen, welche ste nach der damaligen politi. schen Lage auS der Rücksicht für deu Frieden Europas ableiten mußte. Sie werden es daher zn würdigen wissen, wenn die Königliche Regierung der eingegangenen Verpflichtung im strengsten Sinne nachkam. Hockzuvelehrendc Herren! Es könnte die Frage aufgeworfen weiden, ob der Ihnen vorliegende Vertrag nach dem Wortlaute der Ber» fassuugS-Urkunde Ihrer Zustimmung bedürfe; dessen Ausführbarkeit liegt ja ohnehin in Ihren Händen. Die Königliche Regierung steht von dieser Frage ad. sie will fich in einem Fall?, in welchem es sich darum handeln kann, die Kräfte des Landes einznsetzen, deS positiven Ausdruckes der Uebereinstimmung mit den geschlichen Vertretern desselben ver, sichern und sinnt Ihnen daher die Ertbeilung Ih«x Zustimmung zu dem Ihnen vorgelegten Bündniß. Verträge an. Hochachtungsvoll :c. Stuttgart, den IL. Leptember 1867. Varnbüler.\nStuttgart, 27. (lü.) September. In einer gestern hier stattgehabten Versammlung der liberalen Partei — Tagesordnung: Die Zollvereinsvertrüge und das Schutz- und Trutzbündniß mit Preußen — wurde nach vorausgegangener Debatte folgende Erklärung einstimmig angenommen: „Die liberale Partei erkennt, im Anschlüsse an ihre am 24 September vorigen Jahres und am 24. April dieses Jahres gefaßten Beschlüsse über die Deutsche Frage in den zwischen Preußen und den\n Staaten abgeschlossenen Zollvereinsve»trägen den Ansang einer Wiedervereinigung der durch die Ereignisse deS Jahres 1866 getrennten Deutschen Stämme. Die Beseitigung des Erfordernisses щ Stimmeneinhelligteit ter Zollvereinsstaaten und die Schaffung eines gemeinschaftlichen Zollparlameuteö ist ein Fortschritt tn der Volkswirthschaftlichen Entwickelung Deutschlands. Eine Ablehnung der Zollvereinsverträge durch die Süddeutschen Volksvertretnugen würde die liberale Partei schon im Hinblick auf die hiermit verbundene Gefahr einer Sprengung des Zollvereins als ein nationales Unglück beklagen. Im engsten Zusammenhange mit den Zollvereiusverträzen stehen die zwischen Preußen und den Süddeutschen Staaten abgeschlossenen Schutz- und Trutzbündnisse. Das Zusammenstehen Nord- und Süodeutschlands gegen äußere Angriffe ist nicht nur im Interesse der Selbsterhaltung der Süddeutschen Staaten geboten, sondern anch eine Forderung der nationalen Ehre. Es ist der einzig mögliche Schutz gegen den Versuch einer Einmischung des Auslandes in die inneren Angelegenheiten Deutschlands. Die Schütze und Trutzbündnisse vermindern die Gefahr eines Krieges und erhalten daS nationale Band zwischen Nord- und Süddeutschland, welches die unerläßliche Voraussetzung für jeden materiellen Fortschritt biloct. Die liberale Partei spricht daher die Erwartung aus. daß die Würtembergische Volksvertretung dem Zollvereinsvertrage und dem Schuh-und Trutzbündnisse ihre Zustimmung ertheilen wird.\" — Acbnliche Kundgebungen bereiten sich dem Vernehmen nach in den Gewerbe- und Handelsvereinen, sowie auch in den Handelskammern des Landes vor. Außerdem findet am Freitag hier eine allgemeine Landesversammlung der Deutschen (national-liberalen) Partei statt, welche sich ebenfalls mit den Aufgaben\n\n\tbei vevorftehtttvm LandtageK in weiterem Umfange beschäftigen wird. Die Einladung zu derselben ist ergangen von bewährten Anhängern der nationalen Dichtung, u. A. Hölder, Rommel, Römer, -teiner, Schott, Wächter, Pfeiffer, Männern, die sich bereits in der Verwirrung des vorigen Jahres durch ihr besonnenes Urtheil über das, waS die wirkliche Wohlfahrt WürtembergS betraf, hervorthaten"}, {"msg_id": 130115, "doc_id": 182583, "date": "1867-10-16", "heading": "Berlin, 24. (12.) October. Die in Hannover erschei", "text": "Berlin, 24. (12.) October. Die in Hannover erscheinende „Deutsche VolkSzeitnng\" hält eine frühere Mittheilung über den Vertrag mit dem König Georg in vollem Umfange aufrecht und versichert, daß ihre Quellen in diesem Falle zuverlässiger seien aIS die der „Kreuzzeituna/. „UebrigenS, fügt ste hinzu, kommt es wenig oder gar nicht darauf an, wer den Vorschlag gemacht, das; als Basis der Vcrhennln'.igen der Ausschluß der politischen Frage angenommen werde, ob die Englische Regierung, ob der Herzog von Cambridge oder wer sonst. men wurde jene Basis und auf ihr steht der Vertrag.\" Das genannte Blatt theilt dann über den Znhalt des Vertrages noch folgendes Nähere mit: Von der Abfindungssumme von 16 Millionen werden 11 Millionen in Preußischen 4'/2procenti« gen Staatspapieren, 5 Millionen in noch naher zu bestimmenden Valuten deponirt. Dte Verwaltung dieser Summe bleibt einer weittreu Vereinbarung rorbehalten. Unabhängig von dieser Verwaltung teleiben die dem Wclfischen Hause gehörenden, in Englischen Stocks angelegten 600,000 Pfund Sterliug. Dem Welfischen Hause bleiben die Domamen Herrenhausen und Calenberg mit allem Zubehör, jedoch gehen dieselben erst in die eigene Verwaltung des Königs Georg über, wenn dieser auf seine Thron« rcchie verzichtet hat. Dagegen bleibt Zhrer Majestät der Königin der ungeschmälerte Besitz der Marienbürg; dem Königlichen Hause wird herausgegeben alles Znventar und alle Mobilien. welche auf Kosten des Königlichen Hauses in den Schlössern und auf den Domamen beschafft worden. ES ist ferner als Eigenthum desselben erkannt die Gemälde-Sammluna, das Welfenmuseum, die Bibliothek im Palais an der Leinstraße, die Theile der Bibliothek im Archive, welche nachweislich auf Kosten der Königlichen Familie deschafft sind. Endlich ist als deren Eigenthum die Silberkammer anerkannt worden. Die Zahlung der Pensionen und Wartegelder der Hvfdienerfchast hat Preußen übernommen.\nDer Correspondent der „N.-Z.\" in Hannover beи erst hierzu: Die finanzielle Lage des Königs Georg ist nach diesem Vertrage eine viel günstigere, als vor seiner Depoffedlrung, denn er hat auS den\n\n\tDeutschland\n\n\tZinsen ber 46 MiSione, eine größere Einnahme, als ihm die zn 600,000 Thlr. angesetzte Civilliste gewahrte, deren th.nsSchiche Steigerung durch den Kunstgriff der AMcheiung der Domamen doch über kni; över Id'irfl wiefcr beseitigt worden wäre. Von dieser CivlNiste hatte er zu bestreiten die Kosten deö Hos-Ktatö, die Sesolonng und Pensionen der Ho'dienerfchaft, die soften des Hof – TheaterS. die  der Schlösser und Gärten,\ndie Kosten der Oven. Alle drese Ausgaben fallen tl&gt;enÄ Mäiulich weg, theils werden sie erhelltch\ngeringer, ftÄ äuÄ Ersp runge.r der Kriegsverwaltung im vorigen u% i« Änfang« diese? lahrhunderts angesammelte Eapit.l von 600.0 iX) Pfd. St. und die etwa eine Millon Thaler werthe Silberkammer, welche König Gecrg behält, sind ausdrücklich als zur Ztrondotation gehirig in allen Unseren Verfassungen bezeichnet nnd werden jetzt als Privat-Eigenthum ausgeantwortä. Die bedeutende Domaine Calenberg ist so git Staatsdomaine wie alle übrigen; sür ihre Ausscheidung aus dem Staatsvermögen kann nur maßg'bend geroesen sein, daß sie in der NSHe der Marienkurg liegt. **ttH\nMünchen. 21. (9.) October. In der heutigen Sitzung der zweiten Kammer wurde der neue W ebrge setzEntwurf von Seiten der Regiernng eingebracht. DaS HauS trat sodann in die Debatte über die Vorlage, betretend Erneuerung deS Zollvereins. Referen Abg. Feustel siebt hier nur die Wahl zwischen Annehmen oder Ablehnen gegeben. Dle ganze Frage müsse vom wirthschaftlichen Standpunkte auS uit Belfeitelassung deS auf Abwege führenden politischen Gebietes entschieden werten. ES werde nurmehr einem ungedcihlichcn Zustande, den Mängeln der alten ZollvereinS-Verfassung auf einem Weg: ein Ende gemacht, den bereits der volkswirthfch«ftliche AuSschnß deS Reichs-Parlaments vom Jahre 1848 betreten habe. Rct&gt; rent widerlegt dann eingehend die hinsichtlich der indirekten Steuern von verschiedenen Seiten geltend gemachten Befürchtungen. Die Besugmß deSZoll-Parlaments erstrecke sich vorerst nnr auf drc Rübenzucker-, Salz« uud Tabaksteuer (die Einführung der letzteren sei überhaupt noch zweifelhaft), keineswegs auch, wie man mehrfach befürchte, auf unseren Malz – Aufschlag. Redner belegt daS Interesse, welches Bayern an der Erhaltung deS Zollvereins habe, mit Zahlen. DaS Actien-Capital, welches in Bayern, die Eisenbahnen ungerechnet, in industriellen Unternehmungen angelegt sei, betrage mehr aIS 120 Millionen, es arbeite fast burchgehendS für den Zollverein; der Absatz AugSburgS z. B. sei unbedingt auf daS Ausland angewiesen. Da habe man nun gesagt: warum rühren sich diese Fabrikanten und ihre Arbeiter nicht sür Erhaltung des in Frage stehenden Zollvereins? „Ich will das Ihnen sagen. Sie haben sich nicht gerührt, well fie eS einfach sür absolut unmöglich halten, daß wir diese Vorlage ablehnen; würden wir ste ader ablehnen, so seien Sie überzeugt, daß ein Sturm sich erhöbe, von dem Sie fich jetzt keine Vorstellung machen, ein Sturm, gegen den die künstliche Adrcsfenbewegung, auf Unwahrhett beruhend und mit Trug erhalten, verschwinden würde. Fordern Sie diesen Sturm nicht heraus; danken Sie vielmehr dem Ministerium, das diesen Vertrag abgeschlossen, einen Vertrag sreilich, den eS schließen mußte, wenn es nicht einen Selbst« mord begehen wollte an fich und an den Interessen des Landes.- — Freiherr v. Pfetten erklärt steh im Sinne des Vorredners. Er werde für die Vorlagen und Entwürfe stimmen, nicht um der vortheile willen, die fie angeblich bieten, sondern um die Nachtheile zu vermelden, mit denen die Ablehnung derselben uns bedrohe. Die Stellung, in welche Bayern käme durch die Wiederausrichtung der Zollschranken an seinen Grenzen, wäre et» größeres Uebel, als die Concessionen find, die wir in detn Vertrage gewähren. — Abg. Ruland (klerikal) gegen die Vorlage. Er sehe in diesen\n\n\tVertragen daS dritte Glied der Sclavenkette, welche Preußen um den Leib von Bayern schmiede. DaS erste Glied war der Französische Handelsvertrag. DaS zweite der Friedensvertrag vom 22. August 1866. Und heute stehen wir vor dem dritten Gliede. Mit dem dritten Gliede der Kette, die man unS anlegt, wird es mit unserer Selbständigfeit allmählich zu Ende gehen. Weil nun mir das Vaterland am Herzen liegt und ich der Ueberzeugung bin, daß, wenn ein Stamm gedrückt wird, alle Gramme darunter leiden — da'ür zeugen Hannover. Hessen, Nassau, die auch zu uns gehören — darum setze icv dem Vertrage mein Nein entgegen. Redner greift weiter die angeblich von Preußen geübte Gewaltpolitik aus'S hestigste an. — Für den Ver&gt; trag ergreife» nun noch daS Wort die Abgq. Hähnle, Hobeuadel und Stengtein, gegen denselben die Aba.g. Jörg und Edel. — Fürst Hohenlohe nahm darauf das Wort zur Vertheidigung deS Vertrages: Der Herr *.'lbg. Jörg sagte, jede politische Tbatsache bade ihre Conscgnenzen. Ich acceptire diesen Satz und bitte Sie, einen Blick auf die Geschichte deS Zollvereins zu werfen. Sie werden dann leicht erkennen, daß die Thatsache, vor der wir heute stehen, nämlich die überwiegende Stellung Preußens im Zollvereine, keine neue ist, und daß ste schon bei Gründung dieses Vereins als Keim in denselben gelegt wurde. Es lag dies in der Natur der Verhältnisse nnd wir haben diese selbst milbtgrnndkn helfen. Dieses Uebergewicht hat fich im Laufe der Zeit mehr und mehr entwickelt und hat thatsachliche Gelluug gewonnen. Den formellen Ausdruck hat diese Thatsache in Folge der Ereignisse des vergangenen Jahres erhalten. Dieser formelle Ausdruck bekundet fich in den Bedingungen, an welche Preußen die Erneuerung des Zollverein» zu knüpfen entschlossen ist. Preußen erklärt die Fortdauer de» Zollvereins — so hohen Serth eS derselben im nationalen Sinne beilege — sgr untbunllch, wenn nicht die Hemmnisse, welche steh der Entwickelung und den Fortschritten der Gesetzgebung und Verwaltung des Vereins nach den bisherigen Erfahrungen entgegengestellt haben, in einer dem Bedüifniffe des Verkehrs und der Finanzen entsprechenden Weise beseitigt werden. Mit dieser Erklarung eröffnete die Preußische Regierung die Eonferenzen vom 3. Juni, und dieS ist die Grundlage, an welcher, wie ich nicht zweifeln kann, die Preußische Regierung festhalten wirb. Ich habe nicht unterlasten, sowohl längere Zelt vor Beginn der Eonferenzen, als während derselben deu Standpunkt der Bayerischen Regierung geltend zu machen. Wir haben versucht, der Ansicht Eingang zu verschaffen, daß es nicht nöthig sei, den Zollverein auf einer ganz neuen Grunclage zu reconftruiren. Wir haben dargelegt, daß die bisherige Organisation im Allge ■ meinen sich bewahrt habe und daß einer Neubildung, analog der bisherigen Form, um so weniger Bedenken entgegenständen, aIS diese Form seit lahren ohne Gefahr sür die Interessen der Zollvereinsmitglieder bestanden habe. Allein die Preußische Regierung, welche höheren Werth auf die unveränderte Festhaltung der neugegründeten Bundesverfassung legt. AIS auf die Fortdauer deS Zollvereins in der bisherigen Ausdehnung, erklärte in der bestimmtesten Weise, daß sie nur auf der von ihr vorgeschlagenen Grundlage den Zollverein fortbestehen lassen werde, und daß eS den Süddeutschen Staaten, wenn sie diese Bedingungen sür unannehmbar hielten, freistehe, einen Zollverein unter sich zu bilden. Für diesen Fall erklärte sie sich bereit, die freundschaftlichsten Beziehungen zwischen diesem Zollverein und dem Norddeutschen vereinbaren zu wellen. An der Entfchiedenheit der Preußischen Regierung war nicht zu zweifeln. — Das ist die Thatsache, welche die Staatsregierultg vorfand, welche sie nicht verschuldet hat und der sie Rech innig tragen mußte. Wenn wir aber die Macht nicht habe«, diese Bedingungen zu ändern, wenn wir voraus wissen, daß jede VerHand-\n\n\tlung in dieser Beziehung fruchtlos bleiyen wird, f0 stellte sich die Frage einfach so: ob eS dem Zutelch Bayerns mehr entspricht, auS dem Zollverein щ, zutreten oder die gestellten Bedingungen angunehtnen Der Austritt aus dem Zollverein wäre denkbar, rotni\nBayern mit den übrigen Süddeutschen\nriueil ergenen Zollverein gründen könnt? I Dies würde vor Allem voranssetzen, daß diese Staattti I P,r Gründung eines solchen Zollvereins bereit wären I Diese VercitwMigkeit findet sich aber bet keinem der I übrigen Süddeutschen Staaten. Weder Würtemb-rg noch Baden haben jemals Lust gezeigt, die Interesse\nIndustrie der Idee eineS Süddeutschen Доц. Vereins zum Opfer zu bringen. — Der Austritt Bayerns aus dem Zollvereine wäre serner denkbar wenn Bayern sich entschlösse, em eigenes Zoll, und Handelsgebiet zugttrlvcn. AKine Sie werden nicht verlangen, daß ich Ihnen die Uth Möglichkeit darlege, Bayern mit Zollschranken ni umgeben, oder datz ich Junen die Nachtheile aus. zähle, welche die Gestaltung Bayerns als Freihandels. Gebiet mit sich fuhren würde — als Freihandels. Gebiet, in welches alle industriellen Prooucte tzi„. {rang sännen, während die Ausfnhr derselben den Ein angsMen ter Nachbarstaaten unterworfen wäre. Ich habe keinen Mund anzunehmen, daß das (Ц(, rifche Volk bereit fein würde, die Opfer zu tragen die eine solche Politik ihm zurnuthen müßte. kann mich also dieser idealistischen Auffassung щ\\ anschließen und sie nicht zur Regel meines Handelns machen. Meine Herren! Sagen wir eS offen. Swenig der Gedanke deS Süddeutschen Bund» staateö Aussicht ans Realisirung hat, so wenig Bannn sich in politischer Beziehung auf seine eizae Machtstellung zurückziehen kann, ebensowenig год und ist die Bildung eine* Süddeutschen Zoll vereint oder die Isolirnng Bayerns in wirthschastlichtk Beziehung möglich. Ich verkenne nicht die Bedenk», welche gegen die nun beabsichtigte Organisation det Zollvereins und gegen den Inhalt der ihrer rathung unterstellten Vorlagen erhoben werden. gebe zu, daß namentlich daS Opfer, welches dieser hohen Versammlung auferlegt wird, auf einen Theil ihrer Befugnisse zu Gunsten des ZollparlameutK verzichten, nicht gering anzuschlagen ist. — Wen» aber an dos Zvllparlament von einer Seite polunsche Hoffnungen, von ver anderen Seite politische bt» fürchtungen geknüpft werden, so glaube ich, daßM in beiden Richtungen zu weit geht. Die föderative Grundlage, welche ich sür die Neugestaltung Deutschlands in politischer Beziehung im Auge habe, schlief, wie die Dinge jetzt liegen, jede Theilnahme eine» Parlamentes an der Gesetzgebung der BnndeS-Angelegenheiten aus. Das Zvllparlament hat sein streng begrenztes Gebiet und wenn dasielbe ausgedehnt werden wollte, so sind Sie — um mich eines bekannten, hier gebrauchten Ausdruckes zu so sind Sie auch noch ya. Die Bedenken des Herrn Abgeordneten Edel gehen eigentlich gegen jede derativ-Berfassung »nd selbst die alte Bundesverfassung würde davon keine Ausnahme machen. Dafür, was die Zukunft bringen wtrd, kann ich nicht ein' stehen und ich muß freilich je nach veu ErelgnW und den gegebenen Verhältnissen meine Entjchlichungen fassen, oder, wenn Sie wollen, daß ich wich eineS mancher Mißdeutungen fähiger, Wortes bedienen soll, ein neues Programm macheu. UebrigeuL begreife ich vollkommen die Gefühle derjenige« unter Ihnen, welche dem Vertrage nur unter ernsten Bedenken zustimmen, und ich bin weit entfernt, de» Ausdruck zu mißdeuten, welcher diesen Gefühlen in der heutigen Discussion gegeben worden ist. Allein die ruhige kalte Abwägung der Verhältnisse, welche di« Staatsregierung zur Annahme der Verträge ste» führt hat, wird auch Sie von der Nothwendigst« überzeugen, den Verträgen Ihre Zustimmung zu geben, «?ie werden sich damit, davon bin ich überzeugt, den Dank der großen Mehrheit des Bayerischen BolteS erwerben. Sie werden beitragen jut Srhal-\n\n\ttung deS BandeS — Herr Ruland allerdings nennt eS eine Sclavenkette — welches den Deutschen Gewerdflei» mrd den Deutschen Handel zn eivem großen\n'.ШрЛ Mmmenfaßt, und. waS mehr ist, Zit verl&gt;'lten auch die polltische Zerreißung Deutschlands. — Hiermit schloß die Sitzung. Forlsetzung der Debatte am 22. Oetvder. .'. л – *»и4и ,ь»н"}, {"msg_id": 121602, "doc_id": 169828, "date": "1865-05-03", "heading": "Deutschland.", "text": "\tBerlin, 11. Mai (29. April). Ueber die Denkschrift, welche die Kriegskostenvorlage begleitet, enthalten officiöse Corresponhenzcn von hier folgende Angaben: In ihrem\npolitischen Theile geht dieselbe von den Verhandlungen seit 1851 aus und giebt von da ab, ausführlicher seit der Da-Nischen Publication vom 30. März 1863, eine Uebersicht über den Entwickelungsgang der ganzen Frage, namentlich aber über die mit Oesterreich betreffs der schließlichen Lösung geführten Verhandlungen. AIS wesentliche Aufgaben der Preußischen Politik werden hierbei bezeichnet die Befestignng des Friedens durch einen gerechten und haltbaren Zustand, der dauernde Schuh der Herzogthümer gegen fremde Bedrückung und die Sicherung der Deutschen Nordgrenzen; die Wahrung des Prenßiscren Interesses in seinem ganzen Umfange, soweit dasselbe mit den Deutschen Interessen zusammenhängt und durch die besonderen Verhältnisse des Preußischen Staates bedingt ist. Die Deukschnft geht dann auf diejenigen Umstände näher ein, durch welche eine schließliche Regelung der  bisher verhindert worden. Eine solche Regelung lasse sich nach rein juridischen Gesichtspunkten nicht denken, da, soweit \"man die vorliegenden verschiedenen Erbanwrüche bisher näher gewürdigt habe, sein Anspruch auf das Ganze des Schleswig – Holsteinischen LauoeS stichhaltig erscheine. Demnach könne man nur eine solche Lösung in Aussicht uebmen, durch welche die Rechtsfrage mil dem politischen Bedürfnisse in Einklang gesetzt würde. Weiter wird dann über die Österreichischen Vorschläge vom 12. November v. I. wegen provisorischer Entsetzung deö Erbprinzen von Augustenburg berichtet, der weitere Gang der Verhandlungen mitgetheilt, insbesondere aber auf die Preußische Depesche vom 22. Februar hingewiesen als auf ein Ausfiellima derjenigen Grundsätze und Bedingungen, bei deren Annahme die Errichtung eines Schleswig-Holsteinischen Staates mit den Interessen Preußens vereinbar sein würde. Der Wortlaut der Depesche bildet eine besondere Beilage der Denkschrift. Ueber den weiteren Inhalt derselben referirt die „ Prov. – Corresp.\", wie folgt: „Tie Regierung spricht schließlich die Zuversicht aus. daß der Gang, welchen sie in den Verhandlungen verfolgt, mit der öffentlichen Meinung des Landes übereinstimme. Ein enger Anschluß der Herzogthümer an Preuße» wird im Volke allseitig gefordert und erwartet, die wirkliche Einverleibung lebhaft gewünscht. Die Regierung ist der Ueberzeuguug, daß die letztere Lösuug an sich die zweckmäßigste wäre, nicht nur für Preußen, sondern auch für Deutschland und für die Herzogthümer selbst; aber sie verkennt nicht, daß sie sür Preußen mit großen sinanhellen Opfern in Betreff der Kriegskosten und der Staatsschulden verbunden sein würde, und sie hall dieselbe nicht in dem Maße durch das Staats-Interesse für geboten, daß ihre Durchführung unter allen Umständen und ohne Rücksicht aus die Erhaltung des Friedens erstrebt werden müßte. Dagegen glaubt die Negierung an denjenigen Bedingungen unter allen Nmfiätlden festhalten zu sollen, zu deren Aufstellung Preußen aus der Pflicht zum militairischeu Schntz der Herzogtümer, wie des eigenen Landes und zur Entwickelung der Deutschen Wehrhaft zur See die Berechtigung schöpft. So lange, bis die auf diesem Gebiete sür Preußen nothwendigen Einrichtungen zweifellos sichergestellt sind, muß der einstweilige Zustand in dcv Herzogthümern und mit demselben die militairurfe Besetzung fortdauern, und die Regierung Ш der Zustimmung des Landes gewiß, wenn sie ihren Besitz in den Herzogthümern bis dahin aufrecht erhalt. Die Regierung wartet lie Prüfung und Klärung der Rechtsfrage ab, sie ist zu Verständigungen bereit, wel! c, diese Drage mit dem politischen Bedürfniß versöhnend, den Interessen Preußens, der Herzogthümer und Deutschlands genügen, und sie wird in den wünschen und Ueberzeugungen der Bev?lkerung der Herzogtümer, sobald\n\n\tes ihr gelungen sein wird, diese durch eine geeignete Vertretung zum Ausdruck zu bringen, ein wichtiges Moment für ihre eigenen Entschließungen finden.\"\nIn der Zoll – Confercnz ist, wie der .Köln. Ztg.\" von hier berichtet wird, eine schon einige Zeit hinaufreichende, aber biS jetzt nicht Warnt gewordene Uebcreintunft oder Verabredung zu Stande gekommen, nach welcher der neue Zollvereinstarif am 1. Juli nur auf diejenigen Staaten Anwendung finden soll, mit welchen ein Vertrag zu Stande gekommen ist oder deren Tarifreform ein genügendes Aecnüvalcnt bietet. Es folgt daraus, daß, wenn der Oesterreichische Vertrag von dem Reichsrathe oder der Preußischen Kammer verworfen wird, Oesterreich gegenüber bis zum l. Januar 1866 der Tarif deS Februar – Vertrages gilt, von da an aber wieder der alte Tarif Kraft tritt. Aelmlich wäre das Verhältnis, sür die Schweiz und andere Staaten. Nur England, dessen Tarifreform wirklich einen genügenden Ersatz bietet, würde der Vortheile des neuen Tarifs unter\nallen Umständen theilhastig werden, Л Л p 1 (I 0 f» 7 5\nSchleswig-Holstein. Das Wiener „Fremdenblatt\" schreibt: „In mehreren auswärtigen Blättern wird berichtet, Herr v. Bismarck unterhandle mit HUfe der Herren v. scheel-Plefsen und v. Ahlefeldt hinter dem Nucken Oesterreichs mit dem Erbprinzen von Augustenburg und dieser mache ihm weitergehende Zugeständnisse, als mit den Interessen der Herzogthümer vereinbar sei, so daß sich an» Ende Oesterreich noch genöthigt sehen würde, die HerzogthÜmer gegen ihren Herzog zu schützen. Diele Intrigue, darauf berechnet, den Herzog bei Oesterreich zu verdächtigen, ist zu plump angelegt, als daß sie verfangen könnte. Zum Ueberstusse können wir auf das Bestimmteste mittheilen, daß von Seiten Ш Erbprinzen nicht im Entferntesten daran gedacht wird, sich mit Preußen in irgend welche einfettige Verhandlungen einzulassen. Wenn Herr v. Ahlefeldt überhaupt in Berlin irgend einen Zweck im Namen seines Fürsten verfolgt, so kann es nur der sein, dahin zu wirken, daß Preußen, wenn die Stände den Herzog proclamiren, diesen Beschluß anerkenne, um weiteren Complicationen, die allerdings an dem fait accompli Nichts ändern würden, vorzubeugen. Wie von verschiedenen Seiten verlautet, würden die Stände, sobald sie den Herzog proclamirt haben, sich vertagen und die Vorlagen abwarten, die ihnen der Herzog, welcher selbst sie dann wieder einzuberufen haben wird, machen würde. Vollkommen aus der Luft gegriffen sind auch die Gerüchte über einen zweiten Act, welchen angeblich die Mittelstaaten vorbereiten und der in einem Autrage auf Zulassung des Gesandten für Holstein zum Bundestage bestehen soll. Auch diese Gerüchte bezwecken nur, die Mittelstaaten bei Oesterreich zu verdächtigen, als würden sie jetzt auf einen selbständigen Schritt sinnen. Wir glauben gut unterrichtet zu sein, wenn wir verbürgen, daß in mittelstaatlichen Kreisen nicht daran gedacht wird, irgend Etwas ohne daS vollständige Einverständniß mit Oesterreich zu thun.\"\nDie osfieiöse „Const. Oesterr. Ztg.\" läßt sich auS München schreiben: „Ueber die Verhandlungen, welche in der letzteren Zeit zwischen Herrn v. d. Pfordten und Frei-Herrn v. Beust stattgefunden haben, vernimmt man, daß sie sich auf einen in Frankfurt einzubringenden Antrag bezogen haben, demzufolge sich der Bund für die sofortige Einbernfulig der Stände in den Elbherzogthümern auszusprechen hätte. DaS Oesterreichische Cabinet, davon in Kenntniß gesetzt, sprach sidj aber dagegen aus, da dadurch der Bund seine Competenz überschreiten würde, denn die Einberufung с л Äände sei lediglich eine Maßregel, welche nur von der Executiv-Gewalt verfügt werden könne, die sich aber jetzt in den Händen der beiden Großmächte befinde. Damit verband aber das Kaiserliche Cabinet die Erklärung, daß es auf die Einberufung der Stände dringen würde, da eS darin ein geeignetes Mittel erkennt, die öffentliche Meinung des Landes auf legalem Wege zum Ausdruck zu bringen. Darauf hin haben die Mittelstaaten den Beschluß gefaßt, vorläufig von den am Bunde vorbereiteten Schritten abzusehen.\"\nAus Wien wird der Augsburger „Allg. Ztg.\" geschrieben: „Man hat die Meinung zu verbreiten gesucht, als verhandle der Erbprinz Friedrich einseitig mit dem Berliner Cabinet Uno' habe die Geneigtheit gezeigt, Preußen größere Zugeständnisse zu machen, als Oesterreich solche zulassen darf.\n\n\tDagegen kann auf das Bestimmteste mitgetheilt werden, daß\ndie Verhandlungen des Herzogs — fo viel sich von solchen überbaupt reden läßt — mit Oesterreich wie mit Preußen zugleich gefuhrt werden, und daß der Herzog beiden Mächten eine Denkschrift vorgelegt hat. Zn dieser Denkschrift spricht sich der Herzog, die Beschlüsse des 36er Ausschusies als Grundlage betrachtend, über daö Maß der mit Zustimmung der Stände Preußen zu machenden ZugeständMe aus, welche sich mit der Integrität seiner Souverainität unb den Intet» essen der Herzogthümer vereinigen ließen. Der Inhalt des Memorandums ist den Österreichischen Anschauungen durchaus nicht zuwider. — Von Compeusatione» für Oesterreich war in dem diplomatischen Verkehr seit Monaten nicht die i)icbc. Wahr ist indessen, daß unsere Regierung, wenn Preußen in den Besitz Lauenburgs kommm sollte, hierfür eine Kompensation beanspruchen würde. Nicht unmöglich wäre es, daß diese in Hohenzollern bestehen sollte, das jedoch nicht an Oesterreich, sondern an Bayern gegen eine entsprechende Grenzberichtigung zu Gunsten Oesterreichs (Berchtesgaden?) abgetreten würde. Doch ist dies vorläufig nur ein Project, das noch keine bestimmte diplomatische Basis hat. Die von den Mütelstaaten, zunächst von Bayern und Sachsen, gehegte Absicht, einen neuerlichen Antrag am Bunde auf Zulassung des Bundestagsgesandten für Holstein zu stellen, ist in Folge der Bemühungen Oesterreichs wieder aufgegeben worden \"\nDer „D. A. Z.\" wird aus Wien berichtet: „Gutem Vernehmen nach hat Herr v. Wydeubmgk hier ein vertrauliches Vromemoria überreicht, in welchem der Herzog von Augustenburg die von Preuße» an die Herzogtümer gestellten Forderungen im Einzelnen prüft und sich schließlich zu dem Entschlüsse bekennt, ihre Bewilligung, soweit seines Erachtens dieselbe überhaupt mit der Würde und Selbständigkeit des künftigen Souverains vereinbar, in keinem Fall anders als in voilein mit der gesetzliche,: Vertretung der.herzogthümer aussprechet! zu wollen. Hwz» gefügt ist der Ausdruck der Hoffnung, daß Oesterreich nicht verfehlen werde, seinen in dieser Beziehung dircct an die Krone Preußen gerichteten Appel mit dem ganzen Einflüsse zu unterstützen, den geltend zu machet! Art. 3 des Friedens-Vertrages dem Mitbefreier des Landes das siecht verleihe und das Deutsche Bundesrecht der ersten Bundesmacht die Pflicht auferlege."}, {"msg_id": 151759, "doc_id": 211198, "date": "1872-12-27", "heading": "Berlin, 3. Januar (22. December) Der „Staatsanzeig", "text": "Berlin, 3. Januar (22. December) Der „Staatsanzeiger\" publicirt die Ernennung des Grasen von\n\n\tDeutsches Reich\n\n\tRoon zum Präsidenten de» StaatSminlsterium» nnd die de» GenerallieutenaniS von Kam'cke zum „zweiten Chef der A'meeverwaltung\" mit dem Titel und dem Rang? e!neS StaatSministerS uud zum Mitgliede des TtaatSministerinm». Gleich' zeitig ist die Ernennung deS „Ministerpräsidenten und  Grafen v Roon zum Generalfelomarschall un'er den Zeichen höchster königlicher Gnade erfolgt, indem folgendes Allerhöchste Hands chr-iben an den nunmehrigen Chef der preußischen Regierung ergangen ist: „Ich habe bereits manches neue Jahr mit dem Gefühle dankender Erinnerung und ledhafter Anerkennung für die Dienste begonnen, welche Sie in dem verflossenen Jahre Mir und Meiner Armee geleistet hatten. — In diesem Jahre heze Ich diese» Getühl besonders levait, indem Ich Mch der Aufopferung erinnere, mit der Sie nicht allein Ihre bisherigen Dienstpflichten wieder übernommen, sondern densel.cn noch neue und schwerere hinzugefügt haben. – Es ist daher Mein Wunsch, Ihnen heute eiuen besonderen Beweis Meiner großen Werthschätzung Ihrer Dienste und Ihrer Person zu geben, indem Ich Sie herdurch. unter Belassung in Ihren bisherigen Dienstverhältnissen, mm Generalfelomarichall ernenne — Nehmen Sie Meinen herzlichsten Glückwunsch zu dieser wohlverdienten höchsten Ehrenstelle in der Armee, und die Versicherung, daß es Mir eine groize Freude gewesen ist. Ihnen dieselbe übertragen zu können. Berlin, den l. Jan. 1873. Ihr treu ergebener König Wilhelm. — An den Ministerpräsidemen und Kriegsminister General »er Infanterie Grafen von Roon.\" — Ein ministerieller Artikel der .Prov-Corr \" über diese Regierungsveränderung lautet unter dem Titel: „Der Ministerpräsident Graf o. Roon\" wie folgt: „Die Regelung der Verhältnisse oeS preußischen Staatsministeriums, welche zunächst durch die Allerhöchste Ordre vom Ll.December erfolgt war. hat inzwischen noch eine Leränderung erfahren. Während durch jene Ordre nur bestimmt war. daß der Vorsitz im StaatSministerium an den ältesten Staatêminifter übergehe, ist jetzt durch eine «eitere Allerhöchste Bestimmung der älteste Minister, der Kriegsminister Graf von Roon. ausdrücklich und persönlich zum Präsidenten deS Staats-Ministeriums ernannt worden. Dieser Anordnung liegt vor Allem die Absicht zu Grunde, die Leitung der umfangreichen Aufgaben deS MinisterpräsidtumS auf eine bestimmtere und festere Grundlage zu stellen. AIS eS bei einem blos einstweiligen Vorsitze der Fall sein würde. Der jetzt als Ministerpräsident berufene Graf v. Roon soll in den Stand gesetzt werden, die Stellung des Präsidiums nach allen Seiten wirksam wahrzunehmen: indem ihm zu diesem Zwecke einerseits die volle Autorität deS wirklichen Minister-Präsidenten übertragen wird, soll er ander?rseitS gleichzeitig in Bezug auf die specielle Leitung der laufenden Arbeiten des Kriegsministeriums durch Begebung eines Bei.'tandS und Stellvertreters (Adlàs) eine wesentliche Erleichterung erhalten. Dnrch diese weiteren Anordnungen ist die Deutung, welche der Allerhöchsten Ordre vom 21. December jüngst gegeben n urde. in einem Punkte allerdings entkräftet worden. Der Umstand, daß bei dem Ausscheiden deS Fürsten Bismarck aus dem Präsidium zunächst nicht ein Anoerer persönlich zum Ministerpräsidenten ernannt wurde, war dahin ausgelegt worden, daß eben an die Stelle deS Ministeriums Bismarck nicht ein Ministerium unter anderem Haupt und Namen treten solle, weil dem alten Ministerium sür seine höchsten Aufgaben, zumal in Allem, was mit der Politik de» deutschen Reiches im Zu'ammenhange stehe, der leitende Ein« fiuh des Reichskanzlers erhalten bleibe. Wenn d,eje Auffassung angesichts der jetzigen Entscheidung, hinfällig geworden ist, so bleibt doch die Dutung der politischen Stellung deS preußischen Ministeriums zu dem Fürsten Bismarck, wie sie jüngst gegeben wordm, der Sache nach in voller Kraft bestehen. DaS Ministerium Roon. in welchem Fürst Bismarck\n\n\tal» Mitglied verbleibt, kann nnd soll nicht» Ändert» sein, al» eine Fortführung de» Ministeriums Bismarck in demselben Geiste und in berieibert Richtung — Da»selbe wird, wie jüngst wui de, „seine höchste und ehrenvollste Aus. gäbe nach wie vor darin erkennen, dem Reich», kanzler die Durchführung seiner Aufgaben für das Ge. s.rmmtvaterland in jeder Beziehung erleichtern zu belfev.« Der Name deS bisherigen Kriegsministers, der groi» und ruhmvolle Antheil, welchen derselbe an den Thaten und Erfolgen der letzten zehn Jahre gehabt hat. bürgen für die tiefe innere Gemeinschaft bei Strebens zwischen ihm und dem Träger der seitberi. gen deutschen Gesammtpoliti?. Wenn Se. Majestät der Kaiser uno König den Grafen v. Roon jnjt au»drückl:ch zum Leiter des preußischen Ministeriums au Stelle des Fürsten Bismarck berufen bot, k ist es eben auf Grund jener Gemeinschaft und Ueber, e'nstimmung zwischen den beiden Staatsmännern geschehen.\"\n— Die neueste Wendung in den inneren Angelegenheiten hat alle nicht den altconservativen oder sonst reactionairen Strömungen hnldigendeu Parteien in außergewöhnliche Aufregung versetzt. bon dem äußersten Flügel der Fortschrittspartet bis zu den Freicouservativen äußert steh allgemein Widerwillen und Mißtrauen gegen die Regierungevorgänge. Am Umfassendsten spiegeln sich diese Urtheile der überwiegenden Majorität der öffentlichen Meinung in der folgenden Correspondent der „KönigSb.Hattung. fchm Ztg.\" wieder. Man schreibt derselben Щ Berlin, 2. Januar: „Dte Enttäuschungen, welche das neue Jahr den Vertrauensseligen unter den Liberalen bringt, werden immer stärker; die Rath« losigkeit Derer, welche an die Versicherungen der „Provinzialcorrespondenz\" wie an Offenbarungen genialtscher StaalSweisheit glaubte»-, wird täglich größer. Die Reaction gegen die Errungenschaften deS Jahres 1872. gegen eine Kreisordnung, deren Werth, trotz aller ge.,entheiligen Versicherungen liberaler Schwärmer, doch nur bei einer Ausführung durch aufrichtige freunde der Selbstverwaltung garantirt ist, und gegen die „Herrenhausreform\", bestehend in der Er« nennung von 24 confcrvativ-ministeriell stimmenden, hochbejahrten Herren zu Pair», wird sich nun nicht länger mehr ableugnen lassen, nachdem der angeblich so ruhebedürftige, politisch wie religiös streng confer»ative Kriegsminister zum wirklichen Mimsterpräsidenten ernannt ist. und diese Ernennung daS seichte Geschwätz der Oifieiösen über die interimistische Natur des MtnisterprüsidentenwechselS zunichte gemacht hat. Die kirchlichen Reformgesetze, an denen man im Ministerium der geistlichen Angelegenheiten ernstlich arbeitete, bleiben liegen; die Civilehe ist definitiv aufgegeben, wie ich heute aus unzweifelhaft gut unter« richtete? Quelle mit völliger Bestimmtheit erfahre, – wahrscheinlich sind sogar die Tage deS MiniSerS Dr. Falk gezählt. Die Veisicherungen der heutigen „Provinzialcorrespondeng'\" von der „ una bwe is lichen staatlichen Nothwendigkeit, durch unzweifelhafte und unantastbare gesetzliche Bestimmungen die Grenzen der geistlichen Rechte und Befugnisse lu jeder Beziehung klar festzusetzen,\" sind ein ebenso unzuverlässiges Geschwätz. AIS die vor ackt Tage« au gleicher stelle verkündete Schönrednerei über der Fortbestand de» „Ministeriums Bismarck\". Mit welchen Waffen man den Kampf gegen den UltramontaniSmus im Ministerium Roon weiter zu führen gedenkt, darüber giebt wahrlich die MassenconfiScatioi der auf Seiten der Staatsgewalt wider Rom käa« Pfenden liberalen Zeitungen d-e besten Hinweise Polizeimaßregelung und Strafproceß im Sinne dtf absoluten Staates. — im Uebrigen bleibt alle» là\n\n\tAlten. Dazu im Reiche Erhöhung des MilitairpauschquantumS und Verlängerung deS Provisoriums – lm gegenwärtigen Reichstage, wie im gegenwärtigen Abgeordnetenhause, lassen sich ja alle dergleichen vinge mit Majorität durchdringen, – roaS übers Jahr, wo der Osten Preußens weit oppositioneller wählen wird, nicht mehr gut möglich wäre. DaS Ist der Ansang deS JahreS 1873, – wobei ich die weit untergeordnetere Thatsache gar nicht in Anschlag bringen will, ob wirklich, wie jetzt glaubhaft versichert wird, Herr v. Selchow — wieder ausgepackt hat. Die fortschrittlichen Abgeordneten, welche über die nationalliberalerseitS gehegte Ueberzeugung von in Umwandlung des Grafen Eulenbmg in einen Liberalen sehr ergrimmt waren, werden mit besonderer Genug, thuung bet der am Dinêtag beginnmden Debatte über den Etat des Ministeriums des Innern constatiren können, daß die ohne Zweifel nach dem Straf, gesehbuch unzulässigen Beschlagnahmen v,n Zeitungen wegen der päpstlichen Allocution auf ausdrücklicher Anordnung deS Grafen Eulenburg beruhen.\"\nBerlin. 4 Januar (23. December). DaS frei, conservative .Deutsche Wochenblatt\" schreibt mit Bezug auf die Beschlagnahme: .Die deutsche Regierung hat diejenigen preußischen Zeitungen, welche den deutschen Wortlaut der Allocution oder die stärksten Stellen mittheilten, mit Beschlag belegt, um, wie zur Vertheidigung dieser Maßregel, welche ein für die Presse bedenkliche» Präceden, schafft, angeführt wird, durch gerichtliche Urtheile »ic Strafbarkeit der gebrauchten Ausdrücke feststellen zu lassen. Mit der Erreichung dieses Resultats würde als» erst der Boden gewonnen sein, auf welchem die Regierung weiter gehen kann— Die ,Nat-Ztg.\" bemerkt dazu : Daß Fürst Bismarck sich den Loden für feine großen Actionen durch den „KretSrichter\" schaffen läßt, ist allerdings elwaS Neues und Ungewohnte». UebrlgenS könnte selbstverständlich jene Strafbarkeit höchstens tn den Motiven des Urtheils ausgesprochen werden, während daS Urtheil selbst freisprechend für die Presse lauten müßte. Unter allen Umständen erscheint unS aber, selbst von dem Standpunkt deS obigen Erklärungsversuches aus. eine Einmischung der Politik in die Handhabung der Justiz verwerflich.\n— Die im Ministerium eingetretene veränderung wird auch vou dem freiconservat&gt;ven Organ al» eine Stetgerung der Unklarheit und Verwirrung in unserer politischen Lage aufgefaßt. Die Beförderung deS Grafen Roon habe wohl mehr persönliche Courtoisie aIS sachliche Gründe zum Motiv. „Ein Mann/ so bemerkt da» „D. SB.*, „der mit so vielem Glücke den Dilettantismus auf milit.airischem Gebiete zu bekämpfen verstanden hat, wird schwerlich die Neigung empfinden, jetzt seine,ehren* volle Lausbahn als Dilettant in bürgerlichen Angelegenheiten zu beschließen.\"\n— Ueber eine Aeußerung des Fürsten Bismarck bezüglich der ultramontanen Einflüsse bei Hofe berichtet ein Berliner Correspondent der „ff. H. Ztg ■ Folgende» : Wenn sich in den ultramontanen Kreisen eine große Freude über den Rücktritt des Fürsten Bismarck kundgiebt, so scheint eS fast, als ob diese Herren Recht hätten, wenigsten» giebt Fürst Bismarck selbst an, daß er hauptsächlich auS dem Grunde steh von der Leitung der Geschäfte zurückgezogen hätte, weil er nicht im Stande gewesen sei, die Einflüsse der Ultramontanen mit Erfolg zu bekämpfen. Ob dies der einzige und letzte Grund ist, welcher ihn zu diesem Schritte bestimmt hat, wollen wir nicht entscheiden; ja wir machten sogar aus der Art und Weise, wie der Fürst sich in Bezug auf diesen Punkt ausgesprochen hat, schließen, daß er wünscht, die öffentliche Stimme möge diesen Grund al» den richtigen annehmen, und wir haben unS daran gewöhnt, solcher Offenherzigkeit gewiegter Diplomaten gegenüber eine gewisse Vorsicht zu beobachten. Aber die Auslassungen deS Fürsten über diesen Punkt sind zu interessant, um nicht hier wiedergegeben zu werden, und sie scheinen unS so direct die Kaiserin oder doch wenigsten» deren nächste Umgebung «IS den Mittelpunkt ver ultramontanen Bestrebungen zu bezeichnen, daß die erzählten\n\n\tThatsachen unzweifelhaft wahr sein müssen. Der Fürst hat steh nämlich einer nicht im Staatsdienst stehenden Person gegenüber dahin ausgesprochen, daß er eS müde geworden fei, vergeblich die Einflûsse der ultramontanen Partei zu bekämpfen, und doch fei es. so lange er Ministerpräsident gewesen, seine Sache, die Bemühungen des Herrn Falk zu unterstützen. Als Beispiel, wie stark der Einfluß der Herren von der langen und von der kurzen Robe sei. erzählte er. daß er in diesem Sommer erfahren habe, daß ein Kammerherr der Kaiserin eine sehr große Summe (10- oder 20,000 Thlr.) nach Ober-Schlesien zur Unterstützung der Agitation gegen das CchulaufsichtSgesetz geschickt habe, und gleichzeitig einen jährlichen veitrag zur Fortsetzung der Agitation versprochen habe. Er habe diese Thatsache sogleich oem Kaiser mitgetheilt und ihn auf daS Bedenkliche aufmerksam gemacht, wenn Personen in solchen Stellungen an der Agitation gezen die Regierung sich betheiligen. Und die Antwort des Kaisers lautete: Lieber Bismarck, nehmen Sie an, daß Sie mir diese Sache nicht mitgetheilt haben, denn Herr v. N. ist ein besonderer Liebling meiner Frau. — Wir glauben nicht, daß Fürst Bismarck eine solche Geschichte erzählen »ürde, wenn sie nicht ganz genau richtig wäre, und daß er sie erzählt, beweist, wie stark diese ultramontanen Einflüsse sein müssen.\nN. Berlin, 5. Januar (24. December). Die Ansichten über die letzteingetretenen Veränderungen im Ministerium gehen noch immer wirr durch einander und eine Klärung wird wohl erst nach dem Wiederzusammentritt der Kammern erfolgen, aber welcher Art diese Klärung auch sein mag. so wird sie schwerlich die entstandene Mißstimmung und deren Nach-Wirkungen heben. Der tiefste Grund dieser Mißstimmung, ein Grund, dessen sich nicht einmal Jeder bewußt ist. bleibt immer, daß so sehr wichtige Ver» änderungen im Staatsleben eintreten können, ohne daß die Volksvertretung daran den geringsten Antheil hat« In früherer Zeit wurde den liberalen Partelen zum Vorwurf gemacht, daß sie nicht regierungsfähig seien, das heißt im Wesentlichen doch nur. daß sie lediglich ihre Parteitheorien zu verwirklichen suchten und darüber die realen Verhältnisse außer Acht ließen. Diesen Fehler haben sie sich jetzt so ziemlich abgewöhnt. In der Militairfrage haben ste ihre liebsten Anschauungen geopfert, und um tie Kreisordnung zu Stande zu bringen, haben sie an die conservative Partei außerordentlich große Concessionen gemacht, viel größere, als diese ihnen, wie jeder Unparteiische eingesteht. Wenn nun gerade das Durchdringen der Kreisordnung und der dazu unbedingt nothwendige PairSschub die Ursache einer plötzlichen Schwenkung nach rechts gewesen sind, so behalten Diejenigen Recht, welche eine abstract-principielle Opposition empfehlen, denn sie können sich darauf berufen. daß gerade eine solche Opposition, wie sie z. B noch während der sogenannten ConflictSzeit der Negierung gemacht wurde, sehr bedeutende Resultate gehabt hat. Nachher wurden die wesentlichen Forderungen der Besiegten erfüllt und eS ist eine ganz auffallende Analozie. daß die in der Kreisordnungsfrage Besiegten, nämlich die starr conservative Partei, nachträglich eine Genugthuung erhalten, welche weit über daS von ihr zunächst Vertheidigte hinausgeht. Anscheinend liegt darin eine hohe politische Weisheit, indem die Regierung mit starker Hand über den großen, zum Staatsleben durchaus nothwendigen Parteien, der conservatism und der liberalen, steht, aber eS ist die Folge einer solchen Politik, daß diese Parteien die Freudigkeit an ihrer Arbeit verlieren und daß daS oanze parlamentarische Wesen auf ein tieferes Niveau herabgedrückt wird. Allerdings würde dieS nur der Fall sein, wenn die jetzigen Verhältnisse von längerer Dauer sein sollten, und das glaubt man kaum. Im Gegentheil sind namentlich die nationalliberalen Kreise recht zuversichtlich, und in ihnen hört man dem gegenwärtigen Wechsel so gut wie jede principielle Bedeutung absprechen, waS jedoch entschieden zu weit gegangen ist. In diesen Kreisen wird auch, was allerding» eher möglich ist, vcrstchert. daß die Dorlagen au» dem Bereiche deS CultuSmintsteriumS im weitesten Umfange werben eingebracht werden, DieS würde allerdings alle Vermuthüngen über die politische Tendenz des\n\n\tMinisteriums Roon umstürzen« Eine Ansicht, welche ich noch nicht ln den Zeitungen gefunden habe (die ich freilich auch nicht ganz genau controliren kann), die aber vielfach in politischen Kreisen gesagt und ausgesprochen wird, geht dahin, daß Fürst Bismarck der wesentliche Urheber der ganzen Veränderung sei. die ihm deshalb wünschenswerte) erscheine, weil er daS gegenwärtige Verhältniß zwischen Preußen und dem Reiche sür unhaltbar und der Verbesserung durchauS bedürftig erachte, zu einer Veränderung aber nicht eher gelangen könne. als biS steh daS Unzuträgliche der jetzigen Zustände gezeigt Correspondenten. welche offenbar auS dem auswärtigen Amt infpirirt sind, haben auch schon viel von der Reorganisation der „Reichsümter\" gesprochen, welche ln diese Ideenreihe gehört, indessen spricht VieleS gegen die Wahrscheinlichkeit einer irgend einschneidenden Veränderung auf dem Gebiete deS ReichSrechtS. zu dem immer wieder ein äußerer Anstoß nöthig sein\nwürde.\nDer Polizeipräsident v. Madat erreicht durch seine Energie große Erfolge. Die Stadt hat schon einm ganz veränderten Charakter angenommen. Abends herrscht auf den Straßen die größte Ruhe, verhältnihmäßig nur wenige Locale. meist für daS vornehmste Publicum, sind nach 11 Uhr noch geöffnet, und was selbst Herr v. Hinkeldcy nicht erreichte, scheint Herr v. Madai erreicht zn haben: daS weltberühmte Orpheum soll, wenigstens als Balllocal. eingehen. ES bestehen freilich noch eine Menge ähnlicher Locale, aber ihre Tage dürften gezählt sein, und Berlin wird dann à Hauptstadt von puritanischer Sittenstrenge fein, «aS vielleicht für Viele etwas langweilig ist, aber dem politischen Leben jedenfalls zum Vortheil gereichen wird.\n"}, {"msg_id": 98992, "doc_id": 142400, "date": "1859-02-19", "heading": "Itzehoe, 24. Februar. Die „Deutsche Reichs-Zeitung", "text": "Itzehoe, 24. Februar. Die „Deutsche Reichs-Zeitung\" bringt den ersten Theil des Ausichußberichts über den Entwurf eines Gesetzes, betreffend die Verfassung des Herzogthums Holstein. so wie über das als Entwurf zu behaudelnde, durch Allerhöchstes Patent vom 6. November v. I. für die Herzogthümer Holstein und Lauenburg aufgehobene Versassungsgesetz für die gemeinschaftlichen Angelegenheiten der Dänischen Monarchie vom 2. October 1855 und das in gleicher Weise zu behandelnde vorläufige Gesetz, betresfend die Wahlen zum Reichsrath, vom selbigen Datum. Derselbe lautet:\nI. Die Versammlung hat uns den Auftrag ertheilt, für die rubricirten Vorlagen nach vorgängiger Prüfung dersel« ben unsern Bericht zu erstatten:\n1) Bevor wir indeß die durch die Vorlagen angeregte Frage wegen zukünftiger Gestaltung der Verhältnisse des Herzogthums Holsteins zur Gesammtmonarchte, und die damit zusammenhängende, wegen Modifikationen der Verfassung des Herzogthnms Holstein selbst, einer eingehenden Erörterung unterziehen, müssen wir die Aufmerksamkeit der Versammlung auf die augenblickliche Lage des Herzogthums\nlenken.\nDurch die Patente vom 6. November v. I. ist das Verfassungsgesetz für die gemeinschaftlichen Angelegenheiten der Dänischen Monarchie vom 2. October 1855 für die Herzogthümer Holstein und Lauenburg ausgehoben, und die Minifter für die auswärtigen Angelegenheiten, des Krieges, der Marine und der Finanzen, find in Zukunft, insofern thr Wirkungskreis sich auf die Herzogthümer Holstein und Lauenbürg bezieht, nach Maßgabe der Allerhöchsten Bekanntmachung vom 28. Januar 1852 Sr. Majestät dem König allein verantwortlich. Dabei ist im Eingange des Patents ausdrücklich gesagt, daß sür die nicht zum Deutscheu Bunde gehörigen Theile der Monarchie das Berfassungsgesetz vom 2. October 1855 in ungeschwächter Wirksamkeit zu bestehen fortfahre.\n2) Dieser Absicht der Regierung dürfte nun freilich ein wesentlich rechtliches Bedenken entgegenstehen. Denn das Gesetz vom 2. October 1855 betraf die gemeinschaftlichen Angelegenheiten der Dänischen Monarchie als einer Gesammtheit. Wenn jetzt dasselbe für zwei Theile dieser Gesammtheit aufgehoben ist, so dürfte es nach allgemeinen Rechtsgrundsätzen sür die übrigen Theile um so weniger fortbestehen können, als die Gesammtheit im Uebrigen thatsächlich fortbesteht und auch fortfährt, gemeinschaftliche Angelegenheiten zn behalten. Die Gesetzgebung rücksichtlich dieser Angelegenheiten läßt nämlich, so lange fie gemeinschaftlich sind, in der Regel keine verschiedenartige Behandlung, je nach Theilen der Monarchie, welche sie betreffen, zu. Für dieselben, soweit sie das Königreich und das Herzogthum Schleswig augehen, soll das Gesetz vom 2. October 1855 nach wie vor maßgebend sein, und bei ihrer Ungetrenntheit von denselben Angelegenheiten der Herzogthümer Holstein und Lauendurg würde dasselbe Gesetz daher auch für diese maßgebend sein müssen, obgleich es für sie ausdrücklich ausgehoben ist. Daß die Beschlüsse der Dänischen und Schleswigsehen Mitglieder des Reichsraths nicht unmittelbar auf die gemeinschaftlichen Angelegenbeiten, insoweit diese die Herzogthümer Holstein und Lauen-\n\n\tDeutschland.\n\n\tburg betreffen, sich bezieben würden, macht keinen wesentlichen Unterschied. Insoweit Se. Majestät der König jenen Beschlüssen seine Sanction ertheilt, würde auf dieselben in den desfälligen Erlassen für Dänemark und Schleswig Bezug genommen werden, in den Erlassen für Holstein und Lauenburg würde solche Bezugnahme fehlen. Die Erlasse sür diese und jene Theile der Monarchie werden aber nicht anders, als mit einander übereinstimmen können, weil eben die thatsächliche Gemeinschaftlichkeit der betreffenden Angelegenheiten die Möglichkeit einer verschiedenartigen Behandlung derselben so gut wie ausschließt.\nEs ist also ein Irrthum, wenn vielleicht angenommen wird, daß durch die Aushebung des Verfassungsgesetzes vom 2. October 1855 sür die Herzogthümer Holstein und Lauenburg die alleinige Königl. Autorität rücksichtlich der gemeinschastlichen Angelegenheiten derselben wiederhergestellt sei. Im Gegentheil würde die Wahrheit, wenn die ausgesprochene Ansicht der Regierung ohne Weiteres zur Ausführung gebracht würde, die Autorität eines lediglich aus Dänischen und Schleswigsehen Abgeordneten bestehenden Reichsraths sich auf die in demselben durchaus nicht vertretenen Herzogthümer durch den Wegfall der ihnen in dem gemeinschastlichen Verfassungsgesetze verliehenen, wenn auch noch so ungenügenden Vertretung womöglich nur noch verschlechtert sein.\nEs liegt außer dem Bereiche unserer Beurtheilung, welches Gewicht die übriggebliebenen Mitglieder des Reichsrathes diesem rechtlichen Bedenken zusprechen, und ob sie trotz desselben und der nicht mehr zutreffenden §§ 24 bis 28 und 37 des Gesetzes vom 2. October 1855 sich für com-Petent erachten werden, auf Grund dieses Gesetzes Beschlüsse zu fassen. Für die Beschlüsse der Ständeversammlung der Herzogthümer Holstein kann zur Zeit nur die vorgedachtermaßen ausgesprochene Absicht der Regierung maßgebend sein. Es wird die drohende Gefabr, in \"welche das Herzogthum Holstein durch die Erlasse vom 6. November gerathen ist, daher auch nicht verkannt werden können.\nDas Bestreben darauf zu richten, daß solche Gesahr abgewendet werde, wird unseres Erachtens die Ständeversammlung um so mehr als ihre Aufgabe betrachten müssen, als, wie sehr auch von allen Seiten man bemüht sein mag, eine befriedigende, definitive Ordnung der gegenseitigen Verhältnisse der der Monarchie angehörigen Länder herbeizuführen, doch vorausstchtlich eine längere Zeit darüber hingeht, ehe das gewünschte Ziel erreicht sein wird, uud die Gesetzgebung rücksichtlich der gemeinschaftlichen Angelegenheiten inzwischen nicht wird ruhen dürfen. Daß die Regierung Sr. Majestät des Königs demselben Gesichtspunkte eine hohe Bedeutung nicht wird absprechen wollen, kann wohl nicht bezweifelt'werden. Auch liegt es in der Natur der Sache, daß. wenn auf dem Wege des Einverständnisses zwischen verschiedenen repräsentativen Körperschaften ein gemeinsames Ziel erreicht werden soll, die Aussicht auf kin gedeihliches Zusammenwirken bei einem gleichberechtigten Austreten derselben in eben solchem Grade erhöht wird, wie sie schwindet, wenn das Gleichgewicht von vornherein gestört ist. Es wird nämlich auf der einen Seite jeder noch so ferne Schritt ans dem Wege zur Wiederherstellung des Gleichgewichts für eine Concession gehalten werden, welche selbstverständlich aus der andern Seite als solche keine Anerkennung finden kann. Für die Wahrheit dieses Satzes hat die Erfahrung der neuesten Zeiten zu viele Belege gegeben, als daß es nicht von Allen, welche, ohne einem Hintergedanken die\n\n\tThüre offen zu halten, eine Befestigung der Monarchie durch eine sür alle Theile derselben befriedigende Ordnung der gegenseitigen Verhältnisse anstreben, als ein Bedürfniß erkannt werden sollte, das gestörte Gleichgewicht vor allen Dingen wieder herzustellen. Daß aber jetzt, nachdem der Holfleinschen Ständeversammlung die Gesammtstaatsverfassung als Entwurf vorgelegt worden, auf dem nun betretenen Wege wird fortgeschritten werden, daß also aus dem Wege der Verhandlung mit dem Dänischen Reichstage, mit den Ständeversammlungen der Herzogthümer Schleswig und Holstein und mit der Ritter- und Landschaft des Herzogthums Laueuburg die gemeinsamen Versassungs-Verhältnisse werden seHgeflellt werden müssen, wenn dieses Ziel nicht überhaupt aufgegeben werden soll — das dürste keinem Zweifel unterliegen, selbst wenn die Regierung für den Augenblick wegen des ferneren Verfahrens keinen bestimmten Plan gefaßt, oder sogar einen entgegengesetzten im Auge haben sollte. Denn dieser Weg ist \"nicht nVi der allein rechtmäßige, sondern auch längst zwischen der Regierung Sr. Majestät des Königs und den Deutsche« Großmächten im Namen des Bundes vertragsmäßig festgestellt, und die Erfahrung hat bewiesen, daß eine Abweichung von demselben nur zu heilloser Verwirrung und Unsicherheit in allen vffenrlichen Verhältnissen führe. Es ist auch nicht zu verkennen, daß, wenn es der Regierung Ernst ist mit der mehrfach ausgesprochenen Absicht, ein EinVerständniß mit der Holsteinischen Ständeversammlung über das Verhältniß des Herzogthums zur Gesammtmonarchie herbeiführen zu wollen, auch den übrigen Landesrertretungen gegenüber kaum ein anderer Weg, als der bezeichnete, übrig zu bleiben scheint, wenn nicht diese in die eine Lage gebracht werden sollen, welche die gegründetste Ursache zur Unzufriedenheit geben würde.\nWenn aber wider Verhoffen in der Folge sich herausstellen sollte, daß die jetzigen Verhandlungen nur eingeleitet seien, um augenblicklich drohende Gefahren von der Hand zu halten, so werden voraussichtlich solche Gefahren nur in viel erhöhterem Grade wieder hervortreten. Wer möchte hierfür die Verantwortung auf steh nehmen?\nDie Besorgniß, daß das Herzogthum Holstein durch Ausführung der in Beziehung auf die fortdauernde Wirksamkeit des Reichsrathes sür das Königreich Dänemark und das Herzogthum Schleswig von der Regierung ausgesprochenen Absicht unter den übrigens vorhandenen Umständen, für eine ihrer Dauer nach vorher nicht zu berechnende Zeit, in eine seiner Selbstständigkeit und Gleichberechtigung widerstreitende Abhängigkeit von den Beschlüssen eines Reichsrathes für Dänemark und Schleswig gerathen würde, ist unter diesen Umständen völlig begründet.\nDie Deutsche Bundes-Versammlung hat, wie bekannt, schon durch Beschluß vom 11. Februar v. I. vou der Königlichen Regierung die Anzeige von solchen Anordnungen verlangt, welche dieselbe zur Herstellung eines den Bundesgrundgesetzen und den Zusicherungen von 1851—52 entsprechenden und insbesondere die Selbstständigkeit der besonderen Verfassung uud Verwaltnng der Herzogthümer Holstein und Lauenburg und ihre gleichberechtigte Stellung wahrenden Verhältnisses entweder getroffen habe oder deabstchtige. Es wird daher auch kein Zweisel darüber erlaubt sein, daß der Deutsche Bund sich nicht dabei beruhtgen würde, wenn das Herzogthum Holstein in der gedachten Weise auf eine unbestimmte Zeit in eine den Buudesgruudgesetzen und den Zusicherungen von 1851—52 noch weniger entsprechenden, seine Selbstständigkeit und Gleichberechtigung noch weniger wahrenden Zustand versetzt würde, als derjenige war, dessen Fortdauer der Bund für unzulässig erklärt hat. Hieran schließt steh mit Nothwendigkeit die zuversichtliche Erwartung, daß die augenblicklich ruhenden Verhandlungen zwischen der Königlichen Regierung und dem Deutschen Bunde, nachdem sie wieder aufgenommen sein werden, vor Allem zur vorläufigen Feststellung eines den gedachten Anforderungen einigermaßen genügenden Verhältnisses des Herzogthums Holstein zu den übrigen Theilen der Monarchie sühren werde. Dieses wird steh nicht auf andere Weise erreichen lassen, als dadurch, daß der Stände-Versammluug des Herzogthums Holstein bis weiter dieselben Befugnisse rückstchtlich der dem Herzogthum mit den übrigen Theilen der Monarchie gemeinschaftlichen Angelegenheiten eingeräumt werden, wie solche dem Reichsrathe in Beziehung aus Dänemark und Schleswig zustehen sollen. Lediglich in solcher Herstellung des zur Zeit gestörten Gldchgk wichts zwischen den dem Deutschen Bunde angehörigen und den demselben nicht angehörigen Theilen der Dänischen Monarchie wird die Etändeversammlung einige Beruhigung für die nächste Zukunft erblicken, und wie sehr sie auch auf ein entsprechendes vorläufiges Resultat der gedachten Ver-\n\n\tHandlungen wird rechnen können, so sind doch die Interest sen, um deren vorläufigen Schutz es sich handelt, von zu großer Bedeutung, als daß die Ständeversammlung es unseres Erachteus würde unterlassen dürfen, ihrer gerechten Besorgniß einen Ausdruck zu verleihen und wegen Abhilfe der dem Herzogthum Holstein drohenden Gefahr ihren Vorschlag zu machen.\nWir glauben daher der Versammlung empfehlen zu müssen, daß sie in dem an Se. Majestät den König zu e.statteuden Bedenken es ausspreche, wie sie es vor allen Dingen für nothwendig halte: daß bis zur definitiven Ordnuug des Verhältnisses des Herzogthums Holstein zur Gesamml-Monarchie kein Gesetz rückstchtlich der gemeinschaftlichen Angdegenheiten mit Wirksamkeit sür das Herzogthum ohne vorgängige Zustimmung der Holsteinischen Skändeversammlung erlassen werden dürfe, und sogleich der Ständeversammlung die deshalb erforderliche Besugniß beigelegt\nwerde.\"\n"}, {"msg_id": 127355, "doc_id": 179116, "date": "1867-02-06", "heading": "Deutschland", "text": "\tBerlin. 13. (1) Februar. Bekanntlich geschah schon am 18. Januar ein wichtiger Schritt in der Sache de» Norddeutschen Bundes, indem an diesem Tage ein Protokoll unterzeichnet wurde, welches der Preußischen Regierung in Beziehung auf den bevorstehenden Reichstag vorläufig diejenigen Befugnisse übertrug, die sie nach Einführung der Bundesverfassung definitiv zn üben baben wird. Der heutige „StaatS-Anzeiger\" veröffentlicht ernen Auszug aus diesem Actenstück, auS welchem steh crgiebt, daß die Legislatur-Periode deS Reichstags (wie die des Preußische» Abgeordnetenhauses) eine dreijährige sein wird, und daß daS Präsidium (d. b. Preußen) den Reichstag zn berufen, zu eröffnen, zu Verlagen und zu schließen haben wird, ihn aber nur unter Zustimmung deS BundeSrathS wird auflösen können. Die Vertretung deS vorzulegenden VerfassungS. Entwurfs vor dem bevorstehenden Reichstage ist der Preußischen Regierung ausschließlich übertragen. In dem Auszuge hußi es nach Nennung der anwesenden Eonferenzbeoollmächtigten «örtlich: Preußen stellle folgenden Antrag: In Erwägung, daß die wünschenSwe-tbe Förderung des Verfassungswerkes eine einheitliche Vertretung der hoben verbündeten Regierungen gegenüber der gemeinschaftlich cinzubcrusenden Volksverlietang erheischt, übertragen die in der Konferenz vereinigten Bevollmächtigten der Krone Preußen ad hoc die in den Artikeln 14 und 25 deS von der Kroue Preußen vorgelegten Verfassungsentwurfes. Art. 14. „Dem Präsidium stebt eS zu, den LundeSrath und den Reichstag zu berufen, zu eröffnen, zu vertagen und zu schließen.\" Art. 25. „Die Legislaturperiode des Reichstages dauert drei Jahre. Zur Auflösung deS Reichstages während derselben ist ein Beschluß deS BuudeSratheS unter Zustimmung des Präsidiums erforderlich\", bezeichneten dem Präsidium sowohl wie dem BundeSrath eingeräumten Befugnisse, so weit fich dieselben ans den Reichstag beziehen, und ermächtigen die Krone Preußen, dem Reichstage den VerfassuagS-Entwurs, über den die verbündeten Regierungen fich geeinigt baden werden, vorzulegen und für dessen Vertretung dem Reichstage gegenüber die nöthige Borsorge zn treffen. Der Antrag wurde von der Versammlung einstimmig angenommen und zum Beschluß erhoben. Dieses Protokoll ist nach erfolgter Vorlesung genebmigt und demnächst von den Herren Bevollmächtigten und dem Protokollführer unterzeichnet worden. Die neueste „Prov.-Corr.\" widmet dem Abschluß ' der Derbandlungen über den Entwurf der Verfassung deS Norddeutschen Bundes eiuen längeren ■ Artikel, an dessen Schlüsse es heißt: „Die Berathun– gen der Bundes-Conferenzen haben am 15. Decbr. . v. I. begonnen; am 9. Februar ist der VerfaffungS. Entwurf allseitig genehmigt worden. Wenn man i I die Mannigfaltigkeit und Fülle bedeutsamer Gegen» ! stände und Interessen erwägt, um die eS fich bei\n' der beabsichtigten Einigung bandelte, und vollends . '■ die Opfer an Selbständigkeit und manchen liebge-\n\n\twordenen Einrichtungen, die den einzelnen Staate« zugemuthet werden müssen, so wird man in der so rasch ersolgten Verständigung der Regierungen einen vollgiltigen Beweis deS ernsten nationalen Bewußt, sein« und der großen Hingebung derselben an die gemeinsamen Ziele erkennen. – DaS Wert hätte freilich nicht so bald gelingen können, wenn die Preußische Regierung nicht daraus Bedacht geuom. mm hätte, in den VersassungS-Entwurf von vorn, herein nur Bestimmungen von unmittelbar praktischer Bedeutung uud von durchgreifender Wichtigkeit ffc Die zu gründende Gemeinschaft aufzunehmen. Hier, durch gerade uuterscheidet sich der jetzige Entworf vou allen früheren Deutschen Einigungsplänen, welche, mit großen Hoffnungen angekündigt, nach kurzer Zeit wirkungslos zerrannen. Alle jene En,, würfe sollten daS gesammte polltische und geistig« Leben der Ration ' umfassen und wie von Grund auS regeln; aber an dieser Allgemeinheit eben schej. terten diese Versuche. Unsere Regierung hat ih. Werk auf bestimmte unabweiSliche EinigungSpunkte von klar vorliegender Bedeutung und von unleug. barem Vortheil für die gesammte Nation beschränkt; deshalb konnte und mußte die Verständigung gelin. gen. Dem Reichstage, der in etwa 14 Tagen sammentreten soll, wird somit ein VerfassungS-E«. Wurf vorgelegt werden, dem vermöge feiner inne« ren sachlichen Bedeutung und der Zustimmung von 22 Regierungen ein schwer wiegende» Gewich beizumessen ist. Bei besonnener Envägung der a&gt; lammten Lage wird die nationale Vertretung auch iorerseitS es als Pflicht erkennen, mit Beiseilesetzung aller Sonderpläne und nebensächlicher Bedenken, vor Allem die Hand dazu zu bieten, daß das Werk, welches den wirklichen Bedürfnissen Deutschlands Befriedigung gewähren soll, rasch und ficher \\u\nStande komme\"\nDer „Wescrztg.\" wird von hier geschrieben: „Als zuverlässig gilt, daß die verbündeten Regierungen fich endgültig zur Annahme des Verfassungs-Ent. würfe» verpflichtet haben, insofern die Verbandlungen der Preußischen Regierung mit dem Reichstage nicht zu wesentlichen Abänderungen desselben führen. In diesem Falle sind weitere Verhandlungen vorbehalten. Die Contingenttrung de» Effectiv» der FriedenS-Armee und die Feststellung der Beitrags, quote der Einzelregierungen find, unbeschadet tran« fitorischer Bestimmungen, nach Preußischem Derschlage allseitig angenommen.\"\nVon den heute Abend bekannt gewordenen Wahlen weist die in Köln ein besonders bemn. kenSwerthe Zersplitterung aus. Von den Eons«, vatiyen und Altliberalen war dort Herr Camp, hausen, von den Klerikalen Pfarrer Thissen, von den Radicalen Herr Bürgers, Redacteur der „Rhein. Ztg.\", von der Arbeiterpartei Herr Riltmghauseu aufgestellt. Der Letztere erhielt die wenigsten, aber immer noch über 1000 Stimmen, Herr Bürgert etwa« mehr als die doppelte Zahl. Auf diese Weise gelangte der klerikale Candida! an die zweite Stelle und wird nun iv der engeren Wahl Herrn Camphausen gegenübertreten. In Elderfeld-Barma trat die Lassallesche Partei mit einer noch starkem Stimmenzahl auf, wodurch dort eine so große Zw splitterung veranlaßt wurde, daß eine engere Wahl zwi« schen Graf Bismarck und v. Forckenbeck stattfinden muß. BcmerkenSwerth ist dagegen, daß in Berlin, Harnbürg, Altona uud anderen Städten des nordöstliche» Deutschlands die schwachen Versuche der Lassallesche» i Partei, einen specifischen Einfluß aus die Wahlen . zu üben, gänzlich gescheitert find. Dagegen ist ii i Berlin zum ersten Male eine klerikale Schattirung\nbei den Wahlen an'» Licht getreten; tn sammt» . lichen 6 Wahlbezirken wurden einige Stimmen, . obwohl nur in verschwindender Zahl, sür den vor. l tragenden Rath im geistlichen Ministerium, Herrn » Müller, abgegeben. Derselben Parole find auch in l Stettin einige wenige Wähler gefolgt. Aach in \\ Breslau baben die Klericalen fich gesondert, obwohl » ebenfalls mit äußerst geringem Erfolg. Dresden\n\n\that zur Hälfte Großdeutsch-radikat (Wigard), zur Hälfte Sächsisch-conservativ (Schwarze) gewählt. In Leipzig wirdeine engere Wahl zwischen dem national-liberalen Kandidaten Stephani und dem Sächfisch-conservariven Professor v. Waechter nöthig, nachdem die Lassalleaner nnd die Großdeutschen (Wuttke) für ihre besonderen Eandidaturen keine erhebliche Stimmenzahl haben gewinnen können.\nUeber deu Norddeutschen Reichstag uud die Presse entnehmen wir einem Leitartikel der „Nat.-Ztg.\": Was helfen alle Beschwichtigungsversuche? Die Thatsache steht fest, daß die Preußische Presse in ihren getreuen Berichten über die Verhandlungen deS Norddeutschen Reichstages -durch kein ausdrückliches Gesetz geschützt wird, und keine Zusage günstiger Absichten und ungewöhnlicher Nachsteht kann sie vor ' dem traurigen Hilfsmittel tincr reinigenden Selbst, cenfur schützen. Unter guter Vorbedeutung, wie kaum ein anderer Gesetzentwurf, betrat der Paur'sche An» trag seine parlamentarische Laufbahn; die osficiöse Presse beeilte sich, ihn vor stinem Zwillingsbruder, dem Entwurf wegen der Gewähr von Diäten an die Abgeordneten, besonders auszuzeichnen. Den Diäten, hieß c». werde die Regierung nicht zusttm» men, aber der Schutz der getreuen Berichte könne billiger Weise nicht verweigert werden, da man dem Dentfchen Parlamente gewähren müsse, waS dem Preußischen Abgeordnetenhause zustehe. Das war die Sprache der officiösen Blätter, und nichts An» dereS hörte man in eonservativen Gesprächen. Fast einstimmig und ohne Debatte nahm daS Hau» der Abgeordneten den Antrag an; Ministerialräthe, Füh; rer der eonservativen Rethen, vertraute Freunde «nd Helfer der Regierung stimmten zusammen mit der llnken Seite. Die Ministerdank war leer und ein vorsichtiges Mitglied fand durch die Wichtigkeit deS Gegenstände» steh zu dem Antrage bewogen, daß die Verhandlung vertagt und die Regierung ausdrücklich geladen werde, um ihre Stellung zum Gesetze zu bezeichnen, aber Herr v. Vincke meinte aus der Ab-Wesenheit der Minister auf ihre Zustimmung schließen zu dürfen; das HauS stimmte ihm bei und die Einstimmtgkeit der Abgeordneten schien die Meinung zu bestätigen. Eine gleich günstige Aufnahme fand der Gesetzentwurf in der Ccmmission d?» Herrenhauses, wo die überwiegende Mehrheit für denselben sich ent» schied und dagegen nur solche Mitglieder sich erklär» ten, von denen man gewohnt ist, daß sie in beschkidener Mmdc, heit auch gegen den Willen der Regierung ihren orthodoxen Weg wandeln. Erst in ' der Plenarverhandlung lud der Ministerpräsident das Herrenhaus ein, den Entwurf abzulehnen; daS Haus war überrascht, aber es that, wozu der Minister aufgefordert hatte. DaS eigenthümliche Schicksal deS Gesetz-EntwurfS wird noch lange ein Räthsel bleiben und die Rede deS Ministerpräsidenten wird nur wenig beitragen, da» Räthsel zu lösen. Die Gründe deS Reoner» waren nicht ans neueren Ereignissen entnommen, sondern gehörten zu den Urlehren einer echten Reaction und mußten als solche schon in den ersten Stadien der Verhandlung über den Gesetz.Entwurf der Regierung eben so gegenwärtig sein, wie später. Auch nicht für die Berichte der Preußischen Kammer würde er den gewünschten Schutz zugestehen, wenn eS in seiner Gewalt stände, zu versagen, äußerte sich der Ministerpräsident; so entschie; denc Ansichten entstehen nicht über Nacht uud nicht \\im Laufe weniger Tage, sondern- bilden bet jedem , denkenden Staatsmanne einen Theil feines politischen Systems. Wenn nun von vornherein der Entschluß der Regierung seslstand, wozu der einstimmige Beifall der beeinflußten Blätter, wozu ein solches Ver. 1 halten de» Ministeriums, daß sich das HauS der Abgeordneten in der Gesammtheit seiner Mitglieder, daß insbesondere die Regierungspartei und die Com» Mission de» Herrenhauses für dm Entwurf sich enga« girten? Wir zweifeln, ob die parlamentarische Geschichte Preußen» einen ähnlichen Vorfall auszuweisen hat, wir würden dankbar sein für jeden Auf» schluß, welcher uns über den vermuthlichen Wechsel des Entschlusses aufklären möchte, aber den Versuch, in die Absichtm der Regierung vor und nach dem 4. Februar einen gewissen Zusammenhang zu dringen, halten wir sür vergeblich. Ebenso verschwendet ist die Mühe, jetzt noch die Presse zu tröste», daß sie unter der mUden Praxis der Behörden den Schutz de» Gesetzes nicht entbehren werde. Was die Regierung am 4. Februar in der Gewalt hatte, ist jetzt ihren Händm entwunden. Die Möglichkeit ist nickt vorhanden, yen Berichten deS ersten Norddeutschen Reichstages Schutz des Gesetzes zu gewähren, die ungewöhnlichen Umstände schneiden selbst dem ver. besserten Wifleu jeden AuSweg ab. So bleibt denn der Presse nicht», als die gebrechliche Stütze eines unbestimmten Versprechens, daß die Praxis milde werde gehandhabt werden. Wer in Preußen ver. möchte die vertrauenswerthe Sicherheit eine» solche» Versprechen» zu verbürgen? Der Zustand unserer Gesetze entzieht die Möglichkeit, selbst wenn die beste und ernsteste Absicht vorhanden wäre. Eine allge» meine Anweisung, getreue Berichte über VerHandluvgen de» Norddeutschen Parlaments nicht zn verfolgen, darf nicht erwartet werden; sie wäre nicht vereinbar mit dem Geiste unserer Gesetze und würde nicht dem Verhältniß entsprechen, in welche» die Organe der öffentlichen Anklage bisher, selbst gegenüber den bestimmten Vorschriften der Verfassung unb de» Preßgesetzes, zu den Reden im Preußischen Abgeordnetenhauie uno zu den Berichten über dieselbe steh gesetzt haben» Möglichst vollständige uud getreue Berichte siud dem Ansehen de» Parlaments nnelntbehr-Щ\\ der Norddeutsche Reichstag muß fle nun von dem Patriotismus und von der Geschicklichkeit der Presse erwarten. Freilich verstößt eS wider die gewohnte Ordnung, daß eine auS dem allgemeinen gleichen Wahlrecht hervorgegangene Voltsvertretung' Schutz und Hilfe bei der Presse suchen muß. ohne ihr auch nur dm Schutz erwidern zu können. Diese» Mißverhältniß ist nicht mehr abzuwendm, und wir fürchten, die Folgen davon werden länger und tiefer nachwirken, als die Urheber deS Beschlusses vom 4. Februar vorhergesehen haben mögen"}, {"msg_id": 127248, "doc_id": 179018, "date": "1867-01-28", "heading": "Berlin, 5. Februar (24. Januar). Ueber die Bundesc", "text": "Berlin, 5. Februar (24. Januar). Ueber die Bundesconferenzen wird der „Weser-Zeitung* geschrieben: „Die Langlebigkeit der Conferenzen scheint allen Vorhersagungen Trotz bieten zu wollen. Ueber die milüairijchen Detailsragen soll bereits Anfang der Woche eine Einigung erfolgt sein, nachdem in einer Conferenz der Herren v. Bismarck, v. Roon und v. Savigny mit dem Könige über die Stellung Preußens definitiv Beschluß gefaßt worden war; di: auf die einheitliche Organisation der Handels – und Kriegsmarine bezüglichen Bestimmungen sind wohl ebenfalls erledigt. Von einer vorgängigen Firiruna. der Normal-Einnahmen des Marine-Etats hat bis jetzt noch nichts verlautet. Auf die Schwierigkeiten einer solchen Feststellung ist zum Oefteren aufmerksam gemacht. Voraussichtlich wird der Reichstag gerade ans dem Gebiete des Flotten – Ertraordinartnms Waffen genug finden, sein unbestrittenes Bewilligungsrecht in einer der Ausdehnung seiner Competcnz förderlichen Weise geltend zu machen. — Bei der Berathung der 60 Milltonen-Anleihe hatte der Finanzminister erwähnt, in Zukunft würden auch die neuerworbenen Provinzen einen auf beiläufig 10 Millionen normirten Beitrag zum Staatsschätze zu leisten haben; zugleich wurde auch die Er-Weiterung deS Preußischen zu einem Norddeutschen Kriegfchatze in Aussicht gestellt. Es ist fclbstverstandlich, daß solche Pläne zu ihrer Ausführung einer neuen gesetzlichen Bestimmung der erweiterten Preußischen Vertretung oder eventuell des Norddeutschen Parlamonts bedürfen. Öd der Umstand, daß der den Bevollmächtigten vorgelegte Entwurf keine darauf bezügliche Bestimmung enthält, ein Aufgeben der erwähnten Absichten in steh schließt, läßt sich nicht übersehen. — In Betreff der Vertretung der verbündeten Negierungen während der bevorstehenden ReichstagSsessio« ist au dieser Stelle detont worden, daß die betreffenden diplomatischen oder fachmännischen Vertreter nicht an dem Preußen durch das Protokoll vom 2t. Januar zugestandenen Rechte, die Verhandlungen des Reichstages zu leiten, Participiren sollen. Es ist das unserer Ansicht nach der entscheidende Punkt. Anderenfalls würde auch die Auffassung, welcher wir in unterrichteten Kreisen\n\n\tDeutschland\n\n\tmehrfach begegnet sind, der zufolge das Protokoll vom 21. Januar Preußen eine Art Dictatur übertragen habe, jeder Berechtigung entbehren.\"\nIn der gestrigen Sitzung des Abgeordneten-Hauses wurde die Vorlage der Negierung, betreffend die Anstellung von Justizbeamten der neuerwordenen LandeSthetle in de» älteren Provinzen, abgelehnt. Sehr scharf sprach g'gen das Gesetz der Abgeordnete ! Twesten, «elcher abermals den Justizminister wegen seiner Letinslnssnng des Ober-Tribunals angriff. Redner erklärte sich ebenfalls für eine Verschmelzung der Justi Pflege, aber durch große geschgebertschc Arbeiten, nicht durch die Versetzung einzelner Richter. — In der Mendsitzung gelangte der Gesetzentwurf über die Eisenvahn-Anleihe in der vom Herrenhause veränderten Gestalt zur Berathuag. DaS HauS milderte tie von ihm beschlossene Beschränkung der Verfügung der Regierung über die Eisenbahnen, worauf die Regierung sich mit dem Hause einverstanden erklärte. In der veränderten Gestalt geht das Gesetz nochmals an das Herrenbaus.\nО Berlin, 6. Februar (25. Januar). Das Norddeutsche Parlament hat, noch ehe es zusammengetreten, ja noch ehe eS gewählt ist, ein schwerer Schlag getroffen. Geuau ein Jahr und eine Woche seit jenem denkwürdigen 29. Januar 1866, an dem daS Obertribunal den Art. 84 der Verfassung für keine Schranke gegen gerichtliche Verfolgungen von Volksvertretern, die sich nach eigenem Ermessen der freien Rede zur Ausführung ihreS Mandats bedienten, mehr anerkannte, hat daS Herrenhaus daS Gesetz, betr. die Verantwortungsfretheit wahrheitsgemäßer Preßberichte üder die Sitzungen des Norddeutschen Reichstages abgelehnt, nachdem die Regierung, namentlich der Ministerpräsident, die Ablehnung selbst zu Aller Überraschung befürwortet, nachdem sogar die betr. Commission deS Herrenhauses mit 9 gegen 3 Stimmen für Annahme deS Gesetzentwürfe?, wie er aus den Berathüngen deS Abgeordnetenhauses hervorgegangen, gestimmt hatte. Man hatte vor acht Tagen noch mit überzeugenden Gründen nachweisen können, daß eS gewisse Dinge giebt, welche für die Macht jeder Regierung zu start sind, man hatte trotz der gegen Twesten und Frentzel noch schneien-1 den Prozesse die Bemerkung daran knüpfen können, daß auch die Macht jeder Regierung an diesen T i-rgen erlahmt und hätte steh dabei erinnern mögen, welchen Ausgang die Preßordonnanz vom 1. Juni 1663 genommen hat Heute stehen die Dinge aucerS. Graf Bismarck nimmt den Kampf der executiven Staatsgewalt gegen die Presse an einem neuen Punkte auf und versetzt damit seinem beabsichtigten Werke einen schweren Schlag, denn eS zeugt von schlechter Zuversicht in den moralischen Boden. auf welchem er dasselbe errichten will, wenn er die Berichterstattung über die Verhandlungen deS Parlaments. daS daran arbeiten soll und für das er selbst die allgemeinen Wahlen proclamtrte, sogleich unter Polizei und Staatsanwälte meint stellen zu müssen. Dazu kommt, daß die treue Berichterstattung über die LandtagSverhandlungen in allen denjenigen Staaten des Norddeutschen Bundes gesichert ist, welche Haupt solche Volksvertretungen besitzen. Was ihnen zu Hause einzeln zusteht, sollen sie in der Gesammtheit mcht haben, sobald diese Gesammtheit in der Hauptstadt Preußens erscheint, wo dasselbe Recht gilt. Im Publicum bespricht man fortwährend mit großem Staunen diese Mittel, mit denen man zur Constituirung Gesammtoeutschlands schreitet! Weniger mit genauer Kenntniß der Sache, als um des Schlagwortes willen sind hin und wieder die Grundrechte von 1849 in den Vordergrund gestellt, und das dient der Reaction trefflich zum Abwiegeln, zur Warnung vor den Lrberalen. Nun aber weigert die BundeS-Eentralregierung dem zur Eonstituirung Deutschlands berufenen Parlamente ein Grundrecht seiner eigenen Existenz und treibt dadurch dieses Parlament, wenn es uicht hinter der ständischen Versammlung Preußens von 1847, die man den vereinigten Landtag nannte, zurückbleiben will,\n\n\tdazu, gleich von Anfang an ein Grundrecht zu reclamtren, wie eS auf Zahlung von Diäten bestehen muß. Sollte aber auch selbst im Parlamente keine Majorität solche Anträge vorhanden sein, so wir» eS doch eine so starke Minorität dafür geben da» ein ernster uud zeitraubender Kamps darum entstehen wird. Am stärksten wird dieser Kampf von den Vierundzwalwaern, der sog. „nationalen Fraction\". aufgenommen werden müssen. wenn die „wachfwne und loyale Opposition\" aus ihrem Pro. Gramme nicht gestrichen sein und die umgekehrte „Krönung des Gebäudes\" eine Thatsache werden soll. Angesichts der Unterstützung, welche diese Freunde der auswärtigen Politik Blsmarct'-S zur Einigung Deutschlands angeboten haben, angesichts der Ar. Veiten, tie uns dem großen Ziele näher führen sollen, und im Andenken an die großen Conceptionen des letzten Krieges sehen wir unS vergebens nach den Nothwendigkeiten um, Elemnltarfragen nicht sowohl deS constitntioncllen, als überhaupt des öffentlichen Lebens dem Norddeutschen Bunde hin» dernd in den Weg zu stellen. Graf Bismarck hat Vielen eine Waffe gegen sich in die Hand gegeben uud seine vorgestrige Rede im Herrenhause wird viele Wahlen influiren, wenn auch die Vertrauensseligen, die wieder einmal wie 1858 größtentheils taS OHr deS Voltes haben, davon nichts wissen wollen. — Nebenbei hat daS Abgeordnetenhaus wieder, um officiell zu reden, vor einem „Conflict\" gestanden, der glücklich beseitigt zu sein scheint. Die jüngsten Ver. Handlungen deS Hauses haben klar bewiesen, daß eS vn uns eine conservative Verfasmngspartei noch gar nicht giebt, baß den liberalen Parteien nur eine abfolnli. stische Regierungspartei gegenübersteht. Denn wie anders ist der Standpunkt unserer sich fälschlich conservativ tituliienden Parteien zu charakte.isiren? Die Negierung vertrat und vertritt einfach den Stand-Punkt des 9ic volo, «je jubeo; sie will die Versügung über die Staatsmittel, unabhängig von jeder Landesverttetuna, haben, damit sie, wie unsere coniervativen Redner sich ausdrückten, gelegentlich Protßen gegen den Willen seiner Volksvertretung wieder groß machen könnte. Ist das ein Standpunkt, dem irgend eine Verfassnngspartei, welche diesen Namen verdienen will, theilen kann? Bei uns in Preußen giebt es eine conservative Verfassungspartei noch nicht, und dieS ist die Gefahr unserer Zustände, die damit immer noch zwischen der Scylla der Ncvolution und der Charybdis der Contrerevolution schwanken. Nach der in der gestrigen Abendsitzung des Abgeordnetenhauses abgegebenen Regierung?-Erklärung scheint man doch endlich einzusehen, daß nur auf dem Boden der Verfassung wirtlicher Friede sür das Land zu gewinnen. daß innerhalb der Preußischen wie jeder Verfassung aber eine wirkliche Verfügung über das Staatseigenthum nur mit Zustimmung des Landtages möglich ist"}, {"msg_id": 130352, "doc_id": 182853, "date": "1867-11-03", "heading": "Deutschland", "text": "\tBerlin. 11. November (30. Oct.). Wie aus der Erklärung bes Fürsten Hohenlohe bekannt ist. wurden die Verhandlungen der Süddeutschen Staaten unter einander über die Herstellung eines näheren Verhältnisses zum Norddeutschen Bunde durch die Einladung Preußens zu den Conferemen über die Erneuerung deS Zollvereins unterbrochen. Tie Süddeutschen Regierungen gingen dabei mit Recht von der Ansicht aus, daß diese Zell « Verhandlungen eine vräjudicirliche Bedeutung für die Feststellung jenes Verhältnisses hätten. Nachdem die ZollvertrSge jetzt ratificirt sind, steht zn erwarten, daß auch die Berathung der weiteren Fragen wieder aufgenommen wird. Die „N. A. Z.\" bringt einen Artikel, welcher wohl über die Absiebten der Preußischen Regierung orientiren soll. Wir entnehmen Folgendes: „Es giebt unseres Erachtens nur zwei Wege, welche in Betracht kommen, entweder der Eintritt in den Norddeutschen Bund, oder die Anbahnung eines Verhältnisses zwischen diesem und den Staaten jenseits des Main, welches mit dem Ansdrucke „weiterer Bund\" bezeichnet zu werden pst\\y. Was die Stellung der einzelnen Südsteiaten zu diesen beiden verschiedenen Mitteln der Löiung der Frage betrifft, so.ist bekannt, daß daS Großherzogthum Baden derjenige Staat ist, welcher seinerseits den Eintritt in den Nordbund mit vollem Ernste-anstrebt. Wir brauchen in dieser Beziehung nur an die Debatten der Badischen Kammer zu erinnern, die snnzweideutig dargethan haben, daß Regierung und Volk in diesem Streben völlig einverstanden und entschlössen sind, nach Erfüllung der erforderlichen Vor-\n\n\tBedingungen bett Eintritt in den Nordbund nöthigenfalls allein zu vollziehen, wenngleich, wie dieses ja selbstverständlich, für ersprießlicher erachtet wird, daß man diesen Schritt in Gemeinschaft mit den anderen Südstaaten thue. — Auch bezüglich deS nicht ?um Norddeutschen Bunde gehörigen Theiles des GroßherzogthumS Hessen glauben wir nicht zu irren, wenn wir eine ähnliche Geneigtheit der Bevölkerung voraussetzen, mit dem ganzen Lande demjenigen Bunde beizutreten, innerhalb dessen ein Theil des Landes sich bereits befindet. Man wird nicht verkennen kö»nen, daß die durch die gegenwärtigen Verhältnisse dem Lande zugewiesene Doppelsttllung vielfache Nachtheile und Znconvenienzen im Gefolge haben muß, welche von der Bevölkerung, wie es scheint, schwer empfunden werden. Nichts eestoweniger scheint bei Herrn v. Dalwigk, wie aus dessen bekannter Aeußerung in der Hessischen Kammer ersichtlich ist, wenig Geneigtheit zur Vornahme derjenigen T aügkeit voihanden zu sein, welche, um den Eintritt in den Nvldoeutschen Bnnd zu bewerkstelligen, erforderlich sein würde. Denn für uns steht nach wie vor sest, daß die Initiative in dieser Beziehung durchaus den einzelnen Südstaaten zu überlassen sei. — Was Bayern und Würtemberg anlangt, so dürfen wir als feststehend annehmen, daß der Eintritt in den Norddeutschen Bund von dm bezüglichen Negierungen nicht angestrebt werde, und wir glauben auch ülxr die Stimmung der Bevölkerung tiefer Staaten uns nicht zu täuschen, wenn wir aus'prcchen, daß innerhalb derselben zur Z-it das Bedürfniß des Eintrittes in den Nordbund aus keinen Fall in solcher Stä&gt;ke empfunden werde, ein erfolgreicher Druck auf die widerstrebenden Regie»ungen in dieser Bchiehung za erwarten stände. So würde denn bezüglich dieser beiden zuletzt erwähnten Staaten mit Nothmendigkeit auf denjenigen Wea zu recurruen sein, welchen wir oben als Bikung eines weiteren Bundes bezeichnet haben. Zn dieser Beziehung bieten die Vorschläge, welche Fürst Hohenlohe tn Gemeinsehast mit Würtemberg seiner Zeit, den Süddeutschen Staaten gemacht hat, einen wesentlichen Anhaltepunkt, wenigstens in materieller Beziehung. Nach diesem Vorschlage sollten bekanntlich alle diejenigen Gegenstände, welche die Art. 3 und 4 deS Entwurfes der Bundesversafsung umsassen, als gemeinsame Gegenstände behandelt werden, und wird man nicht verkennen türscn, daß dadurch ein großer Theil des.Staatslebens ans den Händen der Einzelstaaten in die Gemeinschaft Deutschlands übergehen würde. Was jedoch den formellen Tbeil der vom Fürsten Hohenlohe feiner Zeit gemachten Vorschläge betrifft — nach welchen einem durch Abgeordnete der Süddeutschen Regierungen verstärkten Bundesralhe außer dem Norddeutschen Parlamente noch die acht ersten und zweiten Kammern der verschiedenen Südstaaten gegenüberstehen sollen — so bedauern wir, sagen zu müssen, daß diese Form sich fast einer Unsenn nähert. In dieser Beziehung scheint uns in dem Zoll-Parlament ein sür alle Mal der Repräsentativkörver gegeben zu sein, welcher in dem „weiteren Bunde\" zn wirken berufen ist, um so mehr, als denjenigen Politikern, welche eine Schädigung der Süddeutschen Interessen durch die dem Norden zufallende Majorität besorgen. vielleicht dadurch entgegengekommen werden könnte, daß der Gesammtheit der nur dem weiteren Bunde angehörenden Südstaaten ein Veto mit der Wirkung eingeräumt würde, daß durch Emlegung desselben die Ausführung der durch Majorität hergestellten Gesetze in den nur dem weiteren Bunde angehörenden Südftaaten suspendirt würdet Die »N.-Z.* berneist hierzu: Wir haben bei Gelegenheit der Erklärung des Fürsten Hohenlohe das ziemlich umfassende (Bebtet der Gesetzgebung näher dargelegt, welches die Artikel 3 und 4 der Bundesverfassung der Competenz deS Bundes zuweisen. Fürst Hohenlohe wollte di?s Gebiet als gemeinsames nun dem „weiteren Bunde\" nur mit der Maßgabe zuweisen, daß die Zustimmung zu jedem einzelnen Gesetze für Nord-\n\n\tdeutschlano durch b:n Reichstag, sür Süddeutsch«\nland durch die Laudcsvertretuug jedes EinzelstaateS bewirkt werden sollt?. Mit Recht wird diese ganz an den seligen Bundestag erinnernde Handhabung, welche thatsächlich das Votum der einzelnen Volks« Vertretungen zu einem blcijui Schein herabsetzen müßte, zurückgewiesen. Dagegen soll nun der Gesammtheit der nicht zum Norddeutscheu Bunde gehörigen Staaten ein Veto geboten werden, welches jedoch die Publication der beanstandeten Gesetze sür die Staaten des Norddeutschen Bundes nicht hindern würde. Immerhin würde auch dadurch ein sehr complicata- Mechanismus geschaffen uud besonders würde dieser „weitere Bund- der fortschreitenden Erweiterung der Bundescompetenz auf die Gesetzgebung der Einzelnaaten möglichst viele Riegel vorschieben. Eö ist sehr zu beklagen, daß dem Particularismus auch serner jeder Zoll Bodens in mühseligen Kämpfen abgerungen werden foll. Doch würde sich cie Procedur einigermaßen Vereinsachen, wenn, nachdem Baden und Hessen den vollständigen Eintritt vollzogen, wenigstens nur Bayer» uud Würtew» berg draußen in, Vorhose blieben. Wie es scheint, wird Baden wohl vorerst das Ergebniß der neuen Verhandlungen über die Stellung der Südstaaten im Allgemeinen abwarten, ehe es bestimmtere Schritte für den Eintritt in den Norodentjchen Bund thut. Vorerst tritt die halbofficielle „Karlsr. Ztg.\" allen Angaben entgegen, „als bestanden zwischen Preußen unb Baden bereits bestimmte Abmachungen über den Zeitpunkt, in welchem das letztere vollständig Mitglied des Norddeutschen Bundes werden soll\". Bemcrkenswerth ist noch die im Abcudblatte telegraphisch mitgetheilte Nachricht der „Karlsr. Ztg.\", nach welcher die Südstaateu bei dem Austausche der Ratificationen der Zollverträge die Connerilät der  träge ausdrücklich anerkannt haben. Der Bruch der Allianzverträge würde also die Ausschließung aus dem Zollverein zur uumittclbaren Folge haben"}]