[{"msg_id": 181289, "doc_id": 251142, "date": "1880-01-17", "heading": "Inland.", "text": "Dorpat, 14. Januar. Heute beging, unter reger Betheiligung hiesiger Autoritäten uud Professoren der Universität, das Veterinär« Institut in herkömmlicher Weise die Feier feines einunddreißigsten Jahrestages. Dieselbe ward eröffnet durch die Festrede des Do» centen vr. W. v. K n i e r i e m „Ueber die Ent-Wickelung der Veterinärmedicin in ihrer Abhängigkeit von der Entwickelung der Landwirthschast.\" Ebenderselbe verlas auch den Jahresbericht pro 1879. Die des Senateur v. Bradke\" (ein Mikroskop von Wächter in Berlin) wurde vom Conseil des Instituts dem Studirenden Theodor Ehrlich zuerkannt. — Die für das Jahr 1879 gestellte Preisfrage: „Untersuchungen über die Entwickelung des Omafus\" hatte eine Bearbeitung (61 Quartseiten mit 47 Tafeln-Zeichnungen) gefunden, welche von dem Conseil des Instituts mit  goldenen Medaille prämiirt worden. Als Verfasser erwies sich der Studirende Vincenz Krazowsky. — Der Festredner schloß mit dem Segenswunsch aus Se. Majestät den Kaiser und das Kaiserliche Haus, worauf die Nationalhymne intonirt wurde.\nР. D. Ztg.)\n— Eine Haupteinnahmequelle unserer Stadt, schreibt die „N. D. Ztg.\", repräsentirt bekanntlieh die sogenannte mittlere Accise von den Getränkeanstalten, welche Steuer bereits im\n\n\tSahxt 1878 von der Stadtverordnetenversammlung auf die Summe von durchschnittlich 150 Rbl sür jede einzelne Anstalt normirt worden ist In dem städtischen Budget sür das laufende Jahr ist der Gesammtbetrag dieser Steuer aus 15 750 Rbl. veranschlagt worden, d. h. man hat in Grundlage der Erfahrungen früherer Jahre angenommen, daß etwa 105 Getränkeanstalten im Laufe dieses -Jahres concessionirt werden dürften, die in Gemäßheit der bestehenden Gesetze zur Erlegung der fraglichen Abgabe verpflichtet sind Dieser Voranschlag ist bereits gegenwärtig in nicht unerheblichem Maße überschritten worden, da wie wir erfahren, 116 verschiedene Anstalten die sogenannte mittlere Accise zum Besten der Stadtkaffe entrichtet haben. Dem städtischen Aerar erwächst hieraus eine Mehreinnahme von 1650 Rbl. gegen den Voranschlag.\nAus dem estnischen Livland. Der Paistelsche Kirchenconvent hat, wieder „N. D. Z.\" aus dem Fellinschen Kreise mitgetheilt wird, am 3. Januar auf Antrag der Deputirten der Bauergemeinden einstimmig beschlossen, den Kirchen vor st eher und den Kirchspiels-Vorsteher, die bisher auf unbestimmte Zeit gewählt wurden, von nun an in Folge eines kürzlich höheren Ortes erlassenen Rescripts auf drei Jahre zu wählen und die bezügliche Wahl noch im Laufe dieses Monats vorzunehmen. Ein derartiger Wahlmodus ist schon seit einigen Jahren von Seiten der Bauergemeinden gewünscht worden: am 21. Juni 1878 sollte dieser Gegenstand zur Berathung auf die Tagesordnung der Conferenz der Gemeindeältesten des Fellinschen Kreises gesetzt werden, wurde jedoch von dein Fellinschen Ordnungsrichter, als nicht vor eine derartige Versammlung gehörig, begreiflicher Weise von der Tagesordnung gestrichen. — Der nämliche Convent hat serner beschlossen, daß der Kirchspielspostbote die Briefe nicht mehr auf die Güter, sondern direct und ausschließlich (?) in die Gemeindehäuser zu tragen habe, weil nur die Gemeinden den Postboten ausschickten und weil dadurch „ZeUersparniß\" bewerkstelligt würde.\nKurland. Der Talsensche Kreismarschall,\nLieutenant a. D. Baron Wlasdislaw v. Hahn, ist zum Staatsrath befördert worden. Der Gouvernementssecretair Karl Grave ist unter Belassung im Amte eines älteren Geschäftsführers der kurländischen Gouvernements-Regierung im Amte eines kurländischen Gouver--nementsfiscals bestätigt worden. — Die stimmberechtigten Eingesessenen des Doblenschen Kreises werden in der „K. G. Z.\" darauf aufmerksam gemacht, daß unter dem Präsidium des Kreismarschalls Baron F. v. Behr eine Kreisconvocation znm 26. Januar c. im gewöhnlichen Convocationslocal und jjur üblichen Tageszeit anberaumt ist, behuss Entgegennahme der Relation über die VerHandhingen der Plenarversammlung, Beschlußfassung über vorliegende Anträge, Wahl eines Doblenschen Kreismarschalls und Wahl eines Gliedes der Reformcommission an Stelle des zum residirenden Kreismarschall erwühlten Commissarius Baron F. v. Behr-Tittelmünde.\nPetersburg. Zum Gehilfen des Verwesers des Marineministeriums ist, wie der „Reg.. Anz.\" meldet, der bisherige Kanzleidirector des Ministeriums, Contreadmiral von der Suite Sr. Majestät, Peschtschurow, ernannt worden.\n— Bezüglich der neueu Ministerien berichtet der „Russ. Kur.\", daß sowohl das Handels-Ministerium als das Polizeiministerium in kurzer Zeit wirklich gebildet würden.\n— Die allgemeine Versammlung der Mitglieder deS gegenseitigen Bodencreditvereins,\ndie am 16. Januar ihre Sitzungen beginnt, wird sich, wie die deutsche „Pet. Ztg.\" mittheilt, u. A. auch mit dem Project der neuen Statuten beschästigen, das von einer besonderen Commission gemeinsam mit der Verwaltung ausgearbeitet worden ist. Es sind übrigens zwei Projecte, da drei Glieder, die Herren A. Jermolow, Fürst N. Wadbolski und A. Dworshak, sich der Meinung der Majorität gar nicht\n\n\tanschlössen, sondern ein besonderes Project \\/\nvorstellen werden. Von anderen zur Gerhand- R\nlung gelangenden Gegenständen nennen wir ferner ' noch: daS Project einer Leih- und Sparkasse\nfür die Beamten der Centralverwaltung, die |\nReorganisation der Filialen des Vereins und j den Bericht über den Stand der JuchjanMvscheu Affaire. n 3 &gt;\n88 Kiew, 12. Zanuar. Nach längeren Ver. Handlungen ist. Wie ich aus zuverlässiger Quelle J erfahre, eine Persönlichkeit für die Stelle eineS I Jnspectors der Studenten nach dem neuen Uni- 5 versitätsstatut gefunden worden. Es ist ein älterer Lehrer eines der hiesigen Gymnasien. Die Be- I stimmungen dieses neuen Statutes werden den Ш Leseru im Allgemeine» bekannt sein. Die W* genaue Aufsicht über jeden einzelnen Studenten, V welche dem Jnspectvr und seinen Gehilfen durch Щ dieses Statut auferlegt wird, macht diese zugleich 1 für jeden etwaigen Vorfall unter den Studirenden verantwortlich. Noch ist an dem neuen Statut zu bemerken, daß dasselbe ein sehr großes Gewicht I 'auf den pünktlichen Besuch der Vorlesungen legt, | ■ und dieselben genau controliren läßt. — Seit – mehreren Tagen werden allabendlich vor dem Stadthause Versuche der Straßenbeleuchtung mit elektrischem Lichte angestellt. Tie von einer Actiengescllschaft besorgte Gasbeleuchtung läßt | je länger, je mehr zu wünschen übrig. Es war j ursprünglich die Erzeugung von Gas auS kankasi- I scher Naphtha beabsichtigt worden, allein als diese im Großen ausgeführt werden sollte, erwies sie sich als zu theuer. Seitdem wird daS Gas aus Holz bereitet, allein bei dem jährlich steigend-u Preise des Brennholzes giebt auch dieses keine Berechnung mehr, wie sich dieses bei der sehr weitläufigen Bauart der Stadt schon von Anfang an befürchten ließ. Dazu kamen noch unvorhergesehene große Verluste an Capital und Anlagen. Г In Folge dessen ist da» Gaslicht nicht nur theuer, sondern auch ungenügend in seiner Qualität. Auch Kohlengas würde einstweilen noch zu hoch zu stehen kommen. Man vermuthet daher, daß entweder die Stadtverwaltung ihren Contract mit der Gasbeleuchtungsgesellschaft losen wird, wegen nicht eingehaltener Bedingungen, oder daß diese selbst liquidiren wird, und die jetzt angestellten Versuche werden erweisen, ob eine elektrische Beleuchtung I nach dem Jablotschkow'schen System sich in der That als ausführbar erweist.\nWarschau. Wie der Warschauer Correspoudeut deS „Pet. Listok\" berichtet, tras neulich M dort auf der Post eine umfangreiche, aber auf- Ш fallend niedrig taxirte Sendung auS Berlin 1 ein. Sie wurde daher im Zollamte geöffnet 1 und es fanden sich darin 170,000 Rbl., Z größtenteils in zinstragenden Papieren der polnischen Agrarbank, welche augenblicklich hoch im Course stehen. Den bestehenden Gesetzen 1 gemäß wird die Sendung confiscirt werden.\nGrodno. Eine Schule für Laudgensdarmen (урядники), die erste in Rußland, ist, wie der I russ. „Pet. Ztg.\" geschrieben wird, am 31. Dec. I vorigen Jahres in Grodno eröffnet worden.\nSsaratow. Ueber die projectirte Vertiefung \\ des Fahrwassers der Wolga bei Ssaratow be- I richtet die Zeitung „Wolga\", daß das Gesuch der Stadtdunia von Ssaratow vollste Beachtung I gefunden hat. Von Seiten des Finanzministers j 4 sind über 100,000 Rbl. aus der Reichsrentei \\ angewiesen worden und werden dieselben dem 1 Ministerium der Wasser- und Wegecommuni- ; cationen, woselbst in nächster Zeit das Project der Arbeiten in technischer Beziehung seine Bestätigung finden muß, zur Disposition gestellt I werden. Gegen Ende Januar soll mit den I Arbeiten begonnen werden, um vor dem bevor- I stehenden Frühlingswasserstande, der in natür- \\ liehet Weise die Baggerung der Sandbänke am ■ Anlegeplatz besördert, Nutzen zu ziehen.\nJekaterinosslaw. Zum Gedächtniß an den j 19. Februar 1880 ist nach einer Nachricht deS ; „Golos\" von der Gouvernementslandschasts- \\ Versammlung die Gründung eines Jnvalidenasyls, das den Namen Sr. Majestät deS Kaisers tragen soll, beschlossen worden, Zum Bau des Hauses und zur ersten Einrichtung sind zunächst 10,000 Rbl. angewiesen worden\n\n\tHttÄtwfo davon soll auf Beschluß der Ver-Mmlung Wrlich die Summe v°u «100 Rbl\nföccieß zur Versorgung der im Gouvernement ebenden Invaliden von dem Gouvernements-\nLandschaftSamte verausgabt werden.\nTiflis. General Tergnkassow, der Chef des Achal-Teke-DetachementS. ist, wie dem Kur.\" auS TifliS geschrieben wird, daselbst eingetroste«, um an der Entscheidung über die diesjährigen Operationen des Detachements m der Kaspistevpe Theil zu nehmen. Die Truppentheile, welche an dem Sturm auf Geok Tepe Theil nahmen, ferner das Alexandropolsche und Acholische Regiment der 41. Division find von dem General Tergnkassow nach Hause entlassen worden, während btes 21.©.ms™i w Bedeckung der Linie von Dusolum bts Tschtlischljar zurückgeblieben ist. Obgleich General Tergukassow noch nicht definitiv. *  Ob«, commando zurückgetreten  o steht sem s Gesundheitszustandes wegen doch nicht zu erwarten daß derselbe noch nach Tschilrschlmr z..rück?ehren werde. Temporär übernimmt das ObercommandoGeneralmajor v.Schack, welcher a!n 10 Aanu-r von Tiflis nach Tschikischljar abreisen soll. Am Lause des vorigen Jahres bat die Unterhaltung des Achal-Teke-DetachementS 5 Millionen Rbl. — nicht 10 Millionen Rbl., wie einzelne Blätter berichteten — erfordert.'— 6eit einigen Tagen weilt der Ingem'eur Okunew in Tifli», der als bestes Äitt.l zur Quiescirung der Turk-nenen den Bau einer Eisenbahn durch die Steppe befürwortet. Sowohl der Großfürst-Statthalter als auch die übrigen Autoritäten der kaukasischen Administration sollen dem Okunew'schen Project sehr geneigt sein.\nUralsk. Für daS Uralgebiet ist, wie der „Molwa\" geschrieben wird, das verflossene Jahr ein überaus harteS gewesen. Die anhaltende Dürre deS verflossenen Sommers hatte zur Folge, daß daS Getreide und, was bei der ausgedehnten Viehzucht des Gebiets noch empfindlicher war, das Gras nur fehr schlecht fortkam. Dieser Mangel an GraS und Futterkrautern veranlaßte bereits im Herbst vorigen Jahres die Gebietsverwaltung zu einer recht drakonischen Maßregel. Es wurde nämlich angeordnet, daß alles im Gebiet befindliche Vieh, welches nicht Eingeborenen, d. h. Uralschen Kosaken, gehöre, fortzutreiben fei. Die auswärtigen Viehbesitzer, welche angesichts dieses Ausweisungsbefehls nicht wußten, was mit ihren Thieren beginnen, sahen sich genöthigt, dieselben zu wahren Spottpreisen an die Kosaken zu verlausen. Der sehr schnee reiche Winter hat die Noth erst recht zu eine brennenden gemacht, denn die in der Stepp weidenden Vieh- und Pferdeheerden können be der hohen Schneelage, welche das Land bedeckt absolut kein Futter finden. Daß unter solchen Umständen das Vieh und die Pferde einen überaus kläglichen Anblick darbieten, ist er klärlieh. Selten begegnet man einem von den in der Steppe weidenden Pferden, dem nicht der Schweif von einem feiner hungernden Gefährte angefressen worden ist. Der anhaltende Hunge hat eine große Mortalität unter dem Vieh zu Folge. Ein Tabunenbesitzer verlor von seinen circa 1000 Pferden in 3 bis 4 Tagen gege 700 Stück. In Uralsk wird augenblicklich ei gesundes gutes Pferd mit 3 Rbl. bezahlt. I Kalmykowka und der Umgegend geben die Leut mit Vergnügen 5 bis 6 Pferde ab. von dene ihnen eins nach überstandenem Winter zurück zugeben ist — die übrigen kann Derjenige be\n es übernommen hat, die Thiere durck den Winter zu bringen. Heu von der aller schlechtesten Qualität wird schon gegenwärti mit 75 bis 100 Kop. pro Pud bezahlt. Auch sür Heizmaterial — Holz und Mistziegel — werden sabelhafte Preise gezahlt. Um dasMa der Schrecken voll zu machen, ist auch der Fisch fang — sonst eine Hauptquelle der Einnahmen für die Uralkosaken — in diesem Jahre so schlech ausgefallen, daß z. B. Kaviar an Ort und Stell mit 3 Rbl. pro Pfund bezahlt werden soll"}, {"msg_id": 194401, "doc_id": 273729, "date": "1885-07-29", "heading": "Riga, 29. Juli. Der „Reg.. Anz.\" veröffentlicht ei", "text": "Pernau. 26. Juli. Vorgestern laugte, wie\ndie „P. Z.\" berichtet, Se. Eminenz der «ifchos Donat, von PodiS kommend, hier an, revidirte Kirche und Schule und verließ heute Morgen per Dampfer unfere Stadt.\n– I« Kirchspiel St. Jakoby schlug am Sonntag, den 21. d. MtS., Nachmittag» 2V« Uhr, der Blitz in daS Wohnhaus deS Arrohossschen Otti Jaan GefindeSeigenthümer» »nd äscherte da», selbe ein. Gerettet konnte, da der Wirth nur allein zu Hause war. nur wenig werden. Den größten Verlust hat derselbe an vier verbrannten guten Arbeitswagen.\nReval. Der Tirector de« Eifenbahvdepartewentß. Geheimrath Efalow, ist am2s.Juli i» Reval eingetroffen. Am Freitag Vormittag infpicirte Excellenz Sfalow. wie die .Rev.Ztg.\" berichtet, in Begleitung der Spitzen der Kaufmannschaft, die Einrichtungen unserer Eisenbahn uud speciell die Hafenstrecke. Später begab fich der» selbe noch in den neuen Hafen, äußerte fich über einen etwaigen Umbau desselben nicht ungünstig und ließ auch einige Andeutungen fallen, wie vielleicht dem Schaden am besten\n\n\tabgeholfen und der Hasen in einen durchaus brauchbaren Zustand versetzt werden könnte.\nPetersburg. Der Austtpainister. Gtaatssecretatr Nabokow, hat fich. wie der „Reg.-Anz.\" meldet, auf einige Zeit inS Ausland begeben und die Verwaltung deS Ministeriums seinem Colleyen, dem Gehnmrath Markow, übergeben. — Der Minister der Wegecommnnicationev. General-Adjutant Possjet. macht mittelst Befehls vom 23. Juli bekannt, daß er Petersburg ver. laste, um einige Eisenbahnen zu besichtigen und sodann einen Urlaub anzutreten, und die Verwaltung des Ministeriums dem Seheimrath Shurawski übertragen habe.\n— In der Stadt spricht man, den .Nowosti\" zusolge. von einem großartigen Betrug, welcher an» 2b. Juli in der Depofitenabtheilung der Reichsban! entdeckt worden ist. Derselbe ist schon im Mörz vcrllbt und erst jetzt durch Zufall anS Tageslicht aebracht worden. Unter den Depofitoren befand fich auch bet ©Drift 8., welcher eine bedeutende Summe Orientanleihen im Betrage von ca. 220.000 Rbl. der Bank zur Aufbewahrung übergebe» hatte. ES war über ein halbes Jahr verflossen, daß Herr B. nicht in der Bank erschienen war und von seinen Papieren nichts herausgenommen hatte, da die Zinsen für daS verflossene Jahr im Januar erhoben worden waren, die Frist der Coupon» für die erste Hälfte des laufenden lahreS aber erst am 1. Juli eintrat. Am vorigen Donnerstag erlchien Herr B. in der Bank und übergab dem betreffenden Beamten eine formelle Forderung, vnter Anfügung der Nummern der Werthpopiere, ihm die Einlage auszuhändigen. Diese Eingabe ging den üblichen Weg durch die verschiedenen Instanzen der Buchhalter« und als fie zurückkehrte, wandte fich der Beamte an Herrn B. mit der, Verwunderung ausdrückenden Frage:\n.Wünschen Sie denn z» m zweiten Male Ihre Einlage zurückzuerhalten ?\"\n.Wie? zum zweiten Male? — Ich habe ja noch nichts erhalten,\" antwortete B.\n„Die Einlage ist ja aber schon Ihrem Devollmächtigten ausgehändigt worden.\" m\\\n.Ich habe durchaus keinen Bevollmächtigten und habe Niemanden beauftragt, meine Einlage in Empfang zu nehmen.\"\nAllgemeine Bestürzung. Herr B. stellte die Quittung der Ruchsdank vor. welche ihn zur Erhebung der Einlage berechtigte, während die volle betreffende Summe einem Herrn S., auf eine notariell bestätigte und mit Beglaubigung der Persönlichkeit versehene Vollmacht hin, de» Büchern zusolge, ausgeliefert war. Die Nachforfchungen ergaben, daß die Docvmente gefälscht waren. —\nES ist, bemerkt die russische .Pet. Ztg.\", Staunen erregend, daß der Betrug hat so leicht gelingen und so lange, seit dem 8. März, unentdtckt bleiben können. Für da» Publicum, welche» die unendlichen pedantischen Formalitäten, die auch die unbedeutendste Operation in der ReichSbank begleiten, kenn», ist diese» eine unlösbare Frage. Unter Anderem fordert die notarielle Beglaubigung da» Aufdrücken de» Siegels. War auch diese» gefälscht? Dieselbe Frage wäre auch hinfichtlich der polizeilichen Recoguition der Persönlichkeit zu stellen. ES ist ja möglich, daß c» fich hier um eine jener schlau angelegten und durchdachten\n\n\tSpitzbübereien handelt, aus welche selbst die erfahrensten und vorsichtigsten Personen und Institutionen hineinfallen und gegen welche auch die größten Vorsichtsmaßregeln machtlos find. Doch darüber wird die Untersuchung Aufklärung geben. In jedem Falle aber drangt fich die Ueberzeugung aus, daß selbst in einer so großartigen Institution, wie die ReichSbanl, die Mittel der eigentlichen, sogenannten inneren Eontrole doch nicht ganz auSreichend find.\nWie der .Pet. Her.' Hort, soll eS den in die Bant abcommandirten DetectivS bereit» gelungen sein, aus die Spur der Verbrecher zu kommen. Dieselben hatten, wie leicht erklärlich ist, vollauf Zeit gehabt, die Papiere an den Mann zu bringen und umzusetzen. Trotzdem soll Aussicht vorhanden sein, wenn nicht die Papiere selbst, fo doch die dafür gezahlten Summen zu erhalten.\nDie .Now. Wr.\"erinnert daran, daß im Marz vorigen Jahre» in der Reichsbank auf Grund eine» gefälschten Chek» der Gesellschaft gegenseitigen Credit» 20,400 9Ш erhoben und daß die an diesem Betrüge Schuldigen bis hiezu nicht ermittelt worden\nfind.\nDie Untersuchung in dem vorliegenden Falle ist dem Untersuchungsrichter für besonders wichtige Fälle. Aschanin. unter Eontrole deS ProcurcurS. Gehilfen Michailow übertragen worden. Da die Quittung der Reichsbank über den Empfang der vom Obristen B. eingezahlten Kumme in Sfestoretz! aufbewahrt wurde, so ist der Verdacht entstanden, daß irgend Jemand die Quittung an dem genannten Orte gesehen und zu Fälschungszwecken denutzt hat. — Die russische .Pet. Ztg.\" erwähnt deS Gerüchts, daß in den Acten der Bank keinerlei Documente darüber vorhanden find, welcher Beamte und Artelschtschik daS Depot auSgereicht hat, eS ist nur eine Abschrift der Voll, macht, auf welche hin die Zahlung empfangen worden, vorhanden.\n— Der Berkehr auf der Jekateriuburg. Tjuweuer Eisenbahn soll, wie die rufs. .Pet. Zto,.\" mittheilt, am 1. August eröffnet irerden.\n— Die traurigen Beziehungen der russischen Gutsbesitzer zu ihren Mietharbeiteru schildert ein Herr Sromnizki, der als Kenner der jetzigen Entwickelung deS russischen DorflebenS und der gutsherrlichen Landwirthschaft gilt, in den .Nowosti\" folgendermaßen:\nIm russischen Leben existiren viele Ursachen, welche in beträchtlichem Maße den Reiz der Beschüftigung mit der Landwirthschast verringern, doch kann man, wenn man fich nolene Yolene mit ihnen aussöhnt und allerlei Concesfivnen macht, seine Sache immerhin, trotz der Anwesenheit dieser Ursachen, doch noch sühren. Ader waS daS Leben de» Gutsherrn bis aus die Wurzel vergiftet, ist, daß er den größten Theil feiner Zeit, seiner Sorge darauf verwenden muß, die zahllosen kleinen Spitzbubenstreiche zu verhindern, mit denen ihn reichlich und von allen Seiten die benachbarten Bonern, sowohl die, welche nicht» mit ihm zu thun haben al« die, welche in ständiger Geschäft«. Verbindung mit ihm flehe« und endlich die Mieth. arbeit», welche bei ihm daS Jahr hindurch oder nur den Sommer oder den Winter leb.«, überschütten. E« ist verständlich, daß man diese zahllosen Schustereien ebenso wenig\n\n\tverhindern kann wie die Fliegen ,m Hochsommer und daher liegt dem Gut«her.n dre un. mittelbare zweite Sorge ob, die Folgen dreser Schustereien nach Maßgabe der Kräste zu ver. beffern. Diese Situation läßt fich durch tausend Thatsachen illustriren, man hat die Wahl und dre Qual. Wenn der Hunger den Menschen veranlaßt da» erste beste Korn zu nehmen, wa» ihm ausstößt, so ist auch die Kälte im Stande die sestesten Eigenthumsbegriffe zu erschüttern. Aber einem Menschen, der seine feindlichen Neigungen durch nichts bewiesen hat, bei dem man sreilich einige Jahre Gage bezogen hat, mit dem man im Lause einiger Jahre «eschvftSbeziehungen gehabt hat, oder den man endlich gar nicht kennt und nur zu den Rachbarn rechnet, einem solchen Menschen allstündlich, mit Abficht, bei jeder paffenden Gelegenheit bald den kleinsten, bald den größten Schaden thun — das ist eine andere Sache. Aber es ist die nackte Wahrheit ohne alle Uebertreibungen. Ich kenne gut einige Hundert Bauern aus ver. schiedenen Dörfern, mit der Mehrzahl von ihnen bin ich in diefe oder jene Beziehungen getreten. Ich will mir nicht erlauben zu behaupten, daß fie alle oder in der bewältigenden Mehrzahl fo wären, wie oben geschildert, aber daß Viele Von ihnen unter die beschriebene Kategorie fallen, unterliegt gar keinem Zweifel. Hat man aber erst einmal da« Uebel erkannt, so verhält man fich auch gegen die übrigen mißtrauisch und argwöhnisch. . . .\n— Der Chef der 16. Infanterie-Division. Generallieutenant Richter, ist. wie der .R. I.\" meldet, am 25. Juli zum Chef der 2. Garde-Jnfanterie-Divifion ernannt worden.\nLowuo. Die Wahlagitation, welche ihrer Zeit fo lebhafte Bewegung unter den verschiedenen BevölkerungSschichten hervorrief, ist jetzt total vergessen. Der neue Bestand deS Stadtamts, an deffen Spitze Generalmajor Ad. v. Reichardt steht, hat, wie den .Now.\" geschrieben wird, bereit» seine Thätig, keit begonnen. Der Amtsantritt der neuen Vertreter unserer Selbstverwaltung hat sich für Diejenigen, welche nicht denselben näherstehen, fast unbemerkt vollzogen; da» neue Stadthaupt hat sich sogar aller Antrittsreden und lauter Phrafen enthalten und nur erklärt, daß feine Devise hinsichtlich d,S kommunalen Dienstes nicht .leere Phrasen\" sondern .Thaten\" sein sollen! — Und in der That, vom ersten Tage an wandte er seine Ausmerk, samleit den wundesten Stellen der städtischen Wirthschaft zu — der «equartierung deS hier stationirten MilitairS. DaS neue Stadthaupt hat eS verstanden, die Militairbehörde zu bewegen, die Bequartierung deS MilitairS in geeigneten Localen auf fich zu nehmen, wofür dieselbe eine vereinbarte Pauschsumme erhalten soll, so daß, falls die fachgemäße Initiative deS StadthaupS von den Stadtverordneten approbirt werden sollte, der Stadt eine Ersparniß von jährlich 6-8000 Rbl. selbst bei einer Stationirung von drei Regimentern mit ihren Stäben erwachsen würde. Für unsere Stadt mit ihrem geringen Fonds wäre eine solche Oekonomie höchst wünschen?, werth, da in Ermangelung von Mitteln wir im Sommer vor Staub ersticken, welcher von den unger&gt;flasterten Straßen auswirbelt, im Winter aber in der Proviant-, Janowschen nnd anderen Straßen bis zum Knie im Straßenkoth einsinken.\n\n\tUeber unsere vorfintfluthliche Beleuchtung wollen\nwir gar nicht  fie kommt einer Abwesenheit jeder Beleuchtung gleich.\nRilhni Rowgsrod. L 6. Juli. Der Jahrmarkt\nentwickelt fich langsam. Die bereits elngetroffenen Händler lausen nicht weniger aIS im vorigen Jahre. Zitze find V* bis Kopeken theurer als in Moskau; alle übrigen Baum« Wollenwaaren find mit einem Ausschlag von 3 bis bpCt. an den Markt gebracht. Die Waarenzusuhr ist übrigens erheblich geringer als im vorigen Jahre. Wie die Käufer auS den Wolga-Districten sagen, find die Vorrats in Manusacturwaaren erschöpft, weil in den Monaten Mai. Juni und Juli sehr guter Äbsatz war. Alle Garne finden guten Absatz und werden per Pud um 1 Rbl. theurer be. zahlt. Im Allgemeinen erwartet man vom Jahrmarkt ein mittelmäßiges Resultat.\n(N. T.-A."}, {"msg_id": 189762, "doc_id": 265674, "date": "1883-09-23", "heading": "Inland.", "text": "Dorpat, 20 September. Gestern, um 9 Uhr Abends, vernahm man, schreibt die „N. D. &amp;\\\n\n\tvon der Gegend der Fleischscharren her eine weit hin vernehmbore Detonation: bei näherer Räch« Forschung fand man inmitten der Allöe der Embach.Avlagen einen entseelten Körper mit völlig Zerschmettertem Schädel. Zwei in der Nähe de» Thatorte» dahergehende Handwerker hatten, wohl um Weiterungen zu entgehen, vielleicht auch au» Furcht, da» Object eine» verbrechen» zu werden, raschen Schritte» da» Weite gesucht, wurden aber auf ihrem fluchtähnlichen Rückzüge von mehreren herbeigeeilten beherzten Leuten ergriffen und al» angebliche Mörder der Polizei übergeben. Die nähere Untersuchung that bald die Schuldlosigkeit der beiden Verhafteten dar, da constatirt werden konnte, daß zweifello» ein Selbstmord vorliege. In dem Selbstmörder — deffen Jdentifiei« rung bei der furchtbaren Verstümmelung, welche der Schuß au» dem wohl übermäßig stark ge« laden gewesenen, doppelläufigen Pistol bewirkt hatte, nicht leicht fiel — wurde der «l. H.. ein junger Mann au» guter Familie, erkannt. S» scheint, daß er in einem Anfalle krankhafter Melancholie fich zu der furchtbaren That entfchlossen hat.\nLibau. Wie man der „Lid. Ztg.\" mittheilt, ist gegenwärtig ein Vertreter einer größeren Firma hier, um sich zu informiren, ob die Bedingungen für eine hierorts zu errichtende Kartoffelmehlfabrik vorhanden find.\nReval. Seit Kurzem ist. schreibt der „Rev. Beob.\", in unserer Stadt ein neue« industrielle» Unternehmen in'» Leben gerufen worden, welche» den Sargmachtrn Reval» eine gefährliche Eoncurrenz zu bieten droht. E« ist dieses eine Dampf-Sargfabrik, die einzige derartige in Europa. Außer dem Zufammeufetzen der einzelnen fertigen Theile wird Alle» mit zweck« entsprechenden Maschinen hergerichtet, von welchen die Hobel- und Sägemaschinen schon bekannt sein dürsten. Reu ist aber eine, von Herrn A. Zeidler construirte, in ihren Einzutheilen verstellbare Maschine, welche in erstaunlicher Geschwindigkeit die sonst in der Herstellung zeitraubenden Kehlungen, sowohl chlindrische, wie auch conische ausführt. Die Fabrik, welche täglich 60 Särge und mehr zu liefern ir Stande ist, besteht aus zwei Stockwerken: im unteren befinden fich die neun verschiedenen Maschinen, im oberen der Lagerraum für fertige Särge und einzelne Theile zu denselben. Da hier die Mensch enkräfte durch Dampf erfetzt find, ist auch dementsprechend der Arbeitslohn ein geringerer, wodurch es dem Fabrikanten ermöglicht ist, fast für die Hälfte der Summe der früher hierorts geforderten Preise die Särge zu stellen. Durch diesen Umstand wird auch den minder gut Situirten die Möglichkeit geboten, einen soliden uud hübsch ausgestatteten Sarg, die letzte beuhekammer der Verblichenen, für einen geringen Preis zu erwerben.\nPetersburg. Tie -PetersburgerMedicinische Wochenschrift\" sieht fich, aus von ihr unab« hängigen Gründen, gezwungen, auf kurze Zeit ihr Erscheinen einstellen zu müssen. In ihrer letzten Nummer richtete fie an ihre Leser solgende Erklärung:\n„In Folge ernster Erkrankung de« bisherigen Chefs der Verlagshandlung von C. Röttger, welche ihn zu sofortiger Abreise in's Ausland nöthigt, ist eine wesentliche Störung in seinen Verlagsgeschästen eingetreten. Zu unserem Bedauern find wir genöthigt, unseren Lesern mitzutheilen, daß in Folge deffen auch die\n Medicinische Wochenschrift\" ge«\nzwungen ist, in ihrem regelmüßigen Erscheinen eine Unterbrechung eintreten zu lasten. Von Seiten der Redaction wird Alles aufgeboten werden, um das Wildererscheinen des Blattes. thunlichfi bald zu ermöglichen.\nDie Redaction.\"\n' – Wie der „Pet. Listok\" meldet, war auf den 20. September in der 2. Abtheilung be« hiesigen Bezirksgerichts ein interessanter Proceß zur Verhandlung angesagt. E» handelte fich um die Anklage de« verabschiedeten Jngenieur-Obristen Nikolai Kaltschinski, Iwan Saizew und Anderer wegen auf Grand gefälschter Dokumente erfolgter Erhebung einer Summe von 44.000 Rbl. au« der Kasse der Großen Russische» Cisenbahngefellschaft. Als Saizew auf der Anklagebank erschien, überlief alle Anwesenden unwillkürlich ein Schauder, da\n\n\tbeileibe eher einer wandelnden Leiche, al« einem lebenden Menschen ähnlich sah. Nach Aussage de» Arzte» fehlt Saizew die linke Lunge gänzlich und von der rechten find nur noch Fragmente übrig. Augenblicklich befindet fich Saizew in Freiheit, doch bei Anregung der Sache Wurde er in Einzelhaft gebracht, in der er auch 18 Monate verblieb; vor feiner Arretirung soll Saizew ganz gesund gewesen fein. Tie Sache wurde so verzögert, weil der mit Saizew zusammen angeklagte verabschiedete Ingenieur – Obrist Kalt« schinski fich in der That al» Soldatensohn Nikolai Emeljanov erwie». so daß. um dessen Personalien endgiltig feststellen zu können, da» Proceßverfahren eingestellt werden mußte. Was die Persönlichkeit Emeljauow'» alias KatschinSkt betrifft, fo werden von ihm Wunder erzählt. Obgleich er erst 23 Jahr alt ist, so nannte er fich dennoch schon Jngenieur-Obrist und bekleidete die Stellung eine» Distance-ChefS auf einer der Eisenbahnen. Im Dienste wurde er sür eiitrn ««»gezeichneten Mathematiker gehalten und seine Mitbediensteten können c» bi» jetzt noch nicht fasten, daß er kein Ingenieur ist. SeinAeußere» ist fehr sympathisch und macht in der That den Eindruck, als ob Kaltschinski ein Gelehrter sei.\nMoskau. Am Sonntag Abend, gegen 9 Übr wurden ficben FeuerwehrcommandoS allarmirt, um, wie eine in der Twerschen Station ein« gegangene telegraphische Meldung besagte, einen im Archiv de» Ministeriums de» A e u ß e r n auSgebrochenen Brand zu löschen. Bei deren Eintreffen aus der bezeichneten Stelle erwieS fich. daß man daS Opfer einer falschen Meldung geworden war. Auch der Moskauer Oberpolizet« meister, Senerallieutenant Koslow. und Brand-Major Potechin waren daselbst eingetroffen. Obgleich die Depesche von der Telegraphenstation im Archiv abgegeben worden sein muß. fo wird daselbst (nach dem „M. £.\") dennoch versichert, daß zur selben Zeit fich Niemand im Telegraphenzimmer befunden habe.\nJarofflav. Die Landwirthschaft im Jarofs. lawschen Gouvernement, schreibt man der „Row. Wremä-, finkt von Jahr zu Jahr, vor Allem ist eS augensällig, daß die Bauern, die doch recht große Lavdantheile befitzen, die letzteren unbebaut lassen und immer mehr und mehr fich anderen Erwerbszweigen zuwenden. Woher dicf? Er' scheinung? Hauptfächlich mögen daran die Un« fruchtbarkeit de» Boden» und der Mangel an Mitteln zur Bearbeitung desselben die Schuld tragen; in zwei Kreisen allein, im Kreise Uglttlch und im Kreise Pofcheckon. liegen z. B. gegen 7000 DeflätintN anbaufähigen Lande» brach. Der größte Theil der Bevölkerung in jenen Kreisen lebt von schwerer und schlecht bezahlter Arbeit in Fabriken oder von HanSindustrie, welche auch nur äußerst geringen Verdienst abwirst. Die» ist die Lage der Bauern, die einen relativ großen, wenn auch wenig fruchtbaren Landantheil befitzen; wa» nun die Bauern anbetrifft, welche weniger Land befitzen, so ist c» natürlich, daß dieselben mehr und mehr in unbezahlbare Schulden kommen »nd von Speculanten ausgebeutet werden. Fast als einzige Hilfe erweist sich hier die Beschaffung eine» regelrechten Kredit»; nicht» bringt der Volkswirthschaft solchen Nutzen, nicht« belebt fo fehr die industrielle Thätigkeit de» Volke», al» ein rechtzeitig eröffneter Credit, der den Verhältnisten entspricht. Die» ist da» einzige rationelle Hilfsmittel, do» die Bauern nicht in eine Lage bringt, in der fie jeglicher Selbständigkeit und Unabhängigkeit beraubt find.\nNishni-Nowgorod. Während des Jahres 1882 befanden fich, wie der.Reg.-Anz.\" meldet, im Gouvernement Nishni-Nowgorod 476 Fa« briken und industrielle Etablisse« mentS im Betrieb, mit 17.326 Arbeitern und einer Jahresproduction von 17.277.891 Rbl. Gegen das Vorjahr hatte sich die Zahl der Fabriken um 9 und die der Arbeiter um 2691 vermehrt, wobei der ProductionSwerth um 1»/ю Millionen Rbl. stieg. Die größte Productionssteigerung wiesen die Mühlen auf, welche mit einer Jahresproduction von 6 Millionen Rbl. die erste Stelle einnehmen. Sodann folgen die Eisenwerke mit 26/ e Mill. Rbl.. die Maschinenfabriken mit 1»/»o Millionen Rbl., die Brennereien mit 1»/5 Millionen Rbl.,\n\n\tdie Gerbereien mit 854.000 Rbl.. die Mineral» Slfabriken mit 600,000 Rbl.. Stahlfabriken mit 485.000 Rbl.. die Dampfschiffs- und Mühlen. bau.EtabliflementS mit 422,000 Rbl., die Brauereien mit 346.000 Rbl.. chemische Fabriken mit 332.000 Rbl.. Seilereien mit 210.000 Rbl. und die Filz-Walkfabriken mit 203.000 Rbl. Jahresproduction.\nBaku. Wie der Zeitung „Kaspi\" gemeldet wird, ist unlängst die an Bord deS Schooners „Tamara\" befindliche Post durch die eigenen Beamten (Sortirer und Postillon) beraubt worden. Dieselben stiegen, nachdem fie fich als Perser verkleidet hatten, in Petrowsk an's Land und verschwanden. In Derbent wurde der Diebstahl bemerkt. Es sollen 60,000 biS 70,000 Rbl. gestohlen sein"}, {"msg_id": 195359, "doc_id": 275408, "date": "1885-12-18", "heading": "Riga, 18. December. U« zu verhindern, daß iv den b", "text": "** Petersburg. 17. December. Wie bereits früher erwähnt, solle« in 46 Gouvernement» Local-Gesängnißver waltungen errichtet werden, welchen diejenigen Obliegenheiten übertragen werden sollen, die gegenwärtig vou den betreffenden Abtheilungen der Gouverne« mentSregierungen versehen werden. Ter Reichsrath wird sich demnächst mit dieser Angelegenheit, welche mit einer Reorganisation der Gouverneme«tSregierungen in Verbindung steht, beschäftigen. ES wird beabsichtigt, zu Chefs der Local-Gesängvißverwaltungen vornehmlich diejenigen RegierungSräthe zu ernennen, welche\n\n\tbisher die Arrestantenfachen in den Gouvernementsregerungen geleitet haben. Auch daS Gefängnißbiuwesen wird aus den Bauabthei. Lungen der Gouvernementsregierungen in Die neuen Sefängnißoerwaltungen übergeführt werden. Was die Beziehungen der Gouverneure zu oen Gefängniffen überhaupt anbelangt, so sollen dieselben unverändert fortbestehen.\n– Mittelst RunbfchreibeoS deS Ministers der BolkSaufklärung vom 14. December werden, wie der .Reg..Anz.\" meldet, die S tu deute» der Univerfitäten und technologi. schenJnstitute verpflichtet, Ihren Kaiferlichen Majestäten und den übrigen Gliedern de» kaiserlichen Hause» die üblichen Honneur» zu m a eh e u, indem fie fich in Front vor ihnen aufstellen, und ferner dem Minister der volttauf, klärung und dessen Gehilfen, dem Curator de» Lehrbezirk» und dessen Gehilfen, dem Generalgouverneur, dem Gouverneur, dem Stadthaupt, mann, Bifchof und allen unmittelbaren Vor. gesetzten und Professoren die einfachen Honneur» zu erweisen\n– Die A«wese«heit de» GeneralgouverneurS Vau Turktfian, «eneral.Adjvtavt v. Rosenbach hierselbü steht im Zusammenhang mit den Rcsormen, die der Seneralgouverneur für sein weite» Gebiet vorgeschlagen. Auch bezüglich deS Verhältnisse» zu den Nachbarstaaten hat der General Vorschlüge unterbreitet und eine wichtige Nenerung hat bereit», wie die deutsche .Pet. Ztg.\" erfährt, die allerhöchste Billigung erhalten. Rußland wird künftighin durch einen ständigen politischen Agenten in Buchara vertreten fein, dem ein Dolmetscher, wie da» nöthige Kanzleipersonal beigegeben wird. Der »geut, im Range eine» Staat», rath», wird ein Gehalt von 8000 Rbl. Gold, der Dolmetscher, im Range eine» Collegien-Affeffor«. solche» in der Höbe von 2500 Rbl. beziehen ; für die Kanzlei find 1200 Rbl. bewilligt, so daß also die Kosten dieser Einrichtung 11.700 Rbl. bettagen. – Rußland stand bereit« seit Mitte de» 16. Jahrhunderts mit Buchara im verkehr; seit 1838 wurden vou Zeit zu Zeit Gesaudtschaste« an den Emir abgeschickt und nach der Gründung de» Generalgouvernement» Turkestan übernahm der Seneralgouverneur die Aufrechterhaltung der diplomatifchen Beziehungen mit Buchara. Vor etwa zwei Jahren wurde dem Generalgouverneur zu diesem Zweck ein diplomatischer Agent zugetheilt, der feinen Sitz in Taschkent hatte und 5000 Rbl. Gehalt bezog; außerdem waren dem General« Gouveri.eur alljährlich 5500 Rbl. bewilligt zur Entsendung außerordentlicher GefanUschasten an deu Emir und zum Empfang von deffen Gesandten. Die Ai «gaben für den diplomatischen Agenten, wie für die Gefan tschaften fallen jetzt fort, fo daß in Wirklichkeit die Mehrkosten der ständige» Gesandtfchaft nur 1200 Rbl. betragen. Wir halten die Errichtung einer ständigen Vertretung Rußland» am Hofe de» Emir» für eine sehr wichtige Maßregel. Wenn auch in Buchara selbst fehr venig Russen leben — nach den soeben erschienenen Schilderunge» de» englischen Reifenden Henry Lan»dtll halten fich dafelbst nur zwei oder drei Agenten der Firma Kame»»ki (Wagenbau) und der russischen Kaufmann»« Gesellschaft nebst ihren Familien auf —, so nimmt doch der Verkehr zwischen Buchara und unseren mittelasiatischen Besitzungen mehr und mehr zu. Namentlich wird die» aber der Fall sein, wenn, wie c» heißt, die mittelasiatische Eisen, bahn vo« Merw über Buchara nach Taschkent geführt wird. E« läßt fich annehmen, daß die Errichtung einer ständigen Gefandtschaft zunächst mit jener projeetirten Eisenbahn in engem Zusammenhange steht, da deret-vegen noch eingeizende Verhandlungen mit dem Emir noth, wendig find.\nWtlna, 15. December. Heute Marge«,\nschreibt ma» der .Lib. Ztg.\", pasfirten Wilna, nach Petersburg retouruirend. Ihre Kaiserliche Hoheiten die Großsürsten Michael Nikolojewitsch, deffen Söhne, die Prinzen Georg und Abxanver und deffen Neffe Peter Nikolajewitsch nebst der Suite, alle von der Jagd au» BelSk kommend. Die a» 11., 12., 18. uud 14. December stattgehabten Jagden fielen zur vollen Zufriedenheit der hohen Gäste au». Wenngleich a»eh da» Wetter nicht alle Tage »ach Wunsch war, fo hin» derte c» doch die Jäger nicht, schon vor Tage», anbruch zur Jagd aufzubrechen. Genächtigt wurde i» den bequemen Waggon» de» Extrazuge». Die Jagdbeute, welche nach Peter»bürg mitgenommen wurde, bestand außer au» Kleinwild au»: zwei\n\n\t»uerochfen, vier Hirschen und zehn Wild.\nfehweinen.\nWarschau, 16. December. De? »Warsch. Dnewa.* theilt mit, daß bi» znm 1b November . 2466 au» Preußen aufgewiesene Per.» son e n nach Polen zurückgekehrt find. Sie alle lebten in Preußen ohne Püffe. Die überwiegende Mehrzahl find Deserteure und Leute, die fich der allgemeinen Wehrpflicht zu entziehe» suchte».\nMackau, 16. December. Heute Nachmittag um 4 Uhr  im alten Krankenhause für Arbeiter Feuer aus. Zerstört wurde der Flügel, in welchem fich der Operationssaal und zwei Säle mit 55 Kranken befanden, die gleich bei Beginn des Brande« hinausgetragen werden konnten Der Schaden belaust fich auf &gt; ca. 50 000 Rbl.\nMoskau. Unter deu verschiedenen schverden. welche in der Sitzung der Mo», kauer Duma vom 13. d. Mt». zur Besprechung kamen besand steh, nach dem ,R. K.\\ auch eine de» Gar koch» A. W. Mende, welcher von der Stadtverwaltung mit einer Geldstrafe vo» 566 Rbl. belegt worden, weil er in seiner Garküche einem Gaste Kaffe verabfolgt hatte. Die Stadtverwaltunt fand selbst in ihrem Bericht über diefe Angelegenheit die Strafe u». gerecht, und schlug der Duma vor, dieselbe dem Sarkoch zu erlassen. Trotzdem fich nun mehrere Stadtverordnete diesem Antrage sofort anfchloffen und gegen da» hohe Strafmaß protestirten. beschloß dennoch die Duma mit erdrückender Mehrheit, daß Herr Meude die erwähnten 566 Rbl. zu zahle» *\nhabe.\nCharta». Ueber die Begründung eines MufeumS i» Cha,kaw entnehmen wir den ,Chudoshestw. Now.\" folgende näh-.ren Mit. theilungen:\nBor drei lahren wurde die Abficht laut, in Charkow ein Kunstmuseum zu gründen, und jeder fich für da» Gedeihen der Kunst in unferem Baterlande Jvtereffirende freute fich herzlich über diese Nachricht. C» schien, al» ob die beabsichtigte Angelegenheit schnell zu einem gedeihliche» Äbschlaß gelangen werde Die Initiative war Vo» der dortigen Universttat und der Stadt au»gegangru; die betr. Autoritäten hatten diesen Wunsch dem Kaiser vorgelegt, der in Folge dessen abermal» 1 zeigte, wie sehr er der russischen Kunst geneigt sei. л da er geruhte, den Wunsch au»zufprechen, nicht Г nur diesem, sondern überhaupt der Einrichtung von Privatmufeen in Rußland überhaopt zu Hilfe zu komme«. Dank dem Vorgehen Charkow» konnte die Frage hinsichtlich der Anlage von Kunst- und Kunstgewerbe-Mufee» uud rationell organifirten Zerchenfchulen in de» Provinzialstädt-n au» dem Bereiche frommer Wünsche in die Wirklichkeit übergehe«. Bei der Akademie der Künste wurde eine besondere Commission niedergefetzt, welche einen detaillirten Plan zur Crrichtung solcher Muleen und Schulen au»arbettete und über die nöthigen Maßnahmen zur allmüllehen Eröffnung derselben berieth. In Odessa und Ssar a t o w find schon Museen errichtet, an anderen Orten werden fie allwalich gebildet, nur in Charkow, welche Stidt dazu die erste Anregung ! gegeben hatte, war Alle» still geworden, al» ob * viele Sache ihr ganz fremd sei. Wir wollen nicht der Ursache nachforschen, könne« aber mit besonderem Vergnügen mittheile«, daß I seit da» vene Stadthaupt von Charkow, . Herr Feffenko, seinen Dienst angetreten hat, die im Laufe von drei Jahre» in Vergessenheit gerathene Museum»frage wieder aufgetaucht ist. Herr Feffenko, welcher nicht uur ein ge. bildete?, fondern auch gelehrter Mann ist und vor« züglich die Bedürfnisse der örtlichen Bevölkerung begreift und zu Herzen nimmt, hat tiefe Avgelegenheit energisch in die Hand genommen nnd wird fie auch zweisello» unter Beihilfe der Akademie der Künste und ihre» erhabene» Präsidenten zu Ende führen. Vor einiger Zeit empfing die oben erwähnte Commi fion die officielle Benachrichtigung, i daß die Chorkowsche Stadtverwaltung definitiv be- L\nschloffen habe, für da» Museum ein schöne» Local ¥ in einem der städtischen Gebäude herzugeben, da»« selbe sür seine neue Bestimmung einzurichten und t jährlich 2000 Rbl. sür die Bedürfniffe de» Museum» ! anzuweisen. Gleich darauf erschien Herr Feffenko i»\nPetersburg, bestätigte der Commission besagten I Beschluß, machte fie mit den localen Bedingungen\n\n\tund Verhältnissen b samt, wa» sür da» Gelingen de» Unternehmen» Щ : wichtig war. und verabredete unt der «otumi:on die Maßregeln, die vor Ällem zu diefe-n Zajea\\ zu ergreifen Ware». Unter Anderem erklärte er: 1) daß die Stadt die Regel« bediugung»lo»  welche von der Commission für Provinzialmuseu! ausgearbeitet worden find. 2) daß die Charkowsche technische Gesellschaft bereit sei, ihre Sammlungen dem städtifchen Mufeum einzuverleiben, wenn man fie nur nicht von der Theilnahme an der BerwaUung de»felben ausschließe. 8) daß die Inhaberin de.  Privatzeichnenschule, Frau Rajew»kl.Ju?anow, geneigt sei. ihre Schule der Leitung de» Mus-um.ComitvS zu unterstellen, in der Hoffnung, daß dieselbe dann, in engem Anschluß an da» Mufeum, noch kräftiger aufblühen werde. Außerdem legte Herr Feffenko der Commission die mitgebrachten Proben von Töpfer« arbeiten de» Hausfleiße» vor und bewi » derselben, daß unter den Abtheilungen U» künftigen Mufeum» die für die Ausstellung von Mustern au» dem Gebiete der Keramik eine der wichtigsten fein müffe. Die Commission ihrerseit» beschloß, bei dem Prüfioenten der Akademie mit der Bitte um die Verabfolgung dft zum Ankauf von Gegenständen für da» Charkower Musrum uud zur Bestreitung der sonstigen «edürsniffe nöthigen Geldmittel seilen» der Krone einzukommen und eine» der Commiffion»glieder nach Charkow zu delegiren, wo derselbe fich mit den örtlichen Berhältniffen vertraut zu machen und mit Herrn Feffenko gemeinschaftlich die ersten Maß. regeln zur Einrichtung de» Museum» zu treffen haben wirb, sowie au» dem Vorrathe der Akademie Bilder und Lehrmittel, a!» Gypse, Zeichnungen ,c., weiche dem Museum und der mit demselben verbundenen Zeichenfedule nützlich fein könnten, zu verabfolgen.\" —\nft«»?ft{«B. Rieht nur die Wälder, fonder« neuerding» auch die Gärten werden, um Holz zu erlange«, anSgerottet. Die Vernichtung von Gürten ist jetzt im Kaukasus in volle« Gange. Im südlichen Kaukasus — erzählt die .Nowoje Obofre«ije\" — ist die vrennmaterialfrage eine Lebensfrage geworden. Da c» an Waldungen fehlt, wird da» Holz der FruchtVäume als Brennmaterial verwandt. DaS herrliche Ararat. that, welches fast durchgängig einem Park gleicht, lichtet fich zufehendS. Die Gärten werden ohne Erbarmen anSgehauen und der Mangel an Brenn, holz steigt mit jedem Jahre. Die örtliche Bevvlkerung, welche zvr Feuerung Ktfäk (getrockneten Kuhmist) verwendet, beginnt, je mehr fie von ihrem früheren patriarchalischen Zustande fich emancipirt uud. fo zu fageu, civilifirt, ihre Erd-Hütten durch Häufer europäischer Bauart zu ersetze», welche schon nicht mehr mit Kisäk beheizt werden können.\nDer Gartenbau gehört zu der speciellen Beschüstigung vieler Einwohner; durch il,n wird die Existenz vieler Hnnderte Familien bedingt.\nWenn nicht bald die nöthige Aufmerksam,eit auf da» oben Angeführte gerichtet wird, muß in nicht langer Zeit dieser Strich de» Eriwanschen Gouvernement» ohne Fruchtgärten bleiben; der Obstbau treibende Theil der Bevölkerung «uß verarmen und die KronSbeamten werde» ihr ganzes Gehalt für Holz ausgeben müssen, daS .übrigen!» auch schon jetzt mit Gold auf» gewogen wird.\nFalls, wie man schon längst projeetirt im Ssurmalinschen Kreise Militair einquartiert werden sollte, dürste diese schreckliche Krifi» schon recht bald eintreten.\nT. A«» Wer«* (im Ssemiretschinski-Gebiet) wird unS unter dem 25 November geschrieben:\nDaS Jahr 188 b ist für «nS ein sehr bemerkenswerthes Jahr gewesen. Sogar die bekannten „ältesten\" Leute können fich nicht erinnern, ein ähnliche» erlebt zu haben. Seit dem I«V hab n die Erdb e b e n bei «n» fast nicht ausgehört. Roch vor acht Tagen waren in Pischpek starke Erdstöße. Am 15. November beobachtete ich ein seltene» Phä» omeu. Bon 7 Uhr Abend» bi» „ngesühr 8 Uhr Morgen» war ein so starke» Sternschnuppensallen. wie c» felten auch in dieser Gegend vorkommt. Dasselbe erreichte seinen Höhepunkt «m 12 Uhr. Um diefe Zeit schien ein Fe«er»e:k am Himmel zu sein. Raketenartig, in ganzen Garben erschienen die Meteore am Himmel. Ein selten schöner Anblick, dabei 8 Grad Frost.\nGestern traf der bekannte Afienreifende PrfhewalSky hier ein. Z« Ehren feiner Ansanft fand heute ein großes Diner im OffizierSclub statt, an welchem fich unsere Kaufmannschaft betheiligte.\nUeberhaupt ist unsere Stadt in diesem Jahre an Besuchen, guten »nd schlechten, reich. Im Juli war unser Generalgouverneur KolpakowSki zu kurzem Besuch hier. General KolpakowSki hat für unsere Gegend große Bedeutung nicht als Seneralgouverneur, fondern als Eroberer unferer Gegend und als Gründer unferer Stadt. Aus kleinen Anfängen, vom gemeinen Soldaten, hat er es verstanden, fich nicht nur hinaufzuschwingen, sondern fich auch die allgemeine Liebe sowohl der Rufie« als auch der einheimische« Bevölkerung zu erwerben. Seine Anwefenbeit wurde durch einen Festball im Sommerlocal dt» diesig?« Bürgerclubs, drffen Ehrenmitglied er ist. gefeiert. Der fiel glänzend aus nnd wurde von mehr als 300 Perfonea besucht; nur schade, daß derselbe eh unangenehmes Nachspiel dadurch hat, daß die Leiter desselben ca. 700 Rbl. mehr ausgegeben haben, al» eingekommen war und Keiner weiß, Wer den Ausfall bezahlen wird. Se. Excellenz empfing täglich und c» segnen viele uuferer Einwohner feiue, venu auch kurze, Anwesenheit.\nNicht so angenehm war der Besuch eine» chinesischen Beamten, welcher ca. B—9ooo unserer besten Arbeiter (Kalmücken) nach China entführte. Bor mehr al» 20 Jahren flüchteten nämlich ca. 20,000 Kalmücken au» China zu »n». Gegenwärtig war c» laut Uebereinkomme» unferer Regierung mit der chinesischen der letzteren freigestellt, diejenigen Kalmücken, weiche noch nicht ruffifche Unterthanen geworden flu», wieder zurückzuführen. Durch Mißverständnis unserer BerwaUung ist jedoch ein großer Theil ansäßiger peißiger Arbeiter veranlaßt worden Hab und Gut zu veräußern und unt r da» Scepter China» zurückzukehren und somit ihren Untergang entgegenzugehen.\nAm unangenehmsten ist die Wiederkehr eine» un» nun seit einige» Jahren regelmäßig besuchenden Gaste», die Diphteriti». Dieselbe sordert jährlich große Opfer und fängt auch in diefe« Jahre an\nErnte zu halten.\n\n\tIn diese« Jahre wurde bei un« der sogenannte Bü&gt;acrclub eröffnet »nd hat derselbe einen uner. warteten Aufschwung genommen, indem et ihm gelungen ist. durch die Energie zweier Männer in noch nicht einem Jahre ein Vermögen von ca. 5000 Rbl. zu erwerbe«. Wie eS in Zukunft werden wird, ist bei dem bekannten JnUreffe de» rusfisebcn Publicu«», unsere» im besonderen, für da» Allgemeine ungewiß.\nSin traurige» Zeichen der Zeit find die bei un» fich ungemein häufig wiederholenden Selbstmorde. Innerhalb neun Monaten acht, »et einer Be. vvlkerung von ca. 15.000 Austen.\nGegenwärtig hat fich der Winter bei un» etablirt und haben wir prachtvolle Schlittenbahn.\nLebensmittel find enorm billig: Weizenmehl 23 *op pr. Pud. Rindfleisch 2 Kop. pr. Pfd., Hammelfleisch 2Vi — 8 Pop. pr. Pfd., Hafer 1 Rbl. bi» 1 Rbl. 10 Kop. pr. Tschetwert"}, {"msg_id": 199371, "doc_id": 282488, "date": "1887-07-06", "heading": "Inland.", "text": "\tReval. Am 1. Juli trat, wie der .Rev. Ztg.\" mitgetheilt wird, der bisherige Oberlehrer der Mathematik am Revalschea Gouvernement»-Gymnasium Collegienrath Karl Lai» »ach 37-jährigem Dienst, von dem er 27 Jahre an der genannten Anstalt zugebracht hat. in den verdienten Ruhestand. An seine Stelle ist der bi». herige Lehrer an der St. Katharinen-Kirchenschule zu Petersburg Jacob Blumberg eruannt worden. — Der Lehrer der rusfischen Sprache an der Estlandischen Ritter, und Domschule Nikolai Spiegel ist in gleicher Function an da» Revalsche GouvernementS-Gymnafium versetzt worden.\nEstland. Der heil. Synod hat. wie die „Row.\" mittheilen, für den in diesem Jahre zu bewerkstelligenden Bau einer orthodoxen Kirche auf der Insel Worms die Summe von 10,000 Rbl. angewiesen.\nirinnland. Ueber den Besuch Ihrer Kaiserlichen Majestäten in Hvitsaud wird dem .Rev. Beob.\" berichtet: Da» kaiserliche Geschwader pasfirte um 11 Uhr vormittag» am Montag Hangv und ging völlig unerwartet sür die Einwohner von Ekenä» bei Källviken in Hvitsand um 12 l/4 Uhr Mittag» vor Anker. Al» da» erste Boot au» Ekenä» ungesähr um 2»/, Uhr beim Ankerplätze eintraf, erfuhr man, daß Se. Majestät der Kaiser nebst Familie fich ohne weitere» Gefolge nach Källviken an Land begeben vnd daraus i» den Wald hineingegangen war. Der Spaziergang in dem dortigen eigenthümlich wilden und bergigen Walde dauerte fast 2 Stunden, denn erst gegen 4 Uhr sah man die kaiserliche Familie am Waldesrande weit oben an der Bucht von einem Berge herabsteigen. Angelangt an einer Quelle, welche durch eine provisorische Rinne ihr krhstallklare» Waffer in da» Meer strömen läßt, trank Se. Majestät mehrere Gla», wobei ihm die kaiserlichen Kinder eifrig zu Helsen bemüht waren. Der Spaziergang wurde sodann aus dem au» weißem Sande bestehenden Strande zu dem hübschen, von der Natur gebildeten wohlbekannten Laubsaale fortgesetzt, wo die hohen Reisenden eine gute Weile stehen blieben, fichtbarlich über denselben entzückt. An der nördlichsten Felsenspitze augelangt, wo da» Ruderboot lag. sandten Ihre Majestäten da»selbe sofort ab, worauf fie auf einzelnen Steinen Platz nahmen und da» vor ihnen liegende Gemälde betrachteten, während die jüngeren Mitglieder der Familie fich auf'» Beste unterhielten. Hierbei machte fich Se. Kaiserliche Hoheit der Großfürst Georg mit einem Fi»kar»'schen Messer zu schaffen, während der jüngste Großfürst, der sehr munter und froh war. gemüthlich mit den Füßen im Waffer spazierte und auS dem Sande Kuchen sonnte, über die er fich sehr zufrieden zeigte. Die Großfürstin Kenia war ihrem jüngeren Bruder behilflich. Schließlich begann der Kaiser und daraus die ganze Familie mit Steinen über da» Waffer hin zu werfen und da» mit Lust und Freude. Der Kaiser nahm große starke Steine und schleuderte fie mit kräftiger Hand hinaus, wodurch dieselben mehrere Male da» Wasser berührten und daraus kräftig in'« Waffer niederfielen, während die Kaiserin kleine, seine nette Steine aussuchte, die fie mit einer graziösen Bewegung de« Arme» über die Wasserfläche warf, so daß dieselben unzählige Male über da« Waffer huschten und dann lautlos im Wasser verschwanden; die jüngeren Mitglieder thaten auch hier ihr Möglichste«. Alles hat ja ein Ende und so auch dieses Vergnügen, worauf der Kaiser und die Kaiserin zur Brücke bei der Quelle zurückkehrten, wo während deffen eine Dampfschaluppe von der .Zarewna\" eingetroffen war. Die erlauchten Kinder wurden allein am Strande gelassen. ES dauerte eine gute Weile, ehe von der „Zarewna\" der Erzieher der kaiferlichen Kinder, ein in Civil gekleideter Engländer, zu ihnen abgesandt wurde. In seiner Begleitung gingen die kaiserlichen Kinder über einen hohen Berg in den Wald und auf der anderen Seite hinunter an den Strand. Um halb 6 Uhr dampfte die kleine Dampffchaluppe wiederum von der .Zarewna\" ab und gerade, als dieselbe abfahren sollte, hatte da« Fräulein Ungern da« Glück, einen Blumenstrauß der Kaiserin zu überreichen. Es wurde nun eine Fahrt nach HorSbäck gemacht, wo von der Stadt au« Pferde erwartet wurden, um die hohen Herrschasten zu den Ruinen von Raseborg zu bringen. In Hor«bäck angelangt, wurde die Kaiserin zuerst anS Land gerudert (der\n\n\tKaiser betheiligte fich an dieser AuSsahrt nicht). Während die übrigen Passagiere der Dampfschaluppe an* Land gefetzt wurden unterhielt fich Ihre Majestät mit einem Postjungen. Ihre Majestät fetzte fich darauf mit dem Großfürsten Michael auf den Borderfitz, nahm eine Peitsche in die Hand, der Großfürst Georg und die Großfürstin nahmen auf dem Hinterfitz Platz und dann ging c» in rascher Fahrt vorwärts. Ihre Majestät kutschte fo schnell, daß es den andern Personen schwer fiel, zu solgen. Bis hinunter zu der Brücke von den Ruinen wurde die Fahrt fortgesetzt. Der Besuch in den Ruinen dauerte weit über eine Stunde und daraus wurde, nachdem man einige Butterbrvde und süße Milch aus dem Hof von Rafeborg zu fich genommen hatte, die Rückfahrt angetreten. Die Kaiserin nebst den Kindern bestiegen nun wieder denselben Wagen und suhren an der Spitze hierher nach Ekenä«. wo die Dampstchaluppe eingetroffen war und fie erwartete. Die Heimsahrt ging rasch vor fich und in Staub gehüllt pasfirten die Lustreisenden durch die Stadt und fuhren direct zur DampffchiffSbrücke. Bei der DampsschiffSbrücke war eine kleine Menschenmenge versammelt, die über 5 Minuten Zeit hatte die Kaiserin zu betrachten, während die Bezahlung der Postjungen stattfand, von denen ein jeder\n10 Mark Fahrgeld und einen Imperial al» Trinkgeld erhielt. Ein herzliche» Hurrah ertönte bei der Abfahrt der Dampstchaluppe und die Kaiserin grüßte und winkt eine längere Weise mit dem Tafchentuche. Segelschaluppen, zwei Dampfbyte und Ruderböte verschiedener Art, gefüllt mit Menschen von allen StandeSklassen und jeglichem Alter, hatten sich nun im Laufe de» Tage» allmalich um da« Kaiserliche Geschwader gesammelt, da« au« der .Zarewna\", der „Marjewo\", .Lieutenant Jljin\", .Krassnaja Gorka\" und den Lootsendampfern .Släköön\", .Willmanstrand\" und .Saturn\" bestand, wobei einige der Fahrzeuge vor Anker gegangen waren, während der Rest fich dicht an die Steuerbordseite der .Zarewna\" gesammelt hatten. Hier erwartete man zuerst die kaiserlichen Gäste zu erblicken, darauf sprach c« fich von Boot zu Boot, daß während man sich draußen in Hvitsand aufhielt, die Kaiserlichen Majestäten durch EkenS« Passiren würden, da» gerade ziemlich wenig bevölkert war. Zurückzurudern war auch nicht rathfam und deshalb erwartete man geduldig die Ankunft der kaiserlichen Gäste. Und man that da« gern, denn die Weisen der Gardemufik tönten lieblich und berückend in Walzermelodiee» von der Kommandobrücke de« Lootsendampfer» „Eläköön\". Um 20 Minuten vor 11 Uhr eilte die kleine Dampstchaluppe in die Bootflottille vorwärts und wurde mit Hurrahrufen und Blumensträußen begrüßt. Dann erfolgte die Ankunft. ES war jetzt\n11 Uhr Abend» und in demselben Augenblick stoben die Hunderte von Fahrzeugen nach allen Seiten auseinander und binnen Kurzem war c» um die .Zarewna\" still und leer. — Man hatte beabsichtigt, am Dienstag bereit» die Fahrt nach Osten anzutreten, doch sowohl am Montag al» am Dienstag herrschte hier da» herrlichste Sommer-Wetter und dasselbe hat wahrscheinlich Ihre Majestäten dazu veranlaßt, noch zu bleiben, denn am Dienstag um 12 Uhr hatte noch keiner der kaiserlichen Dampfer zu heizen begonnen. Am Sonntag Nachmittag lag da» kaiserliche Geschwader beim Sandö-Fluß vor Anker und war bald von einer Menge kleiner Böte umgeben, von deren Paffagieren Ihre Majestäten mit lebhaften Hurrahrufen begrüßt wurden. Ihre Majestät die Kaiserin mit dem Großfürsten und der Großfürstin Tema machte einen Besuch am Lande, während Se. Majestät der Kaier an Bord der „Zarewna\" blieb. Am Abend wurden ringsum am Strande mächtige Feuer entzündet.\nPetersburg. Das Befinden der hohen Wöchueri», Ihrer Kaiserlichen Hoheit der Großfürstin Elisabeth Mawritjewna (Gemahlin des Großfürsten Konstantin K o n st a n t i n o w i t s eh) ist. wie ein Bülletin des Leibaccoucheurs Kraffowski im .Reg.-Anz.\" vom 4. Juli meldet, völlig befriedigend. Ebenso befindet fich der neugeborene Prinz wohl.\n— Ueber M. N. Kalkow's Befinden sind dem „Sswet\" folgende Nachrichten zugegangen. Am 2. Juli schreibt das Blatt: .Zu unserem tiefen Bedauern hat Katkow'« Zustand fich rapid verfchlimmert.\n\n\tAm 27. und 28 Juni waren alle dem berühmten Patienten nahestehenden Personen durch seinen krankhaften Zustand und seine ungewöhnliche Schwäche erschreckt. An alle nahen Verwandten wurden Telegramme abgeschickt und die meisten derselben kamen an sein Krankenlager. Die berühmtesten Aerzte wurden berufen. Au« Moskau erschien Dr. Sacharjin, welcher den tranken schon vorher in Moskau nach feiner am 22. Juni ersolgten Rückkehr au« Petersburg behandelt hatte. Die Krankheit war jedoch von den Aerzten nicht genau constatirt worden. Dem Patienten wurden 3 Gla» Milch und ein GlaS Emser Krähnchen täglich verordnet. Am 1. Jnli hatte Katkow'» Zustand fich im Allgemeinen gebeffert. von allen Seiten, und besonder» au» Frankreich, trafen Telegramme mit Sympathiebezeugungen ein. Sehr gefühlvoll war auch ein Telegramm Deroulede's. Mehrere Katkow nahe» stehende Personen, welche an diesem Tage au» Petersburg eingetroffen waren, sanden ihn nur schwach und waren vollkommen davon überzeugt, daß er wieder genesen werde. Da» in der gestrigen Nummer veröffentlichte Telegramm war am I.Juli Abend» vom Gute Snamenskoje nach Moskau geschickt und dort am Morgen des 2. Juli aus. gegeben worden. Diese« Telegramm kennzeichnete den beschriebenen Zustand de« Kranken. Aber schon in der Nacht auf den 2. Juli nahm die Krankheit plötzlich zu. Ein Ohnmachtsanfall und danach große Schwäche bewiesen deutlich, daß die Krankheit ihren Weg geht. Am 2. Juli trat eine Lähmung der Zunge und der rechten Hand ein. Dem Kranken wurde da» heilige »bendmahl ertheilt. Am g. Juli fand eine Konsultation der Aerzte statt, doch find über die Resultate derselben noch keine Nachrichten eingetroffen.\"\nDie am Sonntag ausgegebene Nummer de« „Sswet\" enthält folgende Mittheilungen:\n„Man telegraphirt un« au« Moskau Über die am 3. Juli am Krankenbette unsere» berühmten Publicisten M. N. Katkow stattgehabte Consultation der Aerzte, daß an demselben der au» Peter»bürg eingetroffene vr. L. Bertensohn und die Professoren der Universität Moskau, vr. Jelzin»« und Nowitzki theilgenommen haben, vr. Sacharjin erschien nicht. Der Kranke ist bei vollem und völlig klarem Bewußtsein. In Folge deS überau» hartnäckigen und chronischen Magen« und Leberleiden« ist ei» bedeutender Schwächezustand eingetreten. Bei vollem Bewußtsein find die Sprechorgane «nd der rechte Arm gelähmt. Beim Anblick vr. Bertensohv'S zeigte der Kranke, der fich von diesem bekannten Petersburger Arzte bereits früher hatte behandeln lassen, große Freude. Katkow bat den vr. Jelzin»«, ihm einen Bleistift zu gebm, feine Hand zu ergreifen und fie zu führen. So schrieb er: „Ich danke Der Kranke bedarf dringend der Ruhe, die aber kaum zu erzielen ist, da der Verlust der Sprache, bei vollem geistigen Bewußtsein und ungewöhnlicher körperlicher Schwäche, den Kranken außerordentlich drückt. — Bor der Konsultation nahm der Kranke da» heilige Abendmahl. Um fich zu bekreuzigen, führte er mit der freien Linken die Finger der rechten Hand zum Kreuzeszeichen. Die Lähmung der Zunge und de« rechten Arme» steht nicht in directem Zusammenhang mit dem Hauptleiden und kann vorübergehen. Am Krankenlager weilt die zahlreiche Familie, die fast beständig vollzählig versammelt ist. Außer seiner Frau find anwesend die beiden ältesten Söhne, zwei Schwiegersöhne, Jwanenko und Baron Engelhardt mit Frauen und Kindern, zwei jüngere Töchter ic. Die älteste Tochter weilt augenblicklich mit den jüngsten Söhnen Katkow'» in der Schweiz. Der in Athen al» Gesandtschaft«, seeretair lebende Sohn Katkow'» und eine erst kürzlich verheirathete Tochter befinden fich auf dem Wege nach Moskau. — Die russische „MoSkausche Zeitung\" hat die Veröffentlichung von Leitartikeln eingestellt, da diese Artikel stet« der Ausdruck der persönlichen Ansichten de» Redacteur» waren.\" —\n— Der Präsident des Minister-Comites, wirkl. Geheimrath Bunge, hat, wie der „Reg.-Anz.\" meldet, mit Allerhöchster Genehmigung einen zweimonatlichen Urlaub angetreten. Während seiner Abwesenheit wird er im Präsidium des Minister-Comite's durch den Staatssecretair D e l j a n o w vertreten.\n— Der „Reg.-Auz.\" veröffentlicht ein Allerhöchst bestätigte» Reichsrathsgutachten, durch\n\n\twelches das bisher giltig gewesene Verbot für Juden. Christen in ihre Dienste au nehmen, aufgehoben wird, unter der Bedingung jedoch, daß sie diese ihre christlichen Bediensteten in keiner Weise an der Feier ihrer kirchlichen Feste und Sonntage und Ausübung sonstiger gotteSdienstlicher Pflichten verhindern dürfen.\n— Ein besonderes BerforgungSdepartement soll, wie die „Nowosti\" wiffen wollen, begründet werden. Zweck dieses Departements ist die Organisation einer regelrechten Verproviantirung der Armee. Flotte, Gefängniffe u. s. w. mit allen für dieselben erforderlichen Vorräthen. Materialien u. f. w. AIS Vater diese» Planes wird daS Reichsrathsmitglied Geheimrath Filosofow genannt. Veranlassung zu dem Project soll die Erfahrung geboten haben, daß die verschiedenen Ministerien für eine und dieselbe Sache Preise bezahlen, welche bisweilen um 40—70 pCt. von einander abweichen.\n– Nach den im „Reg.-Auz.\" veröffentlichten Berichten ist in den meisten Gouvernements des Reichs auf eine sehr befriedigende Ernte zu rechnen.\nPetrikau. Zu den ausländischen Aktien-Gesellschaften im Gouvernement Petrikau. welche keine Erlaubniß zu ihren Operationen haben, gehören nach dem „Marsch. Dnew.\" folgende: Die von Kramstaschen Grubenanlagen, welche fich mit der Exploitirung von Steinkohlen und Zink, sowie mit der Herstellung von Maschinen in der Nähe der Dörfer Zagorze und Niwka im Kreise Bendzin befassen. In diesen Anlagen arbeiten über 2500 Arbeiter; der jährliche Umsatz beträgt 3 Millionen Rbl.; daS Bestehen der Gesellschaft datirt vom Jahre 1844. Dieselbe Gesellschast befitzt in SoSnowice eine Fabrik von Zinkweiß, welche feit dem Jahre 1860 mit einem Jahresumsätze von 150,000 Rbl., bei 28 Arbeitern besteht. Ferner gehören hierher die österreichischen Gruben der „Länderbank\" in der Nähe de» Dorfes Gonolog. in demselben Kreise. Der jährliche Umsatz dieser Gruben beträgt, bei einer Arbeiterzahl von 325 Mann. 100,000 Rbl. Die Erlaubniß zur Anlegung dieser Gruben wurde im Jahre 1876 einem russischen Unterthanen ertheilt; zum Ueber, gang derselben in den Besitz der Länderbank wurde keine Erlaubniß ertheilt. Endlich gehört hierher die Actien-Gesellfchaft unter der Firma: „Compagnie generale lee induetriee textiles\", welche ihre eigene Spinnerei in Lodz besitzt und bei einer Arbeiterzahl von 447 Mann einen jährlichen Umsatz von 1.300,000 Rbl erzielt. Außerdem functioniren in unserem Gouvernement noch 11 ausländische Gesellschaften, welche zwar Gewerbescheine befitzen, die aber auf illegale Weife ertheilt find.\nUfa, 2. Juli. Gestern fand die feierliche Schienenlegung auf dem Hauptbahn'lrang statt. Aus dem temporairen Schienengeleise pasfirte der erste Eisenbahnzug. (Nord. T.-A."}, {"msg_id": 194284, "doc_id": 273533, "date": "1885-07-12", "heading": "Inland.", "text": "* Petersburg, 10. Juli. Wie verlautet, wirb beabsichtigt, in den E r e d i t i n ft i t u t e n der nord- und südwestlichen Gouvernement» nicht allein hinfort nur ortho» doxe Beamte anzustellen, fondern auch die in diesen Instituten zur Zeit dienenden nichtorthodoxen Beamten zu entladen. In Kiew ist bereits mit der Ausführung dieser Berordnung der Ansang gemacht worden, indem in der dortigen Agrarbank Nichtruffen nicht Mitglieder der Direction und der Schätzungs-Commission sein dürfen. Wie wir erfahren, ist die Ausdehnung der bezeichneten Maßregel auf W itebSk bereits angeregt worden.\nPetersburg. Der wirthschaftliche Niedergang Rußlands und die Hilfsmittel dagegen beschäftigen auf Grund der Publikationen der Kaiserlichen Freien Oekonowischen Gesellschaft die ruffifche „Pet. Ztg.\". Sie behandelt zuerst eine Mittheilung K. ». Lifchin'S, laut welcher unfere erschütterte Wirth, schastltche Lage von Stunde zu Stunde allen Landwirthen und Landbesitzern immer sühlbarer wird. Was ist zu thun? Lischin antwortet: Vor allen Dingen ist eine seste „bürgerlich-polizeiliche Ordnung\" nothwendig. Wenn nicht richtige, die Arbeit fichernde Beziehungen zwischen dem Mieth». Herrn und dem Arbeiter, zwischen der frieden», richterlichen Justiz und den Fragen ökonomischen Wohlstande» hergestellt werden; wenn die Land» schast ihre Aufgabe nicht bester verstehen lernt; wenn nicht Sparkoffen für den Ackerbauer ein» gerichtet werden; wen» der billige, kurzfristige Credit für den Landmann unorganifirt bleibt; wenn nach wie vor Willkür im Eisenbahn. Tarifwesen henfcht: dann ist schwerlich vorau»zuseheu. daß Rußlands Lage auf dem ' internationalen Kornmarkt fich heben und dasselbe eine seinen natürlichen Reichthümern entsprechende Stellung einnehmen wird. Der Mangel an Ordnung, an thätiger Aufmerksamkeit auf die Nöthe der Landwie thfchaft seitens der Selbstverwaltungs-Jnstitutionen macht fich immer sühlbarer. Die russische „Pet. Ztg.\" erinnert an die ost angeführten Beispiele der Gewiffenlofigkeit der Feldarbeiter in Betreff übernommener Verpflichtungen uud Arbeiten, Beifpine, die fich so hausen, daß fie ein öffentliche» Uebcl, eine gewöhnliche Erscheinung bilden. Die Noch, wendigkeit, diese» Uebel zu bekämpsen, wird sowohl von den landwirthschaftlichen Gesellschaften al» den örtlichen Behörden anerkannt. Die »olostgerichte find ohnmächtig, fie können die kleinen Agrar» vergehen, die den Land- uud Gutsbesitzern einen schweren Tribut auferlegen, nicht mit criminellen Repreffiv.Maßregeln bekämpfen. Auch die Städte verhalten fich oft unfreundlich gegen die Bedürfniffe der Landwirthschaft. So hatten die Landwirthe und Kornhändler in Nikolajew für richtig erkannt Elevatoren zu bauen. Aber die Duma, deren Mitglieder vielfach Speicherbefitzer waren, hintertrieb das gemeinnützige Unternehme», worüber Herr I. G. Podoba Mittheilung macht. Die Ent. fcheidung solcher Fragen, die bei der Wichtigkeit unsere» Weizenerport» au» den Südhäfen ein staatliche» Interesse haben, müßte in der Hand der Regierung liegen uud nicht in der Hand einer intereffirtea Partei. Nicht minder wichtig ist eine energische Intervention der Regierung in der Tariffrage. E» ist doch unerhört, daß, wie Herr F. N. Korolew klagt, der Transport eine» Pud Waare au» London nach Moskau weniger kostet, al» aus Petersburg nach Moskau, tnß der Tran»» Port au» Belgien nach Moskau billiger ist, al» au» Torfhok (!) nach Moskau. — Die ruffifche »Pet. Ztg.\" gelangt zum Schluß, daß dai Haupt.\n\n\tMittel zur Wiederherstellung der wirtschaftlichen Lage Rußland» »»»schließlich in den Händen der Regierung liegt. E» muß im lunern de» Reich» Ordnung m die Wirthschaft gebracht werden; die Ungerechtigkeit in den Gerichten und die Willkür in der Selbstverwaltung und in de» Actren-Eompagnieen muß gebändigt werden, insoweit ste da» landwirihschaftliche Lebe» an richtiger saltung hindern. Zu einer systematischen «nd energischen Thätigkeit d-r Regierung im Gebiet der Bolk»wirthfchaft ist aber nach der rusfischen „Pet. Ztg.\" ei» besondere» Regierung»organ erforderlich, welche» noch nicht existnt.\n— Da« ehemalige Stadthaupt I 3 Glas«. M» soll fich, wie die „Now Wr.\" erfährt, er. boten haben, gutwillig den auf ihn entfallenden Theil der Verluste zu vergüten, welche die städtische Credtt-Gefellfchaft erlitten hat. Wie da»felbe Blatt hinzufügt, trifft Herrn Glafunow die Verantwortung überhaupt nur al» Director der Lreditgefellschaft, während er persönlich niemal» Taxationen vorgenommen, oder Darlehen ertheilt hat.\n— Die für de« Herbst d. 3. geplante rufsifcheFischereiau»stellung in Peter», bürg ist, wie die ruff. „Pet. Ztg.\" erfährt, auf unbestimmte Zeit vertagt worden.\n— «i» räthselhaster Barsall. deffen Detail» von der Voruntersuchung noch nicht genau fest, gestellt worden find, hat fich. wie die „Now.\" be. richten, Montag Morgen im ersten Revier de» Rarvaschen Etadttheil», hinter dem Moskauer Schlagbaum, im Haufe Rr. 63 ereignet. Der Geschäst»führer der Kanzlei de» LeibgardeKofaken. Regiment», Eollegiensecretair Iwan Woronkow. welcher mit dem bekannten Treffensabrikanten, dem Kausmann Iwan Wasfiljew, eng befreundet war, fuhr am Sonntag Abend zu demselben zu Gast und übernächtigte auch in deffen Hause. Den ganzen Abend hatten fie gemeinsam und zwar sehr solide verbracht «nd noch am Morgen hatten Ha»»herr und Gast recht heiter «nd lange mit einander ge. plaudert. Es wvrde 8 Uhr Morgen», der Tag schien sehr heiß werden z» wollen und der Wirth bot in liebenswürdiger Weife feinem Gast an, fich an einem kalten Wannenbade zu erfrischen, zu dem da» Woffer au» einem artesischen, auf dem in der Nachbarschaft belegenen Grundstück de» Kaufmann» Dmitrjew befindlichen Brunnen entnommen werden follte. Nachdem er der Bedienung den Befehl gegeben. Thee und Frühstück zu bereiten, ging Wassiljew mit Woronkow in das Wannenzimmer. Fremde Personen waren nicht zugegen. Ss vergeht eine Stunde, eine zweite, die Beiden kehren aber nicht zurück. Die Familie Wasfiljew'» schickt endlich einen Diener, »m fich zu erkundigen, ob die Badenden bald zurückkehren würden. Im Badezimmer bietet fich diesem ein schreckliches Bild dar. Woronkow befand fich in der Wanne in halbfitzender Stellung ohne Lebenszeichen, Wasfiljew aber lag ganz naß am Boden in vollständiger BefiunungSlofigkeit. Alle in der Wohnung Waffiljew'» befindlichen Perfonen waren rathlo» und wußten anfang» nicht, wa» fie beginnen sollten Sudlich wurde die Polizei benachrichtigt, vorauf Kenn auch fofort der stellvertretende Pristaw Andrejew uud sein Gehilse erschienen. Der Uniform und der Oberlleidung nach hielt man Woronkow ansang» für einen Osfizier de» Leibgarde-Kosaken. Regiment»; erst am Abend erfuhr man die wirkliche Stellung und den Rang de» so frühzeitig Verstorbenen. Die äußere, höchst forgfältige Be. fichtigung de» Orte», sowie die den Hausbewohnern gestellten Fragen haben zu keinen Hinweisen auf den Vorgang geführt; an den Körpern hat man keinerlei Merkmale gefunden. Bei Untersuchung de» Waffer» au» dem artesischen Brunnen in der Wanne erwies c» fich, daß c» eine geringe Zugabc von kochendem Waffer erhalten hatte und daß seine Temperatur ohne Beimischung gleich 10 Grad war. In der Tasche der Unisonn fand man bei Woronkow über 400 Rbl. Die fofort an Wasfiljew angestellten BelebuugSversuche führten erst fpüt am Abend zu einigen schwache» Lebenszeichen; zum Unglück spricht er nicht und befindet sich in einem Zustande völliger Stumpf« heit. Der erst spät am Abend anlangende Polizei' arzt konnte weder die Ursache deS Todes Woronkow'S, noch die der Betäubung Waffiljew'» constatiren, so daß c» sür nöthig erachtet worden ist, de» Leichnam Woronkow'» einer Obduction zu unterwerfen. Der ProcureurSgehilse Gorbunow hat dieser ge, heimnißvollen Angelegenheit besondere Aufmerksam, keit zugewandt und die Anordnung getroffen, die Obduction aufzuschieben, da er derselben selbst beiwohnen will. Außerdem wird bei derselben der\n\n\tRegiment»arzt de» Leibgarde-Kofakenregiment» aus\nWunsch einiger Offiziere besagten Regiment» zu» gegen sein. Woronkow war erst 40 Jahr aU, ein intelligenter und durchau» nüchterner Mensch. Den Autsagen vieler Nachbarn und Verwandten Wasfiljev'» zufolge hatte 3 Tage vorher ein junge» Mädchen ein Bad genommen, zu dem da» Waffer an» demfelben Brunnen geholt worden war und hat daSfelbe nach dem Bade einen unerträglichen Schmerz im Rückgrat und einen anhaltenden dumpfen Kopfschmerz verspürt, fich jedoch bald wieder erholt. Ueberhaupt find die Gerüchte über die Ursache de» Tode» Woronkow'» nicht zu zählen. So wurde u. A. auch verbreitet, Woroukow sei vergiftet worden; alle diese Gerüchte find aber mit großer Vorficht aufzunehmen.\nUßlitsch (Gouvernement Jarofflaw). Unlängst sand, wie dem „Russk. Kur.\" geschrieben wird, im Dorse WoSkressen»! in der Jlginschen Wolost de« Uglitschschen Kreise« eine starke Feuer«brunst statt, in Folge welcher 23 Häuser, 6 Scheunen. 5 Ambaren und eine Färberei niederbrannten und den Bewohnern einen Schaden von ca. 18,000 Rbl. erwuch«. Da« Feuer war angelegt worden. Die Bauerwittwe Eugen« Nesterow kam in den Flammen um, man fand die Reste de« Leichnam« in der Afche ihre« abgebrannten Hanfe«. Der Verdacht der abfichtlichen Brandstiftung fällt, wie der J«prawnik von Uglitfch in der örtlichen .Gouvernements-Zeitung\" angiebt, auf einen Bauer desselben Dorse«, den man an der Wand de« der Bauertochter Awdotja Malhfchewa gehörigen HaufeS kurz vorher gefehen hatte, wobei eS aufgefallen war, daß er fich Mühe gegeben hatte von den Vorbeigehenden nicht bemerkt zu werden; da« Feuer schlug auch zuerst au« dem Strohdach diefe» Haufe» und an der Stelle hervor, wo man ihn gefehen hatte Außerdem hat der Verdächtigte persönliche Feindschaft gegen Awdotja Malhschewa gehegt. Nach dem Feuerschaden ist er mit seiner Frau ver» schwunden. Auch sein Hau« ist verbrannt; dcch war der Werth detselben ein ganz geringer, bedeutend unter 100 Rbl., gewesen, für welche er da» Hau» bei der Jarofflawfchen Gouvernement»» Semstwo versichert hatte.\nRomanow-BoriffoglebSk (Gouv. Jarofflaw). Die friedliche Stimmung unserer Stadt ist, schreibt man der ruff. .Pet. Ztg.-, unlängst durch einen plötzlichen Todesfall gestört worden. Die Symptome waren denen der Cholera sehr ähnlich; auch liegen noch füns Personen an derselben Krankheit darnieder, obgleich dieselbe Visher nur ein Opser gefordert hat. Wenn auch die Aerzte erklärt haben, diefe Cholera fei nicht die asiatische, sondern eine „einheimische\", geriethen doch die Einwohner in große Angst. Die Stadt und die Semstwo waren schon früher bemüht gewesen, über die nöthigen Vorsichtsmaßregeln nach Möglichkeit zu berathen und hatten damit fchon damal» begonnen, al» die Cholera noch im Westen wüthete. Tie Stadtverwaltung und die Semstwo hielten außer, gewöhnliche Sitzungen ab — wa» aber in denselben beschloffen wurde, welche Maßregeln zu ergreifen find da« ist bi« jetzt noch in Dunkel gehüllt; wie man aber vernimmt, soll auch nicht da« Geringste zu – Abwehr der Cholera gethan sein.\nRieht weniger ist man bei un« durch da» neue mit dem 1. October in Krast tretende Gesetz in Aufregung gerathen. dem zufolge die Nach t» arbeiten auf den Fabriken weiblichen Personen überhaupt und männlichen bi» zum 17. Lebensjahre verboten sind. Wie man spricht, sollen bei unS auf der Leinenfpinnerei von be» fagtem Tage ab nur noch TageSarbeiter verbleiben; die übrigen Arbeiter aber entlassen werden. Da die Fabrik bi«her aber ca. 700 Menfchen be. schaftigte, fo würden gegen 300 Menfchen oder nahe an 200 Familien brodlo« werden. Man kann fich vorstellen, wie unsere Arbeiter die Köpfe hängen lassen"}, {"msg_id": 199857, "doc_id": 283319, "date": "1887-09-04", "heading": "Inland.", "text": "Petersburg, 2. September.\nUm da» Staatsbudget für das nächste Jahr ohne Deficit abzuschließen, hat der Finanzniinister ti a. A. für nothwendig erachtet, die Summe der ZuschlagS'RepartitionSsteuer von den commerciellen und industriellen Anstatt.» für daS folgende Triennium. d. i. für die P riode 1383 bis erheblich zu erhöhen. Die Sache ist die, daß gemäß am 15. Januar 1885 Allerhöchst be. stütigtem ReichSrathSgutachten ein-. ErgänzungS[teuer von den commerciellen und industriellen Etablissements, welche zur Gilde steuern, erhoben »vird, wobei von den Actiengesellfchaften, von den Gesellschaften aus Antheilsscheine und anderen dergleichen Gesellschaften als ErgänzungSsteuer 8 pCt. von der Einnahme für ein jedes Geschäftsjahr genommen werdm, während die Übrigen Unternehmer mit einer Ergänzungssteuer belegt werden. deren Höhe für jedes Gouvernement auf gesetzgeberischem Wege sür je ein Triennium festgesetzt vird. In Anbetracht dessen, daß am 1. Januar 1888 daS Triennium abläuft, für welches die allgemeine Summe der Ergänzung«steuer berechnet war und die Verkeilung derselben auf die einzelnen Gouvernements und Gebiete stattgefunden hatte, hat Geheimrath Wischnegradski daS Project einer neuen Auflage auf Handels- und Fabriketablissements für das bevorstehende Triennium ausgearbeitet. DaS Elaborat deS Finanzministers bezweckt einerseit, eine höhere Einnahme, etwa um daS Toppelte, auS der Steuer und andererseits eine gerechtere und gleichmäßigere Vertheilung der Steuer unter die einzelnen Gouvernements und Gebiete. Auf Grund der durch Vermittelung der Steuerinspectoren erhaltenen statistischen Daten hat da» Finanzministerium constatirt. daß während deS verflossenen TrienniumS die Handel»- und Fabriketablissement» einer höchst unbedeutenden ErzSnzungSsteuer unterzogen worden sind. So zahlten im Jahre 1885 123.126 Geschäfte, deren Jahresumsatz 5.440,051,100 Rbl. und deren Reingewinn 183,020.6 &lt;:0 Rbl. betrug diese Steuer. Da uun die allgemeine Ziffer der RepartitionSsteuer auf 2 558,000 Rbl. berechnet worden war, so verhielt fich die Summe de» Gewinnes aus den verschiedenen Unternehmungen zu der allgemeinen Eumme der RepartitionSsteuer wie 100 zu 1, 4, wobei die mittlere Besteuerung jedes Etablissements sich auf 20 Rbl. 77 Kop. belief. Da nun eine derartige Procentabgabe von den verschiedenen\n\n\tHandels» und Fabriketablissements an und sür fich höchst unbedeutend und um die Hälfte niedriger als die von den Actiengesellschaften erhobene 3pCt.-Steuer ist, so proponirt der Finanzminister, in Betracht der schwierigen Lage der ReichSrentei, die allgemeine Summe der RepartitionSsteuern um das Doppelte zu erhöhen, und statt 2.558.000 Rbl. vom 1. Juni 1888 eine um 64 pCt. höhere Summe d. h. 4,200,000 festzusetzen. Was die Vertheilung derselben unter die einzelnen Gouvernements und Gebiete betrifft, so soll auf deren ProductionSfähigkeit Rückficht genommen werden, wobei speciell der Jahresbetrag für ein jedeS Unternehmen im einzelnen Fall nicht mehr als 2.29 pCt. vom Reingewinn betragen darf. Gemäß diesen Hanptprincipien ist da« Project bereits endgiltig ausgearbeitet worden und wird dem Reichsrath sofort nach Beginn der Sitzungen zur Bestätigung vorgelegt werden.\n— Die am nächsten Montage stattfindende Stadtverordnetenversammlung wird über den Entwurf eines Ortsstatut» zur Be--kämpfung der Rotzkraukheit zn berathen haben; ferner werden einige Schreiben des livländischen Gouverneurs zum Vortrag gelangen und ist die Höhe der im nächsten Budgetjahre zu erhebenden Zuschlagssteuern zu den Handelsscheinen. Patenten ». s. w. festzustellen.\nAus Serben wird der »Deenas Lapa\" geschrieben: Auch die hiesige Parochialschule ist zeitweilig geschloffen und daher hat der Gemeindelehrer Ohsol, um die im Unterrichts» Wesen dadurch entstandene Lücke auszufüllen, mit Genehmigung des Landschulinspector« de» Wendenfchen KreiseS in der hiesigen Gemeindeschule eine besondere Klaffe eingerichtet, in welcher der Unterricht umfassender ertheilt werden soll, als eS im Programm einer Gemeindeschule bestimmt ist. AIS Lehrer für die russische Sprache in dieser Klaffe ist der Zögling des baltischen Seminars, Herr Silber, angestellt, welcher mit dem Russischen fich gründlich vertraut gemacht hat, als er 3 Jahre im Gouvernement Ufa Lehrer war. Der Unterricht sollte in dieser Privatklaffe mit dem 81. August beginnen.\nAns Pröbstingshof wird den .Law. Awisesgeschrieben: Eine böswillige Hand hat bei uns wieder eine Frevelthat ausgeführt. In der Nacht zum 22. August brannte dem Arrendator von Pröbstingshof, Herrn Pagelfon, eine mit ungedroschenem Roggen gefüllte Scheune nieder. Außerdem verbrannte eine ganz neue Dresch-Maschine, ca. 700 Rbl. werth, welche unversichert war. DaS Feuer war gegen 10 Uhr Abend« ausgebrochen, wo kein Mensch in der Nähe ge» arbeitet hatte. Wie später ermittelt wurde, ist ein Haufen Sägespäne zusammengetragen und in Brand gesteckt worden.\n\n\tDorpat. Die zu der diesmaligen landwirthschaftlichen Ausstellung erschienenen zahlreichen Gäste von Nah und Fern haben, der „N. D. Z.' zufolge, zum größten Theile bereit« Dorpat verlaffen. Unter denselben machen wir zunächst den stet» gern Hierselbst gesehenen Vertreter de» Reich«» gestütswesen», Hofralh Brühn«, namhaft; aus seiner Hand kommen die alljährlich für einjährige Füllen in bäuerlicher Hand feiten« der Regierung bewilligten Geldprämien bis zu 800 Rbl. resp, die silbernen und Bronze-Medaillen sür Füllen in Händen der Großgrundbesitzer — eine Förderung, welche der Entwickelung der Pferdezucht hier zu Lande in hohem Maße zu Gute kommt. Al« Vertreter de» Reichsgestütswesen» in Kurland war Gras P a hl e n Hierselbst eingetroffen und ferner sei noch der Hofmeister Baron Korff erwähnt. Wohl als einer der ersten Kenner auf dem Gebiete der Landwirthschaft hatte unter den hie? Anwesenden der Vice-Wortführende der Finuländischen landwirthschaftlichen Gesellschaft, Herr v. Hakmann, zu gelten, welcher au der glänzend ver» laufenen Ausstellung in Wyborg hervorragenden Antheil gehabt hat. Schließlich sei noch erwähnt, daß auch der Petersburger landwirtschaftliche Verein durch feinen Seeretair, Herrn v. Kieseritzky, Hierselbst vertreten war.\n"}, {"msg_id": 200875, "doc_id": 285519, "date": "1888-02-11", "heading": "Inland.", "text": "Reval, 9. Februar. Heut» begeht wie der Rev.Beob.\" berichtet. der Seeretair de» Harrischen «armgericht», H-srath Peter GrafZgelström, sein »ojährige» D i c» st j üb i l a » m. Der. selbe absolvirte im Jahre 18»8 al» Cand. j«r. die Univerfität »orpat, trat sodan« am 9. yebmar desselben Jahre» al» Gehilfe de» Ritterschaft», seeretair» in Dienst «nd wurde im Juni 1888 zum ersten Male Seeretair de» Harrische» Manngericht». Nachdem er im Jahre 1839 Aetuar de» est. ländiseben Oberlandgericht», 1848 Archivariu» daselbst, 184 S bi» 1854 Rentmeister diese» «r-richt», 1852 Schriftführer der vauerc,«misfion. 18»* bi» 1862 Kirehfpiel»richter gewesen war. wurde Graf Jgelstrb« im Jahre 1866 wiederum zum Seeretair de» Harrische» Manngericht» ernannt, welche Function er vi» zum heutigen tage bekleidet. Außerdem wurde Graf Jgelström im Jahre Ш9 zu« Seeretair de» est. ländischen landwirtschaftliche» verein», fowie in den Jahren 1873 zum Secretoir uud 1878 zu« «c. fchäst»f»hrer dar estlandischen Abtheiluug de» Rothen Kreuze» gewählt. Die Aufzählung obiger Daten genügt bereit», um fich ein genaue» »nd dankbare» Bild der regen Thätigkeit und vielseitigen Arbeit, samkeit zu entwerft«, die der J»bilar während eine» halbe» Jahrhundert» zum Nutzen de» Lemde» entwickelt hat. Seiten» der Regierung ist dieselbe denn auch anerkannt und durch die Verleihung de» St. Annen-Orden» ». Klasse, de» Dienstabzeichen» für 15jährigen tadellosen Dienst, de» St. Stani»la«».Orden» t Klasse »nd de» St. Wladimir-Orden» 4. Klaffe für 35jährigen tadellosen Dienst belohnt worden. Die Anerkennung der Behörden und Institutionen, denen er unent, wegt seine unermüdliche Arbeit»kraft zur Disposition gestellt hat. fand in den ihm zu feiner heutige« Jubiläumsfeier dargebrachte» Ehrengaben ihren Au»druck.\nPetersburg. Unsere St. Anne«.Schule feiert, wie die deutsche.Pet. Ztg.- mittheilt, am 8 Januar de» nächsten Jahre» da» Jubiläum ihre« 150 jährigen Bestehen». Man rüstet sich schon jetzt, »« die Feier dieser im ganzen russischen Reiche bekannten und geschätzten Anstalt angemessen zu begehen. Ueberall i» unsere« großen Vater, lande »nd auch i« Autlande finden fich ehemalig« Zöglinge der St. Annen.Schule, von denen gewiß viele den Wunsch habin. auch au» der Ferne irge»d etwa» dazu beizutrage», damit die Feier eiue würdige werde und zugleich Zeugniß dafür ablege, daß di« Anstalt viele dankbare Schüler hat, die diefem Ehrentage nicht fern bleiben wollen, »n diese in der Ferne lebenden ehemaligen Schüler vnd Schülerinnen der St. «»»en-Schule ergeht daher schon jetzt die Bitte, recht bald dem Herrn Director Joseph K » n i g. Kirotschnaja Nr. 8, ihre Adresse« einzusenden, damit man ihnin Über die vom Festeomit» in dieser Angelegenheit gefaßten Beschlüsse Mitteilung machen könn«.\nwologda. Die LandschaftSschule» des zweiten Rayon» de» Wologdaschen Gouvernement» erhielte» unlängst ein Circulair de» G»»vernement».Sch«lrath» und de» Inspektor» de» Bezirk», welche»\n\n\tsowohl da« Privat! eben der Landschaft». ] Lehrer, al« auch ihre Thätigkeit im Sch»lfache betraf, vo verbietet z wie die.Russk. Md.* mittheilen, der Gouvernement» » vchulrath den Landschaft«lehrern. fich in der Eigenschaft al» Rathgeber in die Privat- oder Sommunal. Angelegenheiten der Bauern einzumengen. Der Jnipector übermittelt zur obligatorischen Richtschnur sür die Landschaft»lehrer: 1) ein Verzeichnis der wöchentlichen Stunden für sämmtliche Schulen und «btheilungm in ihnen. 2) die Form de» Journal» zum Gintragen der Klassenbeschästignngen und 8) die Form de» Klassenverzeichnisse» der Schüler. In der vertheilung der Stunden können jedoch einige Veränderungen zugelassen werden, doch nicht ander» al» nach Zustimmung de» Juspector» oder de» «ezirk»sch»lrath». .3. B. ist c» nützlich, eine Stunde in der Arith. *a metik für da» Lesen in der slawischen Sprache zur UeVung in derselben zu verwenden, fo hat man steh im Falle der Nothwendigkeit an den Schulrath zu wenden * Die Beschäftigungen in der Klasse beginnen um 8V» Uhr und endigen «m 3»fr Uhr, d. h. ste dauern 8 Stunden, wa» für die Woche 48 Stunden ausmacht. Eigentliche .Stunden- giebt c» Б, drei zu 1 Stunde 10 Minuten und zwei zu 1 Stunde, während die übrige Zeit «it Arbeiten für die Schule (»0 Min.), mit «esaag (80 Min.), mit Erholung (80 Min.) — z« 5 Mi«, nach jeder Stunde — und mit Gebet au»gesüllt wird. Die Gymnastik und der Ehorgesang (besonder» der Kirchengesang) gehört zu den obligatorischen Befchäftigunge«.\nOdessa. Eine Menge »an Getreide hat fich. wie man der .Row. «r – schreibt angesammelt und liegt auf den Stationen der südwestlichen Eisenbahne«. Dieselben nach Odessa ,« befördern, war bisher nicht möglich in Folge der Schueeverwehungen. die vom 11. December ab periodisch wiederkehrten. Der Frachtverkehr war undenkbar, da der Weg auf Strecken von 10 «erst unpasfirbar geworden war, eine Reinigung ähnlicher Entfernungen vo» Schnee aber viel Zeit erforderte, abgesehen von den bedeutende» Au»gaben sür die Arbeiter, welchen die südwestlichen Eisenbahnen bi»weileu ebenso hohe Zahl»»gen mache» mußten, wie fie die Arbeiter i» eine« fruchtbare» Jahre »nb zur Zeit der He»er»te erhalten. Arbeiter zu sparen oder mit ihnen zu geizen, dasür hatten die Bahnen keine Berechnung, da ei» Dag Stillstand in der Vewegung der Lüge ihnen gewaltige ver. luste brachte. Die vef»rderu»g der Paffagierzüge ist einigermaßen in Ordn»»g gebracht worden; jetzt verkehre» Eovrier». Post, «nd Paffagierzüge regulair. ohne Verspätungen. Da Millionen in Frachten speciell nach Odessa gehen und da die 1 Schneeverwehungen gerade die Strecke zwischen «irfnla und Odessa »nfahrbar machte«, so begab steh au» Kiew der «etrieb»director der Eisenbahn Ma?»row hierher, u« den regulairen Güterverkehr wieder herzustellen. Zn kurzer Zeit gelang ihm da» u»d die WaarenzÜge fingen an regnlair in bedeutender Zahl — einige \"hundert Waggou» in 14 Stunden —zu verkehren. Wenn steh da» Sch»eegest»ber nicht mehr wiederholt, fo werden in kurzer Zeit »nd nicht später al» nach 10 Tagen Millionen Pud de» auf den Stationen lagernden Getreide» «ach Odessa uud vo» hier a»f den Dampfböteu in'» Ausland befördert sein.\n«US Ufa wirb dem .Nas. List.- geschrieben, daß dort unter den zahlreichen Ansiedlern die Letten auS den Ostseeprovinzen be. sonder» Aufmerksamkeit ans steh ziehen. Die Au». w«uder»ng in'» Ufafche Gouvernement, heißt c» in der Eorrespondenz. beza»» vor ka»m fünf Jahren, uud gegenwärtig find bereit» mehrere lettische Eolonieen dort entstanden. Der größte Theil der Letten erwarb fich da» Land mit Hilfe der bauer» lichen Agrar.vauk. wobei die Darlehen nicht für Genossenschaften, wie c» bei den russische» An» siedlern der Fall zu sein pflegt, in Anspruch ge. . nommen wurden, sondern jeder für fich allein die erforderliche Summe aufnahm, weil Jeder fein eigene» Land befitzen wollte. RichtSdestowenigtr erwarb auch hier »eist eine ganze lettische *\n. E»«pag«ie ein größere» Stück Land, welche» ] dan» «nter die einzelne» Wirthe in Gehöfte vertheilt wurde, »uf dc«c« jeder einzelne Landinhaber feine Hütte errichtete. Di« Größe de» von Jedem erworbene« Lande» betrog\n\n\t»wischen 6-80 Dessätinen. In der Folge erwie»\njedoch die «nfiedelung in weit verstreuten giazelhöstn al» »nvortheilhaft — namentlich weil Winter in Folge de» tiefen Schnee» die Comation zwische» de» einzelnen Häfen fehr erichwert war; daher beginnen bereit» mehrfach die Lette» fich t* gemeinsamen Ansiedelungen zu ver. tinigen. Gleichzeitig beginnen fich besondere Dorf. Gemeinden zv bilden, doch ist jeder Wirth voller Eigenthümer seine» Gehöfte» vnd nur einige wenige Nutzungen werden von den Gemeindegliedern ge. mkinsam gen»tzt. Fast olle lettische« Eolonisten Übn in sehr behäbigen Verhältnissen: da» Vieh, die Pferde und die landwirtschaftlichen Geräthe 5 finden steh in weit besserem Zustande al» bei der ru!fischen Bevölkerung. Die Frauen zeichne» fich durch große Kunstfertigkeit iv jeglicher Art vo» Handarbeiten au»; die von ihnen hergestellten Tuchwaareu find schwer von Fabrikwaare» z» unterscheiden"}, {"msg_id": 190169, "doc_id": 266318, "date": "1883-11-16", "heading": "Inland.", "text": "Libau. 15. November. Se. Excellenz ber Herr Curator deS Dörptschen Lehrbezirks. Geheimrath Kapust in ist. wie der .Tagesanz\" berichtet, gestern Hierselbst eingetrossen und wird heute mit der Revision der hiesigen Lehranstalten beginnen.\nReval. Ein räthselhafter «orfall in Reval hat viel von fich reden gemacht. Zwei Schüler de» Alexander-GhmnafiumS waren an einem Abend außerhalb der Stadt in besinnungslosem Zustande ausgesunden worden. Dem einen (LeSnikow) kehrte daS B wußtsein nicht mehr wieder und er starb in diesen lagen, der andere wußte nichts Erhebliches über diesen sonderbaren Fall mitzu. theilen. Nunmehr hat die gerichtliche Section deS Gymnasiasten LeSnikow stattgesunden, wobei, wie der .Rev. Beob.* berichtet, zwei Revolverkugeln im Schädel deS Verstorbenen entdeckt wurden: die etne Kugel saß gleich über dem Stirnbein, die andere war ties inS Gehirn eingedrungen und hatte die Schädelhaut verletzt. Die Kugeln passen zn dem Kaliber de» Revolvers, den LeSnikow an dem verbängnißvollen Aberd, an welchem er fich mit seinem Kameraden KosfinSki Von Hause begeben, bei fich getragen. Der Re» volver hatte unter d:r Bank gelegen und war dort von einem Weibe, daS sich am Morgen deS 13. October (in der Nacht vorher fand man die beiden verwundeten Gymnasiasten) in oller Frühe auf die Arbeit begeben hatte, aufgeboben worden. Statt von ihrem Funde der Polizei Anzeige z« machen, der. kaufte daS Weib den Revolver, nachdem ste ib« von den daran haftenden Blutflecken, die jedenfalls verdächtig sein mußten, sorgsam gesäubert. Nach vieler Mühe gelang eS in der vorigen Woche schließlich dem Prrstaw Ina daS corpus delicti bei ei: em Bewohner de» FtschgrabenS zu ermitteln, der den RevolSer für 2-,, Rbl. gekauft hatte. Der Revolver enthielt, als er aus den letzten Eigenthümer überging, drei noch nicht obg'schoffene Patronen. Da nun KosfinSki an der rechten Seite der Stirn eine bereits im Vernarben begriffene Wunde trägt, die ärztlichem Gutachten nach von einer Revolverkugel herrühren kann, fo ist die Annahme nicht ausgeschlossen. daß KosfinSki gleichfalls mittelst eine» Schosse» verletzt worden ist, glücklicher Weife jedoch nur unerheblich. Wie dem aber auch fei, das Sine steht fest, daß LeSnikow in Folge zweier in seinen Schädel gedrungener Kugeln den Tod gesunden hat; doch schwebt über daS Wo und in Folge wessen immer r.och ein nicht gelüsttteS Dnnkel.\n\n\tJulius *S 4 i e m nи n.\n\n\tKosfinSki ist gestern abermal» aus'» Schärfste inqüirirt worden, ohne etwa» Neue« mitzutheilen. Er verharrt bei seiner früheren Aussage, mit LeSnikow durch verschiedene Straßen der Narwschen Borstadt gegangen zu sein uud will aus dem Wege vom Liren« läng« der Promenade zur großen Strandpsorte hin bet der zweiten Bank von der kleinen Strandpsorte, nach link» gerechnet, die Befirmung verlöre» haben. — Mehr ist von ihm nicht zu ermitteln. Einem Selbstmord kann LeSnikow nicht zum Opfer gefallen sein, da er außer den von den beiden Kugeln herrührenden Wuuden noch and-re mehr oder minder schwere Verletzungen davongetragen hat. die ihm offenbar mit einem stumpfen Instrument beigebracht find. Auf der Straße können die Schüsse auch nicht abgefeuert sein, denn sonst wäre der Knall doch von der patrouillirenden Nachtwache vernommen worden. Da ferner der qu. Revolver. System Lefaucheux. so ungenügender Sonflruction ist. daß seine Kugeln nur aus nächster Nähe Schad.n anzurichten vermögen, so muß LeSnikow, als die Kugeln ihm in den Kops drangen, unmittelbar vor der Mündung deS Laufes gestanden haben. Bisher ver. muthete man. daß die beiden Gymnasiasten in einem öffentlichen Hause so Übel zugerichtet wordeu seien, doch weist, wie der Polizeimeister versichert, nicht da» geringste Jndicium darauf hin, daß LeSnikow und KosfinSki in der Nacht vom 12. aus den 13. October ein derartige» Local betreten haben. So steht die bedauern»werthe Angelegenheit augenblicklich: im allgemeinen Interesse scheint eine Austlärvng dringer.d geboten. Da» Publicum muß seinerseit» All.« ausbieten, um der Polizei zur Eruirung de» soctifchen Thatbestand;» zu Helsen, denn nur so wird fich constatiren lassen, wer die Schuld an dem traurigen Ende trägt, da» ein jugendliche» Menschenleben gesunden.\nReval. Am Sonntag. 13. November, «m 8»/&gt; Uhr Morgen», entstand, wie der .Rev. Beob.\" berichtet, im Eorridor der Wohnung des hiesigen Rabbiners, welche fich in der oberen Etage de» dem Ebräer Ealman Falstein gehörigen Hause» Nr. 207 В in der Makerstraße befindet. Feuer. Aus da» Poche« der Nachtwache, welche da» Feuer von der Straße an» bemerkt hatte, an die Hausthür, wurde dieselbe nicht geöffnet und mutete von einem auf dem Platze erschienenen Feuerwehrmann mit der Axt eingeschlagen werden. Da» Feuer richtete keinen großen Schaden an, da c» sehr bald Unterdrückt werden konnte. Da» HauS des F. tst in der ersten rusfischen Assecuranz.Gesellschast versichert. Aus den Ber. dacht der verübten Brandstiftung hiv ist der Hausknecht Adam L.. ein Übel berüchtigtes Individuum, verhaftet worden, da fich bei der näheren Untersuchung herausstellte, daß daS daS Feuer an zwei Stellen zugleich angelegt war. nämlich im genannten Corridor und in einem unter der zu demselben führenden Treppe befind» lichen Schauer.\n— Ter feit längerer Zeit vou den Städten, nicht weniger als von den Landwirthen herdeigefebnte Frost ist endlich eingehet n. Heute Morgen waren die Wassertümpel mit einer fast cii en Viertelzoll dicken Eisschicht überdeckt und nach langer Zeit kann man wieder trockenen FußeS die bisher unpasfirbaren Straßen durchwandern. Ob daS Donnern «nd Blitze« in letzter Nacht von gvter vder böser Bedeutung gewesen, mag dahingestellt sein.\nEstland. Wie der .«es. Auz.* erfäbrt, beabsichtigen einige Brennereiverwaltungen den Spiritusbrand für dieses Jahr ganz zu fifiiren, da fie die Erfahrung gemacht, daß fie bis jetzt in Folge des schlechten bez. theuren Materials bei verhältnißmäßig niedrigen Spirituspreisen zu ihrem Schaden gebrannt haben.\nRarva. 12. November. Heute Morgen, kurz vor 4 Uhr, war. dem .Rev. Beob.\" zufolge, in dem in der Petri-Vorstadt belegenen Norbaumfchen Hause auS bisher noch unbekannter Ursache Feuer ausgebrochen; aIS um 4*/ i. Uhr die Feuerglocke ertönte, stand das HauS bereits in lichten Flamme«. An ein Löschen des brennenden Gebäudes konnte nicht gedacht werden, da zu lange Zeit verstrichen war, ehe die Feuerwehr« leute in Folge des bodenlosen, ziemlich weiten WegeS ihre Löschinstrumente auf die Brandstätte geschafft hatten. Leider sind bei diefem Brandschaden zwei Menschenleben zu beklagen, denn der Besitzer des HauseS, Norbaum, ein schon bejahrter Mann, und eine Wittwe, welche im selben Hause wohnte, fanden in den Flammen ihren Tod.\nPetersburg. Der bekannte Proseffor Martens hat. den .Nowosti\" zusolge. im Auf. trage deS Ministerium? deS Auswärtigen, ein Project für ein neues Konsularstatut ausgearbeitet, welches binnen Kurzem in Kraft treten soll. DieseS Statut regelt die gesammte Thätigkeit der Consuln Rußlands im Auslande.\n— Iv der Sitzung der allgemeinen Bersammlung der 11. Abtheilung der Kaiserlichen\n\n\tfreien ökonomischen Gesellschaft am ll.Novbr. c. wurde ein Project durchberathen, welches von einer besonderen Commission unter Mitwirkung zweier Subcommisfionen ausgearbeitet worden ist. Die meisten der vorgelegten Punkte wurden theils einstimmig, theils mit großer Majorität angenommen. UnS speciell interessirt. daß die Commission beschlosten, darum nachzusuchen, auf der Nikolaikahn die Tartfermäßigung. welche den Transport de» Spiritus von Reval nach Moskau fordert, abzuändern, und zwar fo. daß fortan der Export deS Spiritus von Moskau nach Reval eine Aufmunterung erfahre.\n— Die Organisations.Eommisfion der in diesem ?adre vertagten und erst im nächsten Jahre vom S. b»s 16. Mat ia Petersburg stattfindenden internationalen G artenbau» AuSstellung theilt der ruff. „M. Z.\" mit. daß da» in diesem Jahre ausgegebene Programm betreff» der Preisbewerbungen zu Kraft bestehen bleibt und die Programme von Herrn S. L. Regel, im Kaiserlichen botani chen Gerrten zu Petersburg, aus Verlangen zugestellt werden. Die Blankete sür endgültige Anzeige der Beschickung der Au»stillunq seitens der Aussteller, die Programme über dte Thätigkeit deS Gärtnercongresse», sowie villete sür Vergünstigungen bei Hin- vnd Rück, fahr», Wie bei Beförderung der Ausstellung»gegenstände, werden seinerzeit den Ausstellern, Experten und Mitgliedern des Congresses zugestellt werden. Die Sommiffion hcfft umsomehr auf rege Betheiligung am Kongresse und an der Ausstellung, als nächste» Jahr nirgend» im AuSlande Gartenbau-AuSstellungen projecttrt find.\nWladimir. Am 4. und 5. d. MtS. standen vor dem Wladimirfchen Bezirksgericht nicht weniger als 65 Bauern auS den Dörfern Grifchka und Sawinska des Sudogdaschen Kreises, welche fich des eigenmächtigen Füllens von Wald auf sremdem. der Gutsbesitzerin Drushinin gehörigen Areal schuldig gemacht hatten. Sämmtliche Angeklagte waren erschienen, so daß der GerichtSsaal schon allein durch fie sast gefüllt war. Die Bauern hatten in Ermangelung von Heizmaterial schon feit einer Reihe von Jahren den Drushiuin'schen 28r.1t). bestand abgeholzt und eS in letzter Zeit schon auf 23 Dessütinen gebracht. DaS Gericht ver. urtheilte nach den .Russk. Wed.\" die Bauern zur Vergütung von je 6CO Rbl.. im Ganzen aber zu einer Entschädigung der Gutsbesitzerin in Höhe von 65.464 Rbl.\nTisiia. Bei Einführung der neuen Städte-Ordnung im Jahre 1881 wurden bei un» — schreibt man dem „WtUnStt Westoil\" — zu Stadtverordneten fast lauter Leute erwählt, dte nie im Communaldienste gestanden hatten; die letzten vier Personen au» der früheren Stadt-Verwaltung Warden vom Amte entfernt, da ste in die gegen die srühtre Verwaltung durch die GouvernementS-Regierung angestrengte Untersuchung Verwickelt waren. Zum Stadthaupt erwählte man den Edelmann Sokolov»ki. Im ersten Jahre ging Alle» gut; die Stadtverordneten gingen Hand in Hand mit dem energischen, letdenschastS. losen Stadthaupte, der nicht wenig Mühe hatte, die vollkommen Versahrenen städtischen Angelegenheiten einigermaßen zu ordnen; nachdem man einigermaßen die Mißbräuche und Mängel der srüheren Verwaltung zu Tage gebracht, ergriff da» Stadthaupt nun daS einzige Mittel, um dte Finanzen der Stadt zu heben; die äußerste Sparsamkeit in den Ausgaben ward eingeführt, da in Folge der durch die Brände von 1865 und 1872 geursochten gänzlichen Verarmung der Stadt neue Einnahmequellen sich nicht eröffnen ließen. DaS Stadthaupt selbst übernahm die Oekonomie des StadtkrankenhauseS; er erreichte eS, daß bet besserer Verpflegung der Kranken daS Deficit de» Krankenhause«, welche» bisher immer 2000 Rbl. jährlich betrogen hatte, auf ein Minimum sank; die Zahlung für Beheizung und Beleuchtung de» StadtgesSngniffe» erniedrigte er von 1200 Rbl. auf 450 Rbl. jährlich; c» gelang ihm auch die Einkünfte auS der Handels- und Gewerbesteuer ohne irgend« welche größere Belastung der Steuerzahler von 1200 «bl. jährlich auf 2600 Rbl. zu erhöhen — kurz, wo er nur Hand anlegte, da that er eS zum Nutzen der Stadt.\nDoch Alles dies war nicht nach dem Geschmack der städtischen Lieferanten und der früheren BerwaltungSglieder. Auch einige Stadtverordnete warm mit dem Stadthavpte unzufrieden.\nDa erfolgte im Jahre 1882 die große Feuer», brunst, welche den schönsten T! eil der Stadt Diffna in Asche legte. Dte geographische Lage der Stadt, die von drei Seiten durch Flüsse begrenzt wird, verbieth die Ausbreitung derselben. Um so empfindlicker war sür die Grvnd- und Hausbesitzer die Einhaltung der städtischen Ver« ordnung in Bezug auf den Neubau der Holz-Häuser, die in bestimmten Abständen von einander erbaut werden mußten к. Diese Verordnung hatte aber nicht nur die Verschönerung der Stadt zum Ziele, ihr Hauptzweck war die Sicherung vor solche« FeuerSbrÜnflen, wie fie nun schon in\n\n\t17 Jahren schon zum dritten Male große» rw»* über die Statt^gebracht; den Stadtverordnet war die» auch ganz einleuchtend gewesen. $** heimlichen Einflössen gewisser Dunkelmänner lang c» jedoch, etne ganze Partei der Stadt' verordneten gegen da» Stadthaupt ausruhe».,' Um letzteren zur Abdankung zu zwingen, setzte wa. seine Gage von 1000 Rbl. aus 350 «bl. herab. T°! die» hals nicht». Herr SokolowSki ist pecuniär cor! selbständig uud ließ fich in seiner nutzbringend Thätigkeit nicht beirren. In der That Ьхм\\. die»  seiner künstlich erregten Segner wied» zur Besinnung und fie betheiligten fich «u. weiter an den gegen ihn gerichteten Machj. Nationen. Die eifrigeren Feinde de» Haupte», denen besten Entfernung eine Forderun» ihrer merkantilen Interessen war — zu der»! Stütze jede, Mittel reclt ist — ergriffen jfo Zuflucht zu anonymen Briefen, welcte da, stadthaupt al» politisch verdächtig hivstellt» Tech auch die» fruchtete nicht»; die Regier«!,.' behandelte die Sache, wie fie c» Verdiente.\nJetzt hat fich nun die Aufregung gelegt. $m Sokolow»ki wirkt iv segensreicher Weise sort щ man wird ihm einst mit Recht nachrühmen, bat seine Thätigkeit die städtische Selbstverwaltung erst wieder finanziell aufgerichtet und auf eiue feste Bast» gestellt hat"}, {"msg_id": 197892, "doc_id": 280096, "date": "1887-01-12", "heading": "Riga. 12. Januar. In fcer am 9. Januar stattgehabt", "text": "Reval, 9. Januar. Eine Renaler Correspondenz der „Now. Wr.\" weiß zu berichten, der Besitzer der Insel Dag o c. Gras Ungern. Sternberg, habe die Pacht sämmtlicher Bauerngefinde, noch vor Ablauf der früher vereinbarten Frist, um 10 Rbl. erhöht. Begründet habe er diese Maßregel dadurch, daß. da die bäuerlichen Pächter griechisch-orthodoxer Eonfeffion von den Zahlungen zum Besten der lutherischen Prediger befreit seien, er diese« Beneficium auch den Pächtern lutherischer Sonfesfion zukommen laffen möchte «nd veshalb von jetzt ab die dem lutherifchen Prediger zukommenden Zahlungen der Bauer, pachtländereien au« eigener Tafehe entrichten werde, in Folge wessen er zu einer Erhöhung der seitherigen Pachten genöthigt sei. Hierdurch, fährt der Correspvndent, fort, erwachse thatsächlich nur den lutherischen Pächtern ein factischer Bortheil, während die griechisch-orthodoxen, nach wie vor Abgaben zum Besten der lutherischen Kirche zu prästiren und sür den Unterhalt ihrer eigenen zu sorgen hätten. Zum Belege dafür, wie enorm die Abgaben der lutherischen Bauerngemeinden zum Besten ihrer Pastoren seien, sührt der Correspvndent einige ziffermäßige Daten an, die, wie meist in ähnlichen Fällen, au« der Lust gegriffen scheinen. So soll da« au« 25 Häusern bestehende Kirchspiel (приходъ) Agafer (vielleicht ist daS «vt Ahagfer im Kirchspiel Jewe gemeint?) an sog. Predigergerechtigkeit, d. h. Naturalabgaben, jährlich im Werthe vou 95 Rbl. 45 Kop. entrichten. Für Amtshandlungen soll der Seelsorger der unS unbekannten Gemeinde Kurito (vielleicht Kurrisal im Kirchspiel St.Matthai?) nachfolgende Taxe eingeführt haben: für 1 Taufe 10 Kop.. für 1 Eommunion 8 Rbl.. für 1 Trauung 2 Rbl. 10 Kop., für 1 Beerdigung 30 Kop. Unseres Wissens wird allenthalben auf dem flachen Lande in Est. Land für eine Trauung 1 Los Hafer, d. h. etwa 1 Rbl.. für das Abendmahl aber nicht 3 Rbl., sondern 3 Kop. gezahlt. Die fable convenuo von der brillanten materiellen Stellung der Ыtischen Pastoren existirt gegenwärtig wohl nur noch im Hirn gewisser Zeiwngsscribenten. Die sogenannten „fetten Pfründen\" find heutzutage bei unS nur sehr spärlich gesäet. Thatsächlich ist ein großer Theil unserer lutherischen Pastoren weit schlimmer daran, als die griechisch-orthodoxen Geistlichen mit ihrem sicheren, durchaus nicht unbeträchtlichen KronSgehalt. (Rev. Beob.)\nWesenberg. In Folge Verfügung deS Kurators deS Dorpater Lehrbezirks fand, wie der „Wes. Anz.\" berichtet, am 6. Januar c.. Nach, mittags 2 Uhr. die feierliche Einweihung derKronS-Stadtschule statt. Leider konnten weder der Curator, noch der estlandische GouvernementS-Chef erscheinen. An Stelle deS letzteren traf der Rath der estlandischen Gouvernements-Regierung. Fürst Schirinsky-Schichmatow, ein. Die von sämmtlichen Eivil- und Militair-Autoritäten der Stadt besuchte Feier wurde durch einen vom Priester Beschanitzky eingeleiteten Gotte»dienst eröffnet, welchem fich ein fünffaches „Langes Leben\" anschloß und zwar zunächst aus den Kaiser, die Kaiserin, den Großfürsten-Thronfolger und da» ganze Kaiserhaus, 2) auf den heiligen Synod und den Bischof Donat, 3) auf den Curator deS Dorpater Lehrbezirks, 4) auf den estländifchen Gouvernements-Ehef und 5) auf die Lehrer und Schüler der neugegründeten Stadtschule. ES folgte hierauf die in sämmtlichen Schulräumen vollzogene Wasserweihe, worauf der genannte Priester fich in estnischer Sprache an\n\n\tdie zahlreich Versammelten Eltern der Schüler wandte und ihnen in beredten Worten die Be» deutung der Erlernung der russischen Sprache an'» Herz legte, besonder» betonend, daß man sich nur durch Kenntniß der Reichssprache wirklich und wahrhaftig al» ein Glied de» großen, erhabenen russischen Reiche» fühlen und zu feinem Ruh und Frommen wirken könne. Hierauf ergriff Propst Pauck er in deutscher Sprache das Wort, um nach vorangegangenem Gesänge den Segen de» Allerhöchsten für das Gedeihe« der neuen Stadtschule zu erflehen. Pastor Hirsch hausen wandte fich hieraus nochmals in estnischer Sprache an die Versammlung, auch seinerseits aus die Bedeutung der Erziehung in Schule und Hau» hinweisend. Zum Schluß gab Schulmspeetor Martinson in russischer Sprache einen kurzen Umriß über Entstehung und Entwickelung der früheren Kreisschule, au» welchem zu ersehen, daß dieselbe im Jahre 1802 von Sr. Hochseligen Majestät Alexander I bestätigt und im Anfang fast nur von Kindern Adeliger und Sxemten besucht worden sei. Im Lause der Jahre habe daS estnische Element zu» genommen und schließlich bei Schluß der Schule im Juni 1886 den Hauptprocentsatz gebildet. Nachdem Redner noch einen Ueberblick über die gegenwärtige Schüleranzahl geboten, schloß die Feier mit der von sämmtlichen Anwesenden executirten BolkShymne. Nach einer kurzen Pause wandte sich noch Fürst SchinnstVSchichmatow im Auftrage deS estlandischen Gouverneurs mit einer Ansprache an die Schüler und gratuUrte denselben zur Eröffnung der Schule, indem er zugleich den Lehrern zu ihrer ferneren Thätigkeit an dieser Schule ein „Glückauf?\" zurief.\nPetersburg. Geheimrath vr. Otto v. Struve, der bekannte Director de» kaiserlichen Observatoriums in Pulkowo und Akademiker, begeht, wie die „Nowosti\" melden, am 8. Februar sein 50 ja h r i g e s Dienstjubiläum. Zugleich damit fällt sein 25jähriges Jubiläum als Director deS genannten Observatoriums zusammen, zu welchem Posten er seilen» der Akademie der Wissenschaften Ende Januar 1862 defignirt worden war. Mitglied der letzteren ist Geheimrath Struve seit dem 4. December 1852. Sein ganzes Leben und seine Wirksamkeit widmete er in aufopfernder Thätigkeit dem ihm übertragenen Posten. Bedeutend find seine übrigen wissenschaftliche» Verdienste, die ihm überall eine hervorragende Stellung gesichert haben. Wir wollen nur seines 15jährigen hervorragenden An« theils an den Arbeiten der militair-topographischen Abtheilung des HauptstabeS und des hydrographischen Departements in der Eigenschaft eines berathen» den Astronomen desselben gedenken. Das Pulkowoer Observatorium hat den eifrigen und beständigen Bemühungen Struve'S, speciell in den letzten Jahren, namhafte Vervollständigungen und Vervollkommnungen zu danken, wie deu neuen Riesenrefractor, daS astronomische Musterlaboratorium, elektrische Beleuchtung, die elektro-dynamische Drehbarkeit deS großen Thurme» u. f. w.\n— Da» Mitglied des Bisenbahnconseils, wtrll. StaatSrath Pich по, ist, dem „Reg.-Anz.\" zufolge, feiner Bitte gemäß auS dem Dienst entlassen worden.\n— Ueber die Verhaftung des Anführer? einer großen DiebSbande, welche in Deutschland, Oesterreich-Ungarn, Rumänien uud Rußland schon seit Jahren da» Bestehlen von Eisenbahn» Passagieren systematisch und straflos betrieb, wird dem „Mosk. List.\" Nachstehendes berichtet: Der DiebSchef wurde dieser Tage in Nürnberg verhastet. Er nennt sich Bern und ist aus Warschau gebürtig. Bern führt jedoch auch andere Namen. Er begann seine Diebscarriere in frühester Jugend in Warschau und zeichnete fich unter seinen Ge-Nossen bald so aus, daß die Bande ihn zu ihrem Ehef erwählte. Er fiel schließlich der Polizei in die Hände und wurde vor mehreren Jahren vom Warschauer Bezirksgericht nach Sibirien verschickt. Man glaubte, diesen gefährlichen Verbrecher nun sür immer kalt gestellt zu haben; die Folge ergab aber daS Gegentheil. Bern war geflüchtet und hatte\n\n\tden Sitz seiner Thätigkeit nach Pest verlegt, von wo aus er alle seine Anordnungen sür die Bande traf. Bei seiner Verhaftung iv Nürnberg, wohin er einem reichen Passagier auS Wien, den er berauben wollte, gefolgt war, wurden viele Documente bei ihm vorgefunden, welche über die Verbindung mit feinen Genossen Aufschluß gaben. Die ineisten Mitglieder der Bande, darunter auch viele in verschiedenen Städten Rußland», befinden sich gegenwärtig in Hast. Bern selbst legte ein umfassende» Geständniß über seine bisherige Thätig' keit ab. Seine Verhaftung ist übrigen» nur dem Zufall zu verdanken. Er reiste mit dem obenerwähnten Passagier in einem Coupü erster Klasse; als derselbe etwa» eingeschlummert war. bestreute Bern ihn mit einer betäubenden Substanz nnd machte fich alsbald an die Ausplünderung seines Opfer». Der Passagier erwachte jedoch plötzlich, .übersah sofort die Situation und hielt Bern so lange fest, bis er ihn der Polizei überliefern konnte.\nPerm. Im Eisenhammer deS Fürsten Ablimelek-Lafarew im Permfeben ereignete sich, den „Nowosti\" zufolge, ein ernstlicher Unglüsckfall, indem da» Schwungrad des Walzwerkes, welches ein Gewicht von ca. 1000 Pud besaß, brach und die Stücke mit solcher ' Gewalt herabgeschleudert wurden, daß fie durch das Dach hinausflogen. Ein 100 Pud schwere« Stück sand man 120 Faden vom Gebäude entfernt. Die zerstörende Wirkung der nmherfliegenden Eisenstücke soll furchtbar gewesen sein. Zwei Arbeiter wurden von ihnen zermalmt und mehrere andere schwer verletzt. Der Riß im Schwungrade soll schon vor einiger Zeit bemerkt und zur Anzeige gebracht worden sein. Der Fabrikverwalter ist zur Verantwortung gezogen und wird fich gegen die ihm zur Last gelegte Fahrlässigkeit zu vertheidigen haben"}, {"msg_id": 202434, "doc_id": 288964, "date": "1888-11-03", "heading": "Inland.", "text": "Dorpat, 31. October. Die „N. D Z \" schreibt: E» ist mit Recht daraus hingewiesen worden, daß fich in dem Kaufmann», und E-werbestunde unserer Stadt eine besonder» rasch fluctuirende Bewegung vollzieht und die Zahl der „alten' Firmen bei un» eine auffallend geringe ist. Um so mehr Grund haben wir, dort, wo sich Ausnahmen von dieser keineswegs wünschen»werth erscheinenden Reges.\n\n\tbieten, mit voller Befriedigung auf die Erscheinungen entgegengesetzter Art hinzuweisen. Morgen nun darf der Ehrentag einer alten bewährten Firma unter un» bedangen werden, indem fich am 1. November 1888 5 0 Jahre seit dem Bestehen der D o r p a t e r Kachelsabrik H. Sturm vollenden. Von dem weil. Aeltermann H. Sturm mit geringen Mitteln in'» Leben gerufen, ist c» diesem Geschäft während seine« halbhundertjährigen Bestehens nicht nur gelungen, fein Absatzgebiet stetig zu erweitern, sondern eS hat fich auch beme,ken»wcrther Anerkennungen, die über die Grenzen unserer Provinz hinauSreichen. zu erfreuen gehabt. Im Jahre 1860 auf der Dorpater Gewerbe. Aufstellung erhielt die Sturm'fche Kachelfabrik die erste öffentliche Anerkennung in Gestalt einer silbernen Medaille; dann folgten zahlreiche silberne und Bronze-Medaillen auf den Ausstellungen zu Petersburg, Moskau. Riga, Mitau und wiederholt in Dorpat. Ferner fand diese Kachelfabrik unter allen gleichartigen Unternehmungen in unserer Provinz da« ganz besondere Lob de« Rigaer Professors M. EchönflieS, welcher bekanntlich eine Gewerbe-Enqu-Zte unserer Provinz veranstaltete. — AuS den Händen ihreS im Jahre 1874 verstorbenen Begründn» ging die Fabrik in diejenigen deS SohneS, Herrn Hermann Sturm, über, welcher mit rüstiger Kraft und in eifrigem Stieben nach weiterer Vervollkommnung dieselbe fort und fort auSgestaltet hat. Ihm. als dem Haupte deS morgen sein halbhundertjähriges Jubiläum begehenden Ctabliffements, seien die besten Glückwünsche für daS fernere Gedeihen der in redlicher Arb.it großgezogenen alten Stätte ehrenfesten Gewerbefleißes entboten!\nIm Barthvlomäijchen Kirchspiel find, wie dem .Postimee»\" geschrieben wird kürzlich aus den LandgenSdarm in einem Walde zwei Flintenschüsse abgefeuert worden, die glücklicherweise sehlgingen. Nach den Thätern wird eifrig gefahndet.\nOesel. Ueoer den am Sonnabend einge. geweihten Dampfer „Sirius\", welcher die Eommunication zwischen Werder und Oesel zu unterhalten bestimmt ist, gehen der .Rev. Ztg.- folgende Mittheilungen zu:\nDaS Schiff ist bei Herrn R. Holz in Harburg bei Hamburg bestellt, und zwar speciell als Eisbrechn. Es kostet 22.500 Mark, wozu noch die SeeauSrüstung kommt, die 3000 Mark beträgt. Die Maschine ist eine sogenannte Compund-Maschine mit Oberflächencondensator und liefert den Dampf als Speifewoffer in den Kessel zurück. Der Kessel hat die Construction der deutschen Marinektflcl. Der .Siriu»\" hat die Aufgabe, e ne regelmäßige hommunication auf dem Moonfund zn unterhalten und soll, so lange eS die EiSverhültnisse gestatten, täglich von Werder nach Kui« wast und Lnssaar resp, retour gehen. Somit wird er die Inseln Oesel und Moon mit dem Festland« verbinden. Bei der Anschaffung eineS Dampfers ist weniger auf die Rentabilität des Unternehmens als darauf gesehen, einem dringenden Nothstande Abhilfe zu schassen. Die traurigen Verhältnisse auf dem Moonsund, im Herbst und Frühjahr find Jedermann bekannt und ein Dampfer ist dort geradezu eine Nothwendigkeit. Die Oeselsche Ritterschaft hat zur Unterstützung deS Unternehmens 600 Rbl. bedingungsweise auf ein Jahr zugesagt, die estlündische auf 350 Rbl. jährlich. Zwischen der Oeselschen Ritterschaft und dem Besitzer deS GuteS Kuiwast auf Moon ist ein längerer Contract abgeschlossen, laut welchem letzterer ca. 100 Rbl. erhält und die Verpflichtung hat, Passagiere und Vieh nebst Wagen für eine gewisse Taxe über den Sund zu befördern. Der Befitzer von Kuiwast hat indeß seinerseits den Contract dem dortigen Stationshalter cedirt, und dieser besorgt nun die Ueberfahrt, wobei er eS möglich macht, 60 Kop.\n\n\tfür eine Fahrt von Kuiwast SiS zum Riga er Dampfer zu nehmen, obgleich die Fahrt nur etwa 5 Minuten dauert. Gewöhnlich zahlt man 3 Rbl. für eine Schaluppe von Kuiwast nach Werder. Der in Ausficht genommene Preis für einen Kajütenplatz auf dem .Sirius\", sür eine Fahrt von Werder bi» Orissaar beträgt 2 Rbl., sür eine Strecke von ca. 45 Werst. Dabei umgeht man die Insel Moon. Eine Fahrt über den großen Sund, Weider. Kuiwast, soll 60 Kop. kosten (8 Werst) Passagiere zweiter Klasse zahlen weniger, solche die per Prabmboot in'» Schlepptau genommen werden ca. V* der ersten Klasse. Der „Siriu«\" läuft gewöhnlich 81/- Knoten, kann c» jedoch auch bis zn einer Geschwindigkeit von 9 Knoten bringen (ein Knoten — Iе/. Werst).\nDie Herreise de» kleinen Dampfer» au» Harnbürg ist nicht ohne Abenteuer und Schwierigkeiten verlaufen und besser als alles Andere dürf-e nachstehender Bericht der .Hamb. Bdrsenhalle\" au» Königsberg, vom 4. October а. c. sür die geradezu erstaunliche Seetüchtigkeit de» kleinen Schiffchen» Zeugniß ablegen. E» heißt daselbst : „Gestern Nachmittag ist von Hamburg der kleine Schraubendampfer .Sirius\" auf der Fahrt nach Riga hier eingetroffen, der die ganze Seereise in Folge schwere» Sturme» unter fortwährender größter Gefahr zurückgelegt uud durch die Ueber-Windung sämmtlicher Hindernisse den glänzendsten Bewei» von seiner Seetüchtigkeit und der Vorzug, lichkeit seiner Maschine erbracht hat. Der Sturm ist während der ganzen Fahrt bi» Pillau dermaßen stark gewesen, daß der Steuermann aas seinem Sitze festgebunden werden mußte, um nicht von Sturzseen über Bord geworfen zu werden. Da» Boot, welches nur 50 Fuß lang ist. ist auf der Holz'schen Schiffswerft in Harburg erbaut, um als Paffagier- und Postdampfer auf dem Meerbuseii von Riga verwendet zu werden. Um weiterer Gefahr auf der Seefahrt von Pillau nach Memel zu entgehen, wählte der mit der Führung deS Dampfers betraute Ingenieur auS der Holz'fchen Fabrik die Fahrt von Pillau über Königsberg und da« Kurische Haff nach Memel, von wo ab bi» Riga die Seereise aufgenommen werden muß.\"\nKurland. Ueber die im Dodlenschen Kreise in diesem Jahre stattgehabte Ernte, sowie über die Auisaat. den Korneitrag ic. geht der .Mit. Ztg.\" nachfolgender Beucht zu:\nIm Doblenfchen K:eife find ausgesäet im Herbst 1887: 48.500 Maß Roggen, 27.000 Maß Weizen. Im Frühling 1888 : 36.700 Maß Gerste. 37.000 Maß Hafer und 2,700 Maß Sommerweizen Geerntet wurde: 291.200 Maß Roggen, 162 300 Maß Weizen, 300.000 Maß Gerste, 335.000 Maß Hafer und 19,000 Maß Sommerweizen.\nDemnach ist der Ernteertrag für Wintergetreide auf 6 Korn durchschnittlich anzunehmen; höher stellt fich der Kornertrag für Sommergetreide. Gerste ist nach oben angegebenen Ziffern auf 8, Hafer auf 9 und Sommerweizen auf 7 Korn durchschnittlich zu berechnen.\nRechnet man nun von obenangeführtem Ernteertrage die Saat mit: 48.200 Maß Roggen, 27.000 Maß Weizen, 37.000 Maß Gerste, 37.000 Maß Haser, 2700 Maß Weizen ab, find serner: а. zur Volk»;-Verpflegung sür da» Jahr 1888/1889 30.200 Maß Roggen, 3200 Maß Weizen, 30.000 Maß Gerste, 22.000 Maß Hafer und 2500 Maß Sommerweizen; d. zum B ranntweinbrande: 22.000 Maß Roggen, 2000 Maß Weizen, 15,000 Maß Gerste. 19.000 Maß Haser und ca. 400 Maß Sommerweizen nöthig, so bleiben immer noch zum Verkauf übrig ca. 190,000 Maß Roggen. 130.000 Maß Meizen, 215.000 Maß Gerste. 257.000 Maß Hafer und 13.400 Maß Sommerweizen.\n\n\t_ Aus dem Doblenschen »reist er. |\nhalt die „BalsS\" folgenden Bericht: In diesem Jahre gingen die Feldarbeiten garnicht vor. wärts und zwar war dieses gleich vom Frühjahr an der Fall. Durch die anhaltende trockene Witterung wurden die Saatarbeiten verzögert und in Folg«? dessen fiel auch die Ernte in den Spät» herbst. Die Kartosselernte wäre im Allgemeinen gut zu nennen, wenn nur die Knollen durch die Feuchtigkeit im Boden -nicht gelitten hätten. Man kam, er.nehmen, daß etwa die Hälfte alleS geern« teten Quantums schlecht sein wird. Im moorigen BodtN hat man nicht einmal die Saat wieder erhalten Hier und da faulen die Kartoffeln sehr stark. I» Bezug auf die Kornernte kann gesagt werden, daß da« Quantum ein genügendes fein wird, aber die ft'ön tt sind dickschalig und erzeben wenig Mehl. Der diesjährige Roggen wiegt ca. 118 Pfund, die Gerste 109 bis 115 Pfund und der Weizen 123 bis 135 Pfund; das Gewicht deS Hafers ist noch nicht fest bekannt. Die Land-Wirthe verkaufen ihr Korn unvermahlen. wodurch die Mühlenpächter oft zu leiden haben. Am meisten wird nach Mitau verkauft: die zweireihige Gerste und der Weizen, Roggen nur wenig. — Die Bienenzucht hat in Folge deS kalten Frühjähr*. deS anfangs trockenen und später naffen Svmmerv stark gelitten. Einige Bienenzüchter hört man klagen, daß viele Stöcke aus Mangel an Nahrung den Winter nicht werden überdauern können.\nReval. Nach zweitägiger Pause ist der . Revaler Beobachter\" am Montag wiederum erschienen, und zwar unter der stellvertretenden Verantwortlichen Redaction deS Herrn E v. Stauden.\nPetersburg. Eine seierliche Sitzung der Kaiserl. Freien Olkonomischen Societat fand am 31. October statt. Wie die „Now. Wr.\" berichtet, nahm an derselben auch Se. Kaiserliche Hoheit Großfürst Nikolai Nikolajewitsch, der Proteetor der Societät, Theil. Der Eeitcnsaal deS HauseS der Societät war besetzt mit einer Ausstellung von Conserven und getrockneten Früchten. Tie Aponenten waren Landwirthe. Die Form der Trocknung der Früchte vermittelst der Darre ist in Rußland noch eine neue und wird soeben erst in Angriff genommen, daher die an fich unbedeutende Ausstellung um deswillen großes Interesse erregte, weil auf der» selben nur vaterländische Producte figurirten. Besonders hervorragend war die Collectiv» von W W. Tscdernäjew. In einem anderen Saale war eine Ausstellung von Samen und Wurzel» srüchten arrangirt und man fand dort u. A. auch Castoröl vom asiatischen RicinuSbaum. Die Buraschew'fche Gartenbauschule stellte eine recht bedeutende Quantität von Gemüfeconserven ans. Im Allgemeinen läßt, nach der Meinung competenter Personen, die sür Rußland neue Form der Fruchtdarre, die bei regelrechter Anwendung eine Erwerbsquelle sür die BevVlk.rung deS mittleren und südlichen Rußlands werden und zur Vervollkommnung und Verbreitung deS Gartenbaues beitragen kann, nach dieser Ausstellung zu urtheilen, auf Erfolg hoffen. Alle Conserven к, werden einer Expertise unterworfen, welche auch ihre Bedeutung und Güte zu beurtheilen haben wird. — Tscher» näjew, der für die Obstdarre Propaganda macht, hat in seiner Ausstellung nicht allein die guten Seiten, sondern auch die Mißerfolge diese« Verfahren« zur Anschauung gebracht.\nNach Besichtigung der Ausstellung eröffnete Se. Kaiserliche Hoheit hie Sitzung. Der Seeretair der Societät Beketov Verla? nach althergebrachter Sitte die Kaiserlichen Rescripte, welche die Rechte und Privilegien der Societät von der Zeit der Kaiserin Katharina an bi« zur jetzigen Regierung bestätigen. Darauf hielt Professor W. W. Dokutschajew einen\n\n\tVortrag über da» Thema: .Waren im Süden |\nWälder?\"\n—In der Akademie der Wissenschaften\nwird zur Zeit an der Einrichtung einer besonderen Abtheilung für da« Akademische Museum gearbeitet, welche ausschließlich ethnographische Collectionen enthalten wird. Wie wir dem .Grashdanin\" entnehmen, werden die Arbeiten demnächst beendet sein. Die Abtheilung wi.d alle die Gegenstände enthalten, welche bisher wegen Raummangels in dem alten Locol ohne be« sondere« System gruppirt waren. Einzelne große, von verschiedenen Reisenden zusammengestellte Collectionen sollen getheilt und Alle» in denselben, wa» in die Ethnographie gehört, in die neue Abtheilung übergeführt werden. Auch die übrigen Abtheilungen de» Akademischen Museum» sollen neugeordnet und gruppirt werden.\n— Der „Pet. Herold\" schreibt: Wie wir erfahren, find die Banquier» Mendelssohn und Makart au» Berlin Greener au» London. HoSkier au» Pari», Delloh Mati au» Brüffel nnd Rau au» Warschau in Petersburg eingetroffen und haben im „Hotel de France\" Wohnung genommen. ES ist wohl unzweifelhaft, daß genannte Re. Präsentanten der Finanzwelt unsere Residenzstadt nur zum Zwecke Abschlüsse» großer Finanz, operationen aufgefucht und fich hier ein Rendezvous gegeben haben.\n— Wie wir den von der Akademie der Künste\nherausgegebenen „Chudosh. Now.\" entnehmen, find Künstler, welche sich nach Polen behuf» Aufnahme von Landschaften begeben, verpflichtet, bei den competenten Autoritäten um Au»&gt; reichung von Zeugnissen einzukommen und haben sich außerdem von der örtlichen Obrigkeit die Ge» nehmigung zur Aufnahme dieser oder jener Land, schaft zu verschaffen.\n— Sämmtliche hölzernen Brücken Petersburgs beabsichtigt die Duma allmählich durch steinerne oder eiserne zu ersetzen. Zu diesem Behuf soll, wie die 'uss „Pet. Ztg.\" erfährt, vom 1. Januar 1889 an alljährlich eine bestimmte Summe in'» Budget eingetragen werden. Zuerst kommt die WosnessenSki'Brücke an die Reihe.\n"}, {"msg_id": 194302, "doc_id": 273563, "date": "1885-07-15", "heading": "Riga 15. Juli.", "text": "Fellin. 11. Juli. Am gestrigen Abend ist hier der Fellinsche Schulinspector Herr Eduard Schmidt nach achtmonatlicher schwerer Krankheit gestorben, und mit ihm wiederum einer der Mitarbeiter an der srüheren Schmidt'schen Anstalt geschieden Er trat, gebürtig au» We.ßensell» bei Merseburg, wo er am 29. (17.) November 1886 geboren war, im Jahre 1364 in dieselbe ein, wurde noch al» Lehrer derselben an der Kreitschule angestellt, und 1880 deren Jnspector. Wohlunterrichtet und fleißig übernahm er viel Arbeit, die ihn vor der Zeit aufrieb. Im November vorigen Jahre» erkrankte er mitten in rüstiger Arbeit gleich so heftig, daß sein Zustand zu den schlimmsten Befürchtungen Anlaß gab. die leider eingetroffen find. Seit acht Jahren verheirathet, hinterläßt er eine Wittwe, die mit sechs im zartesten Alter stehenden Kindern an feinem Sarge um ihren emsigen Versorgn trauert. — Unsere KreiSschule ist in nenn Jahren schweren Veränderungen nnterworfen gewesen. Nachdem fie lange Zeit unter dem gesegneten Jnspectorate Wiedemann'» gestanden, der 1876 al» Director an da» Gymnasium nach ArenSbnrg berufen wurde, folgte ihm, leider nur für wenige Jahre, E. Fowelin, der jetzt hier eine höhere Müdchenlehranstalt leitet; 1879 wurde Dr. Bocki, der 1880 an da» Stadt, gymnafium nach Riga ging, fein Nachfolger, und schon nach fünf Jahren ist mit dem Tode Schmidt'» die Stelle wieder erledigt. Dazu hatte die Schule im Frühling de» vorigen Jahre» den Verlust eine» treuen Lehrer», de» Herrn Dreyer, zu beklagen. Bei der starken Frequenz derfelben wünschen wir derselben eine tüchtige und umsichtige Leitung.\nWalk. Ewer unserer verdienstvollsten Männer, der dim. Bürgermeister, Kaufmann der ersten Gilde, Wilhelm Woldemar Kampmann, ist in Reichenhall in Oberbahern, wo er Heilung seine» langjährigen Leiden« suchte, am Sonntag, den 7. d. Mt«., au» dem Leben geschieden. Der Verstorbene, am 19. Januar 1823 geboren, erlernte bei dem hiesigen Kaufmann weil. Lindebaum da» kaufmännische Geschäft Bald nach Beendigung seiner Lehrzeit eröffnete er ein eigene» Geschäft, da» er in kurzer Zeit durch feine Fachkmntniß und El rgii zum ersten der Stadt erhob. Die Stadt« Verwaltung, eine tüchtige Kraft in ihm erblickend, wählte ihn am 10. Mai 1860 zum Rathsherrn und schon am 14. April de» folgenden Jahre» wurde er Bürgermeister der Stadt. Durch au»« gebreitete eigene Geschäfte war er genöthigt, diese» Amt am 17. Juni 1868 wieder niederzulegen. Im Jahre 1867, am 31. October. wurde er abermal» zum Bürgermeister gewählt und ver« waltete nun mit der ihm eigenen Pflichttreue sein Amt 7»/» Jahre, worauf er am 80. Mai 1875 für immer au« dem öffentlichen städtischen Leben zurücktrat. Aber auch in anderer Hinficht hat er es Verstanden, fich den Dank feiner Mitbürger zu erwerben. Nicht allein, daß er jedem Benöthigten mit Rath und That beizustehen stet« bereit war und sür Noth und Elend ein offene» Herz und eine offene Hand h rtte, er wußte auch durch feine Unternehmungen nicht nur feinen eigenen, fondern auch den Wohlstand der Stadt zu heben, indem er den Handel, welcher fich früher andere Wege suchte, mehr und mehr nach Wal! zu ziehen wußte. Alle» Diese» fichcrt ihm Liebe und Dankbarkeit auch Fermrstehender bi» über da» Grab hinau». Leicht werde ihm die Erde! (W. A.)\n— Dem .Walkschen Anz.\" wird gemeldet, daß der Milzbrand auch in Wiezemhof ausgebrochen ist. Bisher find auf dem Gute 6 Pferde, in den Gefinden 4 Pferde und 2 Rinder gefallen.\nTorpat. «« 19. und 20. Juni ist Hierselbst uuter dem Vorsitz des Seminar-Director» Pastor F. Hollmann eine Konferenz estnischer Bolk»fchull ehrer abgehalten worden. Zu derselben hatte« fich, wie der .Olewik\" mittheilt, über bv Theilnehmer, darunter auch einige Parochiallehrer, eingefunden, ein Bewei» dafür, wie fehr die Abhaltung solcher Conferenzen einem thatsächlich empfundenen Bedürfniß entspricht. Nach einer Andacht hielt zunächst der Schullehrer Laar au» Seck» einen Bortrag Über die Pflege de» Körper» in den Volksschulen, wobei er mit Wärme\n\n\tsür die Pflege de« Turnwesen« und der HauSfleiß.\nArbeit in den Gemeindeschulen eintrat. E« sollte nun eine Reihe weiterer Vorträge und Mittheilungen, namentlich seiten« de« Seminar.Director» und der Seminarlehrer Kurrik und Org. und am zweiten Tage hielt der Leiter der Conferenz im Beisein der anwesenden Schullehrer eine Probe.Lection mit Schulkindern ab. Da» estnische Blatt schließt sein Reserat mit den Worten: .Daß eine der. artige Eonferenz für unser Schulleben von Be» deutung und Nutzen ist, wird wohl Niemand be. streiten wollen. Darum wünschen wir der Eon. serenz fröhliche« Gedeihen sür die Zukunft.\"\n– Wie die „Я. D. Z ■ erfährt, ist in der Nacht auf den 9. Juli auf dem Bodenraum de» an der Rathhau»straße eub Nr. 80 belegenen Hause» eine Brandstiftung versucht worden. E« war da« Feuer glücklicher Weise noch im Ent. stehen von einem Einwohner de« Hause« bemerkt und gelöscht worden. Eine diese« Verbrechen» dringend verdächtige Person ist in Untersuchung«, haft genommen worden.\n– Soeben ist die erste Rummer eine» ueven estnischen Organ», de» von vr. St. A. Hermann herausgegebenen Monat»blatte» .Ge. fang, und Musikblätter\" (Laulu ja mängu leht) erschienen. Da»selbe wird in erster Linie Lieder, namentlich Quartette und Elavier. Piecen, dann aber auch verschiedene Mittheilunge» au» der musikalischen Welt, Biographieen bedeu. Tender Komponisten u. dgl. m. veröffentlichen. Da die Esten ein sür Musik entschieden sehr empfüng. liche» nnd gut beanlagte» Volk find, steht zu hoffen, daß diese» die Pflege der Mufik nachhaltig fördernde Unternehmen einen sicheren Boden für seine Existenz gewinne uud fo in den Stand gesetzt werde, da» Eeinige zur Fortentwickelung und Veredelung de» musikalischen Sinne» in unserem Volke beizutragen.\nAus Reu-Kempenhos (Kirchspiel Segewold) erhält der .Mahja» Weefi»\" folgende Zuschrift: .Am 19. Juni. Nachmittag», überraschte uns ein surchtbareS Gewitter mit Regen. Der Blitz ent. zündete den Viehstall deS hiesigen Kaku-Sefinde» und verwandelte in kurzer Z:it fünf Gebäude, de» Biehstall, Stall deS Wagenhause» und rine Kleete in Asche. E» war noch ein Glück, daß der Wind fich wandte und dadurch die anderen Gebäude er. halten werden konnten. Der Schaden ist ein be. deutender. Die Gebäude waren im hiesigen gegen, seitigeu Verein versichert, welcher auf setner Generalversammlung am 22. Juni den Beschluß faßte, fie noch in diesem lah e neu aufführen zu lassen. Diese» ist der zweite Fall, wo unser Verein durch Blitzschlag einen Schaden erleidet.\"\nMitau. Bei der reorgauifirten Mitauschen Stadtschule find, wie die .Mit. Ztg.\" meldet, ernannt worden: zum Lehrer.Jnspector der bisherige Lehrer der städtischen Rigaschen Katharinenschule Radtschenko, zum Lehrer der den vollen Eursu» aus dem Petersburger Lehrer. Institut absolvirt habende Andrea» Ewoigsne.\nPetersburg. Ter.Grashdauiu\" theilt gegenwärtig aus zuverlässiger Quelle mit. daß dem Minister des Innern. Grasen Tolstoi, gestattet worden ist, zur Kräftigung seiner Ge. sundheit bis zum Oer ober aus dem Laude zu\nbleiben.\n– Eine russische Orieutgesellschaft soll fich behufs Erforschung des Leben» und der Ge.\nschichte der Orientvolker constitulren. Wie wit den „Rowosti\" entnehmen, geht die Initiative hierzu von einigen Moskauer Professoren auS und find die hiesigen Professoren bereits zur Betheiligung aufgefordert worden.\n– Das Mitglied deS Conseil» deS MinisteriumS der Bolksaufklärung, Geheimrath A. A. Popow, ist am 11. Juli gestorben.\n– Ueber den räthselhasten Borfall der fich, wie wir in der Freitag».Rummer mittheilten, vor einigen Tagen auf dem Sabalkanski.Prospeet mit dem Eollegitnsecretair Woronkow (ehemaligen Geschästsführer in der Kanzlei de» Leidgarde Kosaken» Regiment») zutrug, bringt der »Per. Herold\" nachstehende erläuternde und ergänzende Detail»: j\nBei der Sectio« der Leiche Woronkow'» waren\nu. A. zugegen der Procureursgehilfe Gorbunow und der Untersuchungsrichter Kabat. Die ein» gehendste Besichtigung der inneren Theile de» Ver. storbenen lieferte den Aerzten den unumstößlichen Bewei», daß hier eine Vergiftung vorliege und daß da» Gift in bedeutender Dofi» beigebracht wmden war. Die inneren Theile Woronkow'» hatten eine wesentliche Veränderung ersahren. E» wurde sür nöthig erachtet, dieselben dem Peter», burger Gouvernement». Phhfikat zur chemischen Untersuchung zu übermitteln. Somit hätten fich also die gleich zu Ansang ausgetauchten Gerüchte bezüglich einer vorliegenden Vergiftung — bestätigt. Vorstehendem medicinischen Ergebniß lassen wir\n\n\tatmfle erläuternde Mittheilungen verschiedener Personen über den verstorbenen Sollegiensecretair Woronkow und den Kaufmann Wasfiljew, sowie über rhre gegenseitigen Beziehungen folgen. Beide 'raren seit langer Zeit Freunde und durch Geldgeschäfte, welche fie mit einander führten, in noch engere Beziehungen zu einander getreten. Wie ei beißt hatte Woronkow vor nicht langer Zeit Wasfil'ew eine Summe von über 25,000 Rbl. anvertraut und konnte, wie fich'« bestätigt, sein «eld nicht zurückerhalten, oder Wasfiljew wünschte « einfach nicht zurückzuerstatten. Bon diesem Augenblick an hatten die freundschaftlichen Be. zlehungen einen Stoß erlitten und eine gewisse Spannung zwischen Beiden Platz gegriffen. Wasfiljew, der fich kurz nach der Katastrophe in einer gewissen geistigen Abwesenheit befunden, ist jetzt soweit zu fich gekommen, um Aussagen machen zu können. Auf die Frage über daS Borkommniß am 8. Juli macht Wasfiljew ausweichende Au«, lagen und giebt vor, über die Ursachen dl» Tode« Woronkow'« fich in vollständiger Unkenntniß zu befinden. Die Untersuchung, welche feiten« des Untersuchungsrichter« Kabat und unter Aufficht de« Procureur«gehilfen Gorbunow energisch geführt wird, dürste zweifelsohne bald einige« Licht in dieses Vervrechen bringen. Woronkow hinterläßt drei Kinder und eine Frau, welche fich zur Zeit de« betrübenden Vorfall» am Do» befand und gegenwärtig auf der Rückreise begr'ffen ist.\n"}, {"msg_id": 199216, "doc_id": 282215, "date": "1887-06-16", "heading": "Inland.", "text": "Libau, 15. Juni. Der Chef des Apanagedepartements, StaatSsecretair v. Richter, der, wie bereits mitgetheilt wurde, aus Allerhöchsten Besehl die Silospeicher, und Elevatoren» Frage untersucht, kam. wie die „LiV. Ztg.\" berichtet, gestern mit dem Betriebs director der Riga.\n\n\tTuckumer Babn, Herrn Liebreich, hier an und wurde vom Bvrsencomitü am Bahnhofe empfangen. Heute Nachmittag sollen die beiden Herren Libau wieder verlassen.\n— Ueber den Angernschen See als Urheber eineS Laud-ConflittS schreibt man der „gib. Z»g.\": Im Tals'nschen Kreise liegt der Sngernsche Freiste, d. h. ein See, in dem Fischerei zu treiben einem jeden Einwohner Kurlands gestattet ist. Da derselbe im Frühjahr und Herbst große Ueberschwemmungen verursachte, seine durch geschmolzenen Schnee oder Regengüsse vermehrte Wassermenge in die in ihn mündenden, aus dem gleichen Grunde angeschwollenen Flüßchen und Bäche staute und diese uun ihrerseits alle angrenzenden Felder und Wiesen unter Wasser setzten und zu Sümpfen machten, so ließ die hohe Krone durch den schmalen. See und Meer von einander trennenden Landstrich einen Durchstich machen und einen künstlichen Eanal mit Gefälle zum Meere anlegen. Ties geschah bereit« vor Jahr, zehnten. Die Folge dieser Canalanlage war nun einerseits allerdings die erwartete, die Ueber» schwemmungen wurden eingeschränkt und schließlich ganz beseitigt, jedoch andererseits eine nicht vor» gesehene, auf die man ganz und gar nicht gerechnet hatte. Der See trat nämlich zurück nnd fährt darin noch fort, so daß er größere Flächen sreilegt. Diefe gelangten vermittelst des An» wachsungSrechtS in daS Eigenthum der angrenzenden Grundbesitzer. sowohl der Eigenthümer der Privatgüter wie der hohen Krone, dergestalt, daß die Grenzen der neu» erworbenen Grundstücke durch zum Wasser hin verlängerte, von den Endpunkten der srüherrn Grenzen ausgehende Linien bezeichnet wurden. Diese neuen Grenzen wurden unter Betheiligung der hohen Krone und der Privatgüter abgesteckt uud angewiesen. Tie neuen Grundstücke bestehen auS morastigem Wiesenlande. daS einen sowohl an Qualität wie Quantität geringen Heuertrag liefert. Nachdem daS GraS im Sommer gemäht ist, wird es auf den etwas erhöht liegenden und trockenen Stellen aus Stangen gestapelt und erst im Winter, wenn der Boden gefroren ist, abgeführt. Eine frühere Absuhr wird durch den Sumpf verhindert. Die betreffenden Heuschläge waren den augrenzenden Bauern gegen eine geringe jährliche Pachtzahlung zum Gebrauch überlassen. Sowohl Grundbesitzer, wie Pächter waren mit diesem Arrangement zufrieden «nd kam es auch hin und wieder zu Streitigkeiten, so wurden dieselben doch bald und in Güte beigelegt. Erst in diesem Jahre, vor einigen Tagen, sollte es anders werden. Durch einige Zeitungsartikel dazu veranlaßt und wohl auch sonst aufgeregt, behaupteten die Bauern plötzlich, ihnen komme der Grund und Boden zu. DaS jetzt bloßgelegte Land sei früher Freisee gewesen, in dem ein Jeder habe Fischfang treiben dürfen. Da der See nun ab-\n\n\tizelafsen sei, so trete daS betr. Laud an seine Stelle und mithin könne ein Jeder, wie früher fischen, so jetzt dort ernten. Vor etlichen Tage» erschien nun auf diesen Heuschlägen eine größere Anzahl von Bauern mit Weib und Kind, und zwar nicht allein au» der Amgegend de» «ngernschen See», sondern auch au» dem Talsenschen und Windauschen. besetzte trotz des Proteste« der Grundbesitzer die Heuschläge und begann zu mähen. Die Auf» forderung, auseinanderzugehen, wurde anfänglich mit Schweigen, dann mit Spottreden beantwortet, Namen wurden entweder gar nicht oder nur falsch genannt. Schließlich sah man fich genöthigt, die GouvernementSobrigkeit um Hilfe anzugehen. Einem ihrer Beamten gelang eS denn auch, die Ruhe uud Ordnung wieder herzustellen. Die Bauern versprachen zu warten, bi» ihnen auf ein von ihnen eingereichtes, von 150 Personen unterschriebeneS Bittgesuch Resolution ertheilt werde. In diesem, fich aus Artikel deS baltischen Privatr?chtS beziehenden Schriftstücke sehen fie ihre vermeintlichen Rechtsansprüche auf die Heuschläge\nauseinander.\nО Tuckum, 14. Juni. Borgestern Abend traf hier der Bezirksinspector. wirklicher StaatSrath Speschkow, ein. und revidirte die hiesige KreiS-und Stadtelementarschule. Zu gleiche Zeit langte Hierselbst Herr StaatSrath PotrowSky an, der neue Director der lettischen Volksschulen, und beide Herren wohnten während der NachmittagSstunden den Abgangsprüfungen der 14 Abiturienten der hiesigen Kreisschule bei.\nAm Freitag, den 19. Juni c.. werden hier die neuerwählten Stadtverordneten von den betr. Geistlichen vereidigt und am Nachmittage desselben Tage» findet die erste Sitzung statt. Auf dieser Sitzung soll die Wahl de» Stadthaupt» erfolgen.\nPetersburg. Ihre Kaiserlichen Majestäten haben, wie der ,Reg..Anz.* meldet, am 5. Juni den bi». herigen Director der SebäranstaU deS Moskauer Findelhause», Seheimrath vr. v. Hug en. B e r g e r, zu empfangen geruht.\n— Im Bezirksgericht gelangte am 11. Juni, wie die deutsche „Pet. Ztg.- meldet, wieder einer jener Processe zur Verhandlung, wie fie feit einiger Zeit an der Tagesordnung find. Dieses Mal klagte der Reservist Conftantin Blinnikow wider die Verwaltung der Eisen» bahn Orel-Gräsi. auf der er aIS Maschinist gedient hatte. Durch die Unvorsichtigkeit de» Maschinisten eines anderen Zuge» war dieser letztere, mit dem Zuge, auf welchem Blinnikow diente, collidirt. Dabei waren mehrere Waggon» zertrümmert und Blinnikow, wie au» einem ärztlichen Zeugniß hervorging, dermaßen verstümmelt worden. daß er arbeitsunfähig war. Blinnikow gab an, er habe jährlich etwa 1200 Rbl. verdient und verlangte nun von der Bahnverwaltung einmalig 7000 Rbl. Der Ver» treter der letzteren, Rechtsanwalt Kaplan, machte geltend, daß Blinnikow doch noch andere Arbeiten zu verrichten im Stande sei, wenn er auch nicht mehr als Maschinist angestellt werden könne. Seine Forderung sei daher viel zu hoch gegriffen. Da» Gericht verurtheilte die Eilenbahngesellschast OrebSräfi zur Auszahlung von 5000 Rbl. an Blinnikow. sowie in die Gerichtskosten im Betrage von 400 Rbl.\n— Der ..Odeffki Westnik' theilt die bi» jetzt allerding» noch von keiner Petersburger Zeitung bestätigte Nachricht mit, daß die Commisfion unter dem Vorfitz deS Fürsten WolkonSki, des Gehilfen des Minister« der Volksaufklärung, welche die Frage der höheren Frauenbildung in Erwägung zieht, ein definitive» Project zur Gründung einer Universität sür\n\n\tFrauen ausgearbeitet habe. Genannte» Project\nsoll in» Herbst diese» Jahre» dem Reich«rath vor» gelegt werden. Von den Candidatinnen soll zum Eintritt, außer Beendigung de» Gymnafialcursu«, die Kenntniß der lateinischen Sprache in dem Grade wie von den Candidaten zum Eintritt in die jetzigen Universitäten verlangt werden. Die Universität soll au» drei Facultäten bestehen: einer historisch.philosophischen, einer phyfico – mathematischen und einer medicinischen.\nJekaterinvurg, 14. Juni. Gestern, »m 4 Uhr Nachmittag», trafen mit einem Extra.Zuge die Großsürsten Michail Nifolajewitsch und Ssergei Michailowitsch hier ein. Am Bahnhose wurden Ihre Hoheiten von den Vertretern der Stadt, Mitgliedern de» AuSstrllungScomittt und allen übrigen Autoritäten empfangen, wobei der ElawänSkische Sängerchor die Volkshymne executirte. Vom Bahnhofe begaben fich Ihre Hoheiten zur Kathedrale, woselbst fie vom Srzbischos Nathanael und der Stadtgemeinde empfangen wurden, woraus fich dieselben nach den sür fie in Bereitschaft gestellten Gemächern im Stadthause begaben. Da» Au»stellung»gebäude und die Häuser waren beflaggt und mit Guirlanden decorirt. — Heute, um 8 Uhr Morgen», wurde eine Liturgie im Knaben-Gymnasium unter Beisein de» Großfürsten Michail Scifolajewitsch celevrirt. Um 10 Uhr, nach vorhergegangenem Gottesdienste, welcher vor dem Museum stattfand, wobei vom Erzbischof Nathaniel die Festrede gehalten wurde, erklärte der Großfürst die Ausstellung für eröffnet. Nach Aufhiffung der Flagge executnte die Capelle die Nationalhymne und der Großfürst besichtigte die Ausstellung in ihren verschiedenen Abtheilungen"}, {"msg_id": 155240, "doc_id": 215212, "date": "1873-10-23", "heading": "Riga, 23. Octobcr. Die sogenannte Kronsinunobilicn", "text": "Petersburg. 22. October. Sonntag. den 21. October, hat die Feier des hundertjährigen Bestehens des Berginstituts stattgefunden. Der .Golos' widmet seinen Leitartikel Mr. 291) der Geschichte und der Wirksamkeit dieses Instituts. Peter der Große hatte durch das Gesetz über den Bergbau im Jahre 1719 und durch die Gründung des Bergcollcgiuins der Bergbauindustrie eine privilegirte\n\n\tStellung geschaffen. Einen Aufschwung konnte sie jedoch erst durch die Gründung der Bergbauschule, die am 21. October 1773 durch die Kaiserinn Katharina 11. crsolglc. gewinnen. Am 28. Juni 1774 faud die Eröffnung der Schule statt. Wie groß auch die Verdienste der nach Rußland bcrusenen Ausländer zur Entwiekeluug des Bergbaues waren, den größten Antheil an derselben und an der Bergbaugesetzgebung haben die Schüler der Bergbau schule, aus welchen sich daS Bergbauinstitut entwickelt hat. Wie langsam jedoch die Arbeiten zu bedeutenden praktischen Resultaten vorschrittcn. rrgiebt sich aus nachfolgenden Daten über die Goldgcwiunung in fünfjährigen Perioden:\nPud. Pfund. Solotnik.\n1814-19: 15 — 32 – 1820-24: 82 22 3 1825—29: 266 8 47 1830—34: 378 32 75 1835—39: 443 24 1 1840—44: 928 35 58 1845—49: 1589 30 71 1850—54: 1481 10 38 1855—59: 1653 29 56 1860—65: 1457 38 89\nDiese Daten illustrircn auch die Wirkung der sich immer vollkoinmcncr ausbildende» Bergbaugesetzgebung. In den ersten lahren ist die Goldausbeute — unter der Herrschaft des Staatsmonopols — eine geringe. Seit dcv, Jahre 1826. in welchem die Privatausbeute auf dem Ural grstattet wurde, hat sie sich verdreifacht, seit dcv, Jahre 1838. in welchem der Goldausbeute in Sibirien eine freiere Stellung und Bewegung gewährt wurde, vervierfacht, und mit jedem Schritt auf diesem Wege nimmt diese Production eine weitere und gewinnbringendere Ausdehnung an. — In derselben Art hatten sich auch die anderen Gattungen des Bergbaues, die Kupfer. Eiscn-. Salz-, Steinkohlenausbeute ic, gehoben. — Ueber die Geschichte der Bergbauschule und ihre Umwandlung bringt das genannte Blatt nachstehende Daten. Zuerst stand die Bergbauschule unter der Oberleitung des Präsidenten des Bcrgcollegiums. in dieselbe konnte» nnr Studenten der Universität aufgenommen werden. Mit der Schule war eine .wissenschaftliche Versammlung' verbunden, deren Arbeiten nicht wenig zur Verbreitung von Kenntnissen im Bergbau in Rußland beigetragen haben. Doch schon 4 Jahre „ach Gründung der Schnlc wurde jene „wissenschaftliche Ver sammlung aufgelöst und dccrctirt, daß in die Schule die Kinder .der Bergbaubeamten und aller freien Personen' aufzunehmen seien, auch wenn sie nicht jene wissenschaftliche Vorbildung besaßen. Zu dem Zwecke wurde — zum Nachtheil der Anstalt — der Lehrplau wesentlich verändert: zu dem akademischen Kursus trat ein Gymnasialcursus hinzu. DaS erste Staiut der Bergbauschule datirt aus dm, Jahre 1808; im Jahre 1811, d. i. dem Jahre der Aufhebung des Bergbancollegiuuls. ward sic unter das Bergbaudeparlemcnt gestellt und Bergbaucadcttcncorps umbenannt: an Stelle des Inspectors trat ein Commandeur. Neben diesen äußeren Aenderungen traten auch innere hinzu: der büreaukratische Geist „ahm bedeutend zu. Im Jahre 1836 wurde dieses Cadcttencorps zu einem .Institut des Corps sür Vergbauingenicure'; am Schluß des JahreS 1848 erhielt die Schule ein neues erweitertes Programm, das anch die Forderungen der höheren Artillerie- und Ingcnicurschnlcn berücksichtigte. Daß hierdurch kein Fortschritt hervorgerufen ward, wurde bald erkannt und im Jahre 1851 eine besondere Commission zur Revision des Programms niedergesetzt Von den Arbeiten dieser Commission verlautet wenig; am 15. Juli 1866 wurde ein neues, das noch heute bestehende Statut erlassen. Die Principien desselben müssen mit der Zeit zu einer wesentlichen Um-Wandlung dieser höchsten Bergbauschule und zur Er-Hebung derselben zum Rang einer Universität uud Akademie führen. Das Statut ist gegeu die Korbtreitungsklassm und erklärt, dieselben nur aus dem Grunde, daß die Gymnasiasten nicht die gehörige Vor-\n\n\tbilbunst mitbrächten, beibehalten zu Hal en. Es bestehen drei VorbcrcitungSklasscn. die beiden anderen Klassen — für Bergbau- und für Fabritwesen — haben den Charakter von Faeultäten erhalten. Sobald die Realschulen Aufschwung gewinnen, werden die Vorbereitungsklassen überflüssig werden und das 3fo ft it Ii t wird dann zu einer Akademie. waS es seiner .Natur uud den Vedüchliß» der Bergbauinduslrie uach sein soll.\n— Ein Proceß wegen eines FmgezMtvS ist. lvic der .Golos' bcrichtct. vor dem Friedensrichter et* 12. Bezirks verhandelt worden. Der Druckernoefißer pen Slauff war von der Oberpreßverwaltung gerichtlich belangt worden, weil in der Sdhvtfl .Gdow-lambnrgcr Blatt' &lt;jetzt .Jcshenedjclnik'). die in seiner Druckcrci gedruckt wird, in einer Correspondent ei« Fragezeichen stehen geblieben, das vom Censor. Herrn dc Robcrti. fortgestrichen worden. Der Angeklagte sührtc zu seiner Rechtser! ignng an, daß die Corrcctur vom Ccnsor mit gewöhnliche, anstatt mit rother Tinte gemacht und des' halb vom Setzer übersehe« worden sei; überhaupt sei ein Zufall Veranlassung zu dem gehler gewcselt. durch den die Zeitung der Correetur des Censors zuwierr mit dem Fragezeichen erschienen sei Der Friedensrichtn verurtheilte den Druckcrcibcsitzcr zu einer Geldstrafe von 1 Rbl. Herr Staust gab steh in it dein Urtheil zufrieden und zahlte die Strafe. Damit ist aber die Sache .von deut Fragezeichen\" noch nicht beendigt, da auch der Redacteur. Fürst Obolenski, zur Verantwortung gezogen worden ist.\n— Wie mir der ..Russ. Welt' entnehmen, hat die peterhosschc KrclSlandschastsversammlung zur Hebung des Bolksschulwesens pro 1874 dieselbe Summe wie pro 1873 bewilligt, d. i. 2300 Rbl. Wie schlimm es noch mit den, Schulwesen dieses Kreises bestellt ist. ergiebt sich aus folgenden Daten, die vom Schulrath der Landschaslsversammlung vorgelegt wurden. Die Schule» sind ungenügend dotirt; aus Mangel an Lehrern sind sieben Schulen, in denen 300 Schüler unterrichtet wurden, geschlossen. Die vorhandenen Lehrer haben keine genügende Vorbildung, unterrichten daher schlecht, worüber die Bauen, sich bereits beklage». Die Gesammtzahl der Schuln, beläuft sich auf 27, in denen 1103 Kinder untenichtet werden.\nPetersburg. In der ersten Sitzung uach deu Ferien, welche die erste Abtheilung der freien ölonomischen Gesellschaft hielt, machte, wie die deutsche .Pct. Ztg.' berichtet. Herr Iverscn interessante Mittheilungen über deu derzeitige» Stand des Seidenbaues in Rußland. Der Bericht des Herrn Iverscn bildet cine Fortsttzuug der Arbeiten, welche die Abtheilung auf Anregung deS Ministers der Reichsdomamen unternahm. Nach dem Berichterstatter befindet sich der Seidenbau in Rußland, des Kaukasus und Turkestan ausgenommen, in keiner beneidenswerten Lage. Vor einige« Jahrzehnten wurde der Seidenbau in dci, großen südlichen Militairausiedelungen iv großem Maßstabe betrieben. Mit der Aushebung derselben gericth auch dieser Industriezweig in Versall. uud die Bauern fällte« die Maulbccrbämnc zum Holzverbrauch. Bei ' den Molokanen und Mcnnoniten blühte der Seidenbau, jetzt bcfiudct sich derselbe aber auch bei ihnen in sehr traurigem Zustaudc. Eiuc Eigenthümlichkeit des Seidenbaues bei den Mcnnonitcn besteht darin, daß sic keine Behausungen für die Raupe» anlcgcu. sondcrn diese fast ohne jegliche Pflege einfach im Strauch Cocons spinnen lassen. Dieses Verfahren bietet wesentliche Vortheile, erwies sich aber, sobald unter den Raupen eine Krankheit ausbrach, als vollkommen unhaltbar uud war die Ursache des entschiedenen Verfalles dieser Industrie. Der Seidenbau wurde auch in dcv Gouvernements Kiew uud Tschcrnigow fleißig cultivirt, eristirt aber auch dort kaum mehr. Der bekannte Scidcnraupcnzüchter, Herr Tschishow, hat diese Beschäftigung fast ganz eingestellt. In deu Gouvernements Poltaiva. Kursk und Bcssarabicn wird der Seidenbau jetzt zwar anch gepflegt, aber mehr im Interesse der Wissenschaft, denn als Industriezweig. I» Polen ist der Seidenbau glcichsalls heimisch; in Ssclzy, unweit Warschau, hat das Einsammeln der\n\n\tCocons schon im Juli begonnen uud die Anstalt daselbst tint 30 Personen mit Seidenraupeneiern versorgt, um diesen Industriezweig zu heben. Ueberhaupt betreibt diese Anstalt die Sache mit gutem Erfolg uud in ziemlich bedeutendem Maßstabe, da ans einem I Pfund Eier gegen 20 Pud Cocons gewonnen werden. In Orel nnd Moskau wird der Maulbeerbaum zahlreich gebaut. Eine Ursache der geringen Verbreitung der Seidenbaues bei uns liegt nach der Meinung des Herrn Aversen in der kolossalen Ausdehnung Rußlands, welche es unmöglich macht, durch das Beispiel auf entfernte Gegenden zu wirken. AIS fernere Umstände, die auf die Entwickelung des SeidenbaueS hemmend wirken, müsseu aber noch angesehen werden: das geringe Verständniß fur die Sache und der Mangel an Vertrauen auf den Erfolg in einer gegcdenen LoealuA, das Nichtvorhandensein des Bedürfnisses nach Seide im bäuerlichen Leben, die Schwierigkeit. Maulbeerbäume und Eier zu erlangen und letztere zu transportiren, da sie häusig ben Transport nicht vertragen, die Unmöglichkeit, schon im ersten Jahre einen Gewinn zu erzielen, der mangelnde Absatz und niedrige Preis für die von Bauern gezüchteten Cocons und die Schwierigkeit, eine gute Haspclmaschine zu erlangen, ohne welche das regelmäßige Abhaspeln der Cocons unbequem ist. Als die Ursachen, aus denen der Seidenbau dort verkommen sei. wo er bestanden, nannte der Berichterstatter die schlechte Pflege des Maulbeerbaumes uud unrichtige Auswahl der Localität zu seiner Cultur, unsaubere Haltung der Znchträumc, was namentlich die Entwickelung der Krankheiten begünstigt habe, uud mangelndes Verständniß sür die Handhabung der Sache im Falle des Mißcrsolgcs, wodurch denn endlich der Verfall des Ganzen bedingt\nwerde.\nIlm den Seidenbau iv Rußland zu heben, schlug Herr Iverscn folgende Maßregeln vor: Sammlung von Daten durch die Landämter über die Zahl der Maulbeerbäume, über die Entwickelung der Cocons, ihren Absatz, die Quantität und den Preis desselben; die Zahl der Seidenpächter, Anlage von Pflanzschulcn für Maulbecrbättme unv Bekanntmachung des Verkaufs derselben; Anpflanzung von Maulbeerbäume» bei Kirchen und Schulen, die Erlaubniß, Staats- uud andere« Pflanzungen zu möglichst billigem Preise Blätter zu entnehmen, besonders zum Züchte» der Raupen bei den Dorfschulen; Ankauf der Cocons in gewissen Centren, in denen das Aufhaspeln in regelrecht organißtten Haspcleirn und der Absatz der Seide an die Fabriken bewerkstelligt werde» könnte; Aufmunterung augenscheinlicher Bemühungen und Verbesserungen im Seidenbau; Verbreitung von Schriften über Seidenbau in Schulen uud im Militair.\nDer Bericht des Herrn Ivcrseu wurde uach einigen Bemerkungen seitens der Anwesenden sehr beifällig von der Versammlung ausgenommen nnd diese beschloß, denselben dem Ministerium der Rcichsdomainen zn übergeben. Dem Verfasser des Berichts aber wurde auf Antrag des Hrrrn Butlerow rittstimmig die kleine goldene Medaille zuerkannt.\nMoskau. Der Petersburger .Börse' wird aus Moskau geschrieben, daß unter den Arrestanten eines Gefängnisses in Moskau eine große Schlägerei ausgekrochen sei. Die gesummte Wache ward um Ordnung und Ruhe wiederherzustellen. Die Aufregung soll dadurch entstanden sein, daß die Arrestanten cntdrckt zu haben meinen. daß Einer unter ihnen das im Gefängniß Vorfallende jedes Mal dem Aufseher zu melden pflege.\n"}, {"msg_id": 196186, "doc_id": 277309, "date": "1886-06-03", "heading": "Inland.", "text": "Walk. 30. Mai. Die Arbeite« beim Eise«, bahobau find, wie der „Walkfche Anz.- be» richtet, von hier au» noch nicht in An» griff genommen und werden auch noch einige Zeit hinausgeschoben werden. Der Grund hierfür dürfte ia de« lerrainschwierigleiten zu suchen sein, die fich bei Teilitz und Kuikatz den Arbeite« entgegengestellt haben. Am vorigen Donnerstag traf Hierselbst der Chef der Walkschen Bausection, Herr Ingenieur Ostrowsky. ein.\nMitau «« 29. Mai wurde, schreibt die »Mit. Ztg.- zur letzte« Ruhe bestattet ein Bürgerfreund im wahren Sinne de» Worte», der Major a. D. Benno v. Wildemann im Alter von 8b lahren, geboren in Ostpreußen bei Königsberg, ans seinem väterlichen Gute Beuigkeim im Jahre 1801. — Nachdem er seine Militairpsticht in Preußen erjüllt hatte, kam er nach Kurland nnd trat 1824 ia russischen Militärdienst. Nach feinem AuS» tritt al» Major aus dem Militärdienst, wurde er zum Kransförfter im Archangelsehen Gou» vernement ernannt nnd wirkte hier dt» zum Zahre 1859. Alsdann zog er fich in'» Privat, leben zurück und widmete fich der Landwirthschaft. Die letzten Jahre seine» Leben» verbrachte er in stiller Zurückgezogenheit. Schon vor mehreren Jahren hat er sein ganze« Vermögen, circa 18,000 Rbl.. im Creditverein niedergelegt. Die Reuten des Capitals find für die Armen des BürgerarmenhauseS zu Mitau für ewige Zeiten bestimmt. Möge er sanft ruhen und sein An» denken bei unS lange fortleben.\nKurlaub. AIS Selbnrgfcher Propst ist, wie die .Mit. Ztg.- meldet, am 10. Mai d. I. bestätigt worden der Pastor zu Nerft Peter Otto Wagner an Stelle feines am 18. Januar in Riga verstorbenen BruderS des Pastors z« Sezzen Wilhelm Alexander Sylvester Wagner.\n— AuS »e« Dobleafchen Kreise geht der „Mit. Ztg.- folgender, nicht sehr erfreulich lautender Erntebericht zu:\nDie Aufsichten unserer Landwirthe auf eine erträgliche Ernte schwinden immer mehr. Schuld daran ist der Langel an Regen. Durch die anhaltende Trockenheit ist namentlich der Lehm» boden so hart geworden, daß man die Felder gar nicht bearbeiten kann, und in Folge besten ist an manchen Stellen Gerste noch nicht gesäet. Zu diesem Uebel kommt noch hinzu, daß die Pferde mancher Landwirthe in sehr schwachem Zustande fich befinden, weil sowohl Heu wie Hafer, im vorigen Jabr durch den großen Regen stark verdorben, venig NahruugSkraft befitzen, die Pferde aber außergewöhnlich ange» strengt werden, da auf einigen Stellen, na» mentlich den niedrig gelegenen, im vorigen Herbst die Roggen» resp. Weizenfaat nur zum Theil oder gar nicht bestellt werden, weil der Noden durch die große Nässe ««»geweicht, nicht bearbeitet werden konnte und in Folge deffen die Landwirthe die nicht besäeten Winterselber in diesem Frühjahr mit Sommergetreide oder Wicken (letztere verbrauchen fie als Grün« futter), besäe«, um doch die Winterselder nicht ganz brach liegen zu losten. Das find aber die verständigeren und wohlhabenderen Land-Wirthe, die ärmeren oder  laffen Bieh und Pferde auf die Heuschläge, so daß im nächsten Winter bei ihnen nothwendiger« weise abermals Futtermangel eintreten muß. Zum Ankauf guter frifcher Pferde fehlen Vielen die Mittel und werden daher von Zigeunern tc. Pferde zu 5 bis 8 Rbl. da» Stück gekauft und unbarmherzig getrieben. In Folge besten sieht man denn auch bei einigen Landwirthen ga.'z erbarmungswerthe Pferde; eine reiche Thätigkeit würde fich hier für den Thierschutzverein eröffnen. Durchschnittlich defindet fich in unserer Gegend der Weizen Keffer als der Roggen. Hafer steht noch ziemlich gut, auch die früh gefäete Gerste würde fich noch einigermaßen erholen, wenn bald Regen kommt. Die Obsternte hat ebenfalls durch die im Anfang Mai stattgehabten Nachtfröste gelitte«, nnd verspricht nur sehr geringen Ertrag. Biete unserer Landwirthe richten ihr Hauptaugenmerk nur auf den Ertrag der Felder, vernachlässigen aber die Bieh- und Obstzucht fo wie den Gemüsebau zu sehr und kommen dadurch vo« Jahr zu Jahr immer mehr zurück, daher wäre eS sehr wünfchenswerth, daß die landwirth. schaftlichen Vereine die Landwtrthe durch Schriften und Beispiele auf die Vortheile der Rebenfächer der Landwirthschaft aufmerkfam machen würden.\nAuS dem Bauskefchen Kreise wird dem» selben Blatte geschrieben, daß bei der in den letzten 14 Tagen herrschenden fruchtbaren Witterung daS Wintergetretde im Wachsthum sehr gute Fortschritte gemacht, daß solches auch mit den Gräsern und Futterkrautern der Fall ist und da» gleichzeitig auch die Aussast des Sommergetreides an vielen Stelle« bereits beendet, zum Theil auch schon aufgekommen ist und daß fich bis jetzt keine dem Acker schädlichen Insecten gezeigt haben.\nAu» »e« Tuckumschen Kreise schreibt ma« der „Mit. Ztg.-, daß in der Nacht auf den 24. Mai fünf Gebäude des Jrmlau'chen\n total niedergebrannt find.\nLeider hat hierbet auch ein 9jährtger Knabe feinen Tod in den Flammen gesunde« während die übrigen Bewohner de» Gesindes durch hinzugeeilte Nachbarn im letzten Moment geweckt und gerettet worden find. Der Eigenthümer und die anderen Bewohner des Gesindes haben — außer einigen Kühen — absolut nichts gerettet. Die Gebäude find für ca. 1000 Rbl. versichert gewesen, der Gesammtschaden beträgt jedoch 3-4000 Rbl. Eine Brandstiftung scheint «icht vorzuliegen, wohl «ber Unvorsichtigkeit.\n\n\tReval De» „Pastimee»\" jus-lge bereitet fich auch der Verein „ХооШ\" zum festlichen Empfang Sr. Kaiserlichen Hoheit deS Grob» surften Wladimir vor. Sine auS 32 Gliedern bestehende Commission hat die nöthigen Arrangements zu treffen. 19 Sängerchöre — drei aus Reval und 16 vom Lande — mit über 200 Sängern hoben ihr Erscheinen zugesagt. Zu den Ausgaben find 1000 Rbl bestimmt. — Mit dem Morgenzuge de» 30. Mai verließ, wie der „Reo. Beob.\" meldet, »er Curator des Dorpater Lth.bezilks. M. R. Ka pustin. Reval. um fich nach Dorpat zu begeben.\nPetersburg. Eine völlig »rganifirte Äaade veu Gistmischer«. bestehend aus sechszeh« Individuen ist, wie der „Pet Herold\" berichtet, vor einigen Tagen dingfest gemacht morden. Die Hauptanstister waren die Bauern Jefim Dmitrijew. der verabschiedete Uutermilita'r Trifon Michailow, der Bauer M. Sidorow, der Reservegemeine Offip Roschan und der Bauer I. Lebedew. Die ganze Bande operiUe hauptfächlich mit Fuhrleuten uid Finnen, welche in der Butter-Woche nach d.r Stadt gekommen waren. Hauptsächlich bcbimte fich jene Bande narkotischer Mittel zu hren Vergiftnngöversuchen. Doch auch an anderen Opfern übten fie ihre grauenvolle Thätigk.it aus und schonten sogar ihre eigenen Spießgesellen nicht, wenn fie fie, bei Betreibung il,res Handwerk» lässig geraten.\nWie viele Vergiftungsfälle überhaupt vorgekommen find, konnte bis jetzt noch nicht festgestellt werden, constatirt wurden effektiv 5— 6 Fälle. So unter Ander.ш wurde im Laufe des Maimonat» auf einer Straße des Alexander-Rewski-Stadttheils die Leiche eines Mannes gefunden, der bei der Sectio« als vergiftet be» funden wurde. Die eingeleitete Unterfucliung ergab, daß der Verstorbene der Lobnfvhrmann Letjagin gewesen und am Morgen mit seinem neuen Fuhrwerk und gutem Pferde vo« Haufe weggefahrrn und «icht mehr zurückgekehrt war. Weitere Untersuchungen ergaben, daßdie Droschke verpfändet «nd das Pferd in PleSkau verkauft worden war Michailow und Rofchan waren dessen gestündig. Letjagin trunkm gemacht und dann beraubt zu haben, wobei Michrlow fich dessen rahmte, während der Bu terwoche den Finne« wehr wie 25 Pferde weggetrieben und in Gatfchina und PleSka» verkauft zu' haben. Ia einem anderen Falle fand man auf dem Ochtajchen Profpect einen Menschen in bewußtlosem Zustande; derselbe, zu Bewußtsein kommend, erzählte, daß ihn Unbekannte mtt irgend einem Getränk betrunken gemacht und bei dieser Gelegenheit 260 Rbl. geraubt Hütten. Ja dieser Art wurde operirt und manipulirt"}, {"msg_id": 186833, "doc_id": 260673, "date": "1881-09-07", "heading": "Riga. 7. September.", "text": "Mitau. Am 23. August wurden, wie der deutschen „Pet. Ztg.\" geschrieben wird, hinter dem Mitauschen Schlöffe srüh Morgens б Personen weiblichen und 4 Personen männlichen Geschlechts nach dem Ritus der Baptisten getauft. Ein Mann in mittleren Jahren, der sich ebenfalls taufen lassen wollte, wurde durch das energische Dazwischentreten seiner Ehehälfte daran verhindert.\nReval. bi September. Zum ersten Mal ist in diese« Tagen, schreibt die .Rev. ЗЛ ein für die Geschichte der Entwickelung unsereS Handels überaus wichtiges statistisches Werk, eine Uebersicht über den „Handel und die Schisffahrt von Reval und Baltischport während des Jahres 1880\". erschienen. Dos Werk lehnt sich in seiner inneren und äußeren Ausstattung an die in Riga üblichen entsprechenden Veröffentlichungen an und ist vom hiesigen handelsstatistischen Bureau des Börsen-Comites herausgegeben. Von ganz besonderem Interesse dürfte, außer den statistischen Daten über Handel und Schifffahrt, der Anhang sein, welcher zusammensassende stati&gt; stische Tabellen über die .Zolleinnahmen in Reval und Baltischport von 1870-80\". über den .Stand der Revalschen Rhederei im Jahre 1880\". über die Eisverhältnisse des Revaler HafenS von 1859—80. über die mittlere Jahrestemperatur und die Windverhältnisse ,c. bringt. Wir begrüßen das Werk, die Frucht der fleißigen Arbeiten unseres handelsftatistischen Seeretairs, Hofrath Jordan, als einen wichtigen Schritt vorwärts auf dem Gebiete unserer Handelsstatistik.\nImvr. Petersburg. 5. September. Zur Begrüßung des bekanntlich am 8. d. M. in Tiflis zusammentretenden 5. archäologischen Congresses hat Herr I. Pomjalowskh. Professor an der hiesigen Universität, in russischer Sprache eine Sammlung der griechischen» und (sehr spärlichen) lateinischen Inschriften des Kaukasus veröffentlicht, die. obwohl sie meist aus sehr später Zeit stammen, doch für den Alterthumsforscher manches Interessante bieten. — Veranlaßt ist das Werk durch den Präses der archäologischen Gesellschaft in Moskau, Grafen Uwarow, der Herrn Pomjalowêky bereits im Frühjahr deS Jahres 1879 zur Bearbeitung der inschriftlichen Denkmäler des Kaukasus aufgefordert hatte.\n— Der Gouverneur von Ssaratow, wirkt Staatsrath Timiräsew ist, wie der .Reg.-Anz.\" meldet, seiner Bitte gemäß des Dienstes entlassen und an seiner Stelle .der Vicegouvcrneur von Jekaterinosslaw. Staatsrath Subow ernannt worden. Der Vicedirector des Departements der Reichspolizei, Kammer-Herr I v s e s o w i t s eh ist zum Mitglied des Conseils der Oberpreßverwaltung und der wirkliche Staatsrath v. Tu Hr. bisher Oberprocureur des 4. Departements des Senats, zum Ob:iprocureur des Civilcassationsdepartements desselben ernannt worden. An des letzteren Stelle ist der wirkt. Staatsrath Baron Hoyniitgen-Huene getreten.\n— Dem Commandanten des Kaiserlichen Hauptquartiers, Generaladjutant O. von Richter ist, wie der „Ruff. Anv.\" meldet, der St. Alexander-Rewski-Orden, dem Commondeur des 11. Armeecorps, Generallieutenant Baron F i r ck s , der Weiße Adler-Orden, dem Commandeur der 1. Brigade der 1. Grenadier-Division, v. Dehn, und dem Chef des Petersburger Nikolai-Kriegshospitals, v. Strandmann, der St. Annen-Orden 1. Klaffe, dem\n\n\tCommandeur der 1. Brigade der 28. Infanterie-Division, Generalmajor Burmeister, und dem estlandischen Gouvernementsmilitairchef, Baron S e d d e l e r, der St. Stanislaus-Orden 1. Klaffe, sowie dem Chef der Ingenieure des finnlandischen Militärbezirks, Generalmajor v. Bulm e rin cg , dem Gehilfen des Chefs der Ingenieure des Warschauer Militairbezirks, Generalmajor Schweder. dem Chef deS Stabes des 3. ArmeecorpS, Generalmajor Kosen, und dem Chef des Stabes des 15. ArmeecorpS, Generalmajor v. d. L a v n i tz , der St. Wladimir-Orden 8. Klaffe verliehen worden.\n— Der neue Oberpolizeimeister. General A. A. Kos lo w. hat, wie die „Now. Wr.\" berichtet, gelegentlich des Empfangs der Polizeimeifter und Pristaws den Wunsch geäußert, auch alle übrigen Polizeibeamten kennen zu lernen. In Folge dessen haben sich nun alle Polizeichargen durch zwei Wochen an bestimmten Tagen ihrem neuen Chef vorgestellt, der jeden nach seinem früheren Dienste und nach seinen jetztliehen amtlichen Obliegenheiten befragte. — Dem General Koslow haben die Offiziere der Moskauer Polizei, deren Chef er feit dem Jahre 1878 gewesen ist. auf eigene Initiative, wie die „Russk. Wed.\" erfahren, einen bei Chlebnikow gearbeiteten silbernen und reich emaillirten Heiligenschrein überreicht. deffen Mittelfeld die Bildnisse des heiligen Alexander-Newski und der Maria Magdalena, sowie auch ein Bild der Himmelfahrt Christi enthält. Auf den Thürflügeln des Schreins befinden sich die Bildnisse der Mutter Gottes und Johannes des Täufers. Auf der Vorderseite trägt der Schrein die Inschrift „Gott behüte Dich\", während auf der Rückseite sich die Widmungsworte befinden: „Alexander Alexandrowitsch Koslow — die Offiziere der Moskauer Polizei. 1878—1881.\"\n— Professor Bohnstedt wird nach Beendigung der Arbeiten der Prüfungs – Commission, welche in Sachen des Baer. Denkmals in Dorpat zusammeutritt, nach Petersburg kommen. Die Verehrer und Freunde des berühmten Professors haben, wie die deutsche „Pet. Ztg.\" erfährt, die Absicht, seine Ankunft in Petersburg durch einen feierlichen Empfang auf der Station, ein Diner und eine Fahrt durch die Stadt zu ehren. Bei letzterer Gelegenheit werden dem Gefeierten di e bemerkenswerthen Bauten gezeigt werden, alle in Petersburg in seiner Abwesenheit, d. h. seit 1663 entstanden sind.\n— Am 31. August fand, wie der „Porädok\" berichtet, im Gebäude des Ministeriums des Innern eine Sitzung der commission statt, welche vor einigen Jahren zur Beurtheilung der Frage über die Versorgung der Bettler in den Land- und Stadtgemeinden, und solcher Personen, die zu keinen Gemeinden angeschrieben sind, errichtet worden war. Die Commission, welche unter dem Vorsitze des Geheimraths Weffelkin aus den Vertretern aller Ministerien und Refforts zusammengesetzt war. hatte es vor allen Dingen sür nothwendig erachtet, Nachrichten in Bezug auf 23 der wichtigsten Fragen einzuziehen, welche allen Gouverneuren und Stadthauptleuten mitgetheilt wurden. Gegenwärtig sind aus 54 Gouvernements, 9 Gebieten und 8 Städten Antworten eingegangen. AuS diesen ergiebt sich folgendes Resultat: in den 71 Gouvernements, Gebieten, Städten v. s. w. befinden sich 293,445 Bettler, von denen 3235 dem Adels-, 3491 dem geistlichen, und 20 dem Kaufmannsstande angehören: 43.434 sind Kleinbürger. 181.932 i Bauern, 11,343 verabschiedete Beamte und 35,039 gehören keinem bestimmten Stande an. j Zu dieser letzteren zählen unter andern Juden. ! Kirgisen, Kosaken v. s. w. Das größ.e Contin- \\ gent an Bettlern enthält Moskau mit 25.750, dann folgt Livland mit 17,000. Kurland und das Moskausche Gouvernement mit je 18.000. die Stadt Warschau mit 14,000. das Nishni – Nowgorodsche und Wätkasche Gouvernement mit je 10.000 Bettlern. Aus der Gesammtzahl der Bettler exiftiren 185.233 von milden Gaben, 102.752 wurden versorgt. Besondere Aufmerksamkeit verdient die Thatsache, daß E st l a n d und die Stadt Sewastopol sür den Unterhalt ihrer sämmtlichen Bettler selbst\n\n\tSorge tragen und bei ihnen daher Almosensuchende gar nicht vorkommen. Aehnlich verhält es sich in der Stadt Warschau und in Liv. und Kurland. Waö die Frage über die Ergreifung von Mitteln und Maßregeln zur Verhütung des offenen Bettels betrifft, so hielt die Commission an dem Principe fest, daß es die Pflicht der Gesellschaft sei. für die Armen und Bettler zu sorgen.\n— Der bekannte, nach Sibirien verbannte ehemalige Commerzienrath Owssänikow soll, wie der „Porädok\" vernimmt, demn chst auS der Verbannung zurückkehren, und zwar unter der Bedingung, daß er sich nicht mehr mit Handelsgeschäften abgebe und keinerlei industrielle Etablissements eröffne.\n— Bezüglich des Diebstahls in der Reichs, dank, von dem ein Telegramm vorgestern den Lesern Kunde gab, berichten die „Nowosti\", daß 375 Billete der zweiten inneren Prämienanleihe im Betrage von 82.000 Rbl. gestohlen worden sind. Die betreffender, Billete gehören dem Moskauer Kaufmann Trapeönikow und waren aus dem Moskauer Comptoir der Reichsbank zur Umwcchselung nach Petersburg geschickt. Die Untersuchungist, dem „Porädok\" zufolge, dem Untersuchungsrichter für besonders wichtige Angelegenheiten, Herrn Knieriem, übertragen worden. Der Dieb soll, wie verlautet, sich in's Ausland oder nach Riga geflüchtet haben. Der Flüchtige soll, nach der „Strana\", ben Namen Großmann führen.\n"}, {"msg_id": 200400, "doc_id": 284451, "date": "1887-11-23", "heading": "Inland", "text": "Fellin, 21. November. Am Donnerstag Abend wmde am Thermometer — 2 Grad gelesen. Um 1»/&gt; Uhr fand ein plötzlicher Umschlag statt mit starkem Schneefall, Gewitter nnd Sturm. Blitze folgten, unmittelbar aufeinander. Eine plötzliche Temperaturerhöhung trat ein, so daß die Schildwache erzählt, fie habe der Wärme wegen den Mantel ausgezogen. Mehrfache Beschädigungen, so des Daches des Viehstalles in Carolen, haben stattgefunden. Nachdem das Gewitter vorüber, gezogen, trat wieder Frost ein.\n# Aus Mitau wird uns geschrieben, daß der Blitz in der Nacht auf den 20. November in die St. Johanniskirche eingeschlagen und die Thür, sowie einen Theil der fie umgebenden Mauer zerschmettert hat. Die Nachtwächter be-Häupten, schon in den vorhergehenden Nächten Wetterleuchten bemerkt zu haben. Am Tage, nachdem es in der Nacht gewittert hatte, war daS Thermometer um 8 Uhr Morgens bis auf 2° gesunken und c» hielt fich diese Temperatur bis gegen 8»/» Uhr Abends, wo eS bis auf 90 stieg und allmählich auf -f 7° sank.\n* Kurland. AIS Vertreter der estlündischen Ritterschaft wohnt den kurländischen Landtags-Verhandlungen bei Herr P. Baron W r a n g e l – Jtfer.\nKurland. Ter Tuckumsche Oberhauptmann,\nBaron Jeannot v Lösander, ist, dem .Reg.-Anz.\" zusolge, als erster und der Goldingensche Oberhauptmann, Baron Jeannot v. d. Brüggen, als zweiter jüngerer Rath deS kurländischen OberhosgerichtS, der Assessor de» Grobiuscheu Haupt» mannsgerichts, Baron Otto v. Klopmann, aIS Assessor des Hasenpothschen Oberhauptmanns» gerichts und der Assessor deS Talsenschen Kreis» gerichtS, Baron Georg v. Ha »dring, als Assessor deS Selburgschen OberhauptwannSgerichtS bestätigt worden.\nEstland. In ihrem nichtofficiellev Theil veröffentlichen die .9. Г. В.* einen Artikel, der im\n\n\tWesentlichen an die Adresse der russischen Residenz, presse gerichtet ist. In demselben wird daranf hingewiesen, daß die Klagen der russischen Presse über die Langsamkeit der Einführung der projectirten Polizei, und Justiz, reform, einer so löblichen Tendenz fie auch entspringen mögen, da» Mißliche im Gefolge hätten, daß fie nicht nur al» Sporn für die Regierung zur Beschleunigung jener Reform wirkten, sondern auch auf die locale Bevölkerung der Ostsee-Provinzen nicht ohne Eindruck blieben und iv derselben die irrige Anschauung weckten, al» ob jene Verzögerung eine Folge eine» Syf.emwechsel» fei. Wenn un». bemerkt die „Rev. Ztg.-, die letztere Be. fürchtung auch nicht fehr begründet erfcheint, da man hier zu Lande sehr gut weiß, daß fich eine so wichiige Reform nicht von heute auf morgen und nicht ohne die sehr uiühsame und zeitraubende Erledigung einer Reihe von unerläßlichen Vorarbeiten einführen läßt, so können vir jener Mahnung an die Refidenzprrsse nur durchau» zustimmen. Ja, noch mehr: wir glanben sogar, daß es nicht» geschadet hätte, der rusfischen Refidenzprrsse auch den Rath zu geben, fich mit ihren Meldungen über die nahe bevorstehende Einführung dieser oder jener Reform in den Ostseeprovinzen, die noch kaum au» dem Stadium der ersten Vorarbeiten herausgeteten ist, etwa» mehr vorzusehen, da diese Meldungen gerade geeignet sind, zu beunruhigen, indem fie den Glauben erwecken, al» handele c» fich weniger um die Einführung einer möglichst sorgfältig au», gearbeiteten Reform, vielmehr nur um die möglichst schnell» Aufhebung der bisherigen Institutionen um j-den Prei». —\n— An der Spitze de» nichtofficiellen Theile» der letzten Nummer der .9. Г. zeigt die Redaction an, daß dieser bereit» feit dem October stark erweiterte Theil in der Folge, getrennt vom csficiellen Theil als s e l v st a n d i g e » B l a t t zunächst einmal, falls fich die Nothwendigkeit herausstellen sollte, aber zweimal wöchentlich erscheinen werde. Der Abonnementspreis auf da» Blatt beträgt mit Zustellung jährlich 3 Rbl., halbjährlich 1 Rbl. 50 Kop.\nReval. Zn unserem Hafen, schreibt der „Rev. Beob.\", herrscht gegenwärtig ein so reges Leben, wie c» seit einigen Jahren schon nicht der Fall gewesen ist. An den vorhandenen Lösch» Plätzen stehen die mächtigen Dampfer fast Überall in zwei Reihen und man »st auf'» Eifrigste damit beschäftigt, dieselben mit Ladung zu versehen und fie derselben zu entledigen. Baumwolle, Maschinentheile, Getreide, Spiritn», alle» in buntem Gewirre durch einander, muß alle» doch seinem Be» stimmungSorte zugeführt werden. Daß ein so reger Verkehr auch dem Hafenleben ein lebhafteres Bild verleiht und dasselbe eifriger pulfiren läßt, davon zeugt gegenwärtig unser sonst so öder Port. Auch die weiter abseits vom Hafen ge-\n\n\tlegenen Stapel» und Ladeplätze find fast durch» weg vollkommen eingenommen, der Transport der Waaren auf d,m Bahnhof br.t auch hier un. gewohnte Fülle geschaffen und außerdem stehen ans der «Hede 8 mächtige Dampser, die nur auf Anlegeplätze im mabesetzten Haien warten, um sofort ihren Einlauf ?u bewerkstelligen. Au dem Allem herrscht ein Westfiurm. wie man ihn fich wohl kaum schon« denken und wohl kaum frischer al» im Hase» genießen kaun. Selbst in der Stadt kann man fich von dem Sturm eine Borstelluug machen, wenn man do» unheimliche Pfeifen de»selben über den mächtigen Giebeldächern und in der Nähe der hohen Gebäude, wie ». B. der Kirch e«. vernimmt.\n— In de? Nacht auf de» Freitag, um 11»/, Uhr. erlebte, wie die „K*. Ztg.\" be. richtet, vnsere Stadt da» in so vorgerückter Jahre», zeit überau» seltene S»au!piel eine» Gewitter», welche» fich in zwei sehr heftigen »nd zwei feh »Scheren Schlägen direct »Ser unserer Stadt entl«d. Gleichzeitig mit dem Gewitter brach ei« heftiger Hagelschauer «nd Sturm lo». der indeß nur kurze Zeit dauerte. Im Anschluß daran sei übrigen» daran erinnert, daß in derselben Nacht auch in «itan ein starke» Gewitter stattsond und vor einigen lahren um dieselbe Jahreszeit dte Stadt Pernau von einem Gewitter heimgesucht wurde, welche» in die örtliche Kirche einschlug.\n□ Petersburg, 22. November. Dem Ler» nehme« nach ging dem ReichSrath der Ent. Wurf einer neuen Apotheker» Ordnung zu. nach welcher die Apotheker» Taxe um 20 pCt. ermäßigt werden soll. Ferner soll die neue Gerordnung bestimmen, daß zum Apotheker-LehrlingS.Examen nur solche Personen zügelaffen werden, welche fechS Klaffen eineS Gymnasiums absolvirt haben.\nPetersburg. Tie projeetirte Erhöhung der deutschen Setreidezölle ist eine Angelegenheit von so weittragender Bedeutung für die Getreideausfuhr au» Rußland, daß die Aufmerksamkeit, welche die russische Presse dieser Frage zuwendet, vollauf berechtigt ist. Ueber deu Memung»äußerungen. die wir au» der russischen Presse in der vergangenen Woche Über diefe» Thema wiedergegeben haben, fehlte bi»h»r da» Urtheil der russischen ,Mo »k. Ztg.. deren einflußreiche Stimme a,ch nach dem Dahinscheiden ihres Leiter» Katkow darauf Anspruch erheben kann, gehört zu werden. Wenn wir die russischen Zeitungen je nach ihrer Stellungnahme zu den in Deutschland geplanten höheren Getreidezvllen in zwei Gruppen scheide» und mit den Bezeichnungen .Optimisten' »nd „Pessimisten' belegen, so befiudet fich die russische .Mo»k. Ztg.' entschieden aus Seiten der letzteren. Die optimistische Anficht der .Birshw. Med.', daß der deutsche (Konsument zweifellos den Zoll für russische» Getreide werde auf fich nehmen müssen, weil der russische Producent seine Preise «»möglich noch mehr herabsetzen könne, wird von drm Moskauer Blatt keineswegs getheilt. . Ganz im Gegentheil, die russische .Mo»!. Ztg.\" meint sogar, daß auch schon der bisherige niedrigere Zollsatz nicht vo« Deutschland, sondern von R»ßland gezahlt Wörde» ist. Da» war aber etwa» Andere». Damal» konnte die russische Landwirthschaft die Last »och aus ihre Schultern nehmen, «ine weitere Bürde ist aber undenkbar. Eine Erhöhung de» Getreidezolle» um 8 Mark bedeutet beim gegen» wartigen Wechselcourse eine Belastung von 27 Kop, Credit pro Pud, №«ß d-r russische Landwirth, wenn er diesen Zoll zahlen soll, seinen Roggen für 8 Kop. da» Pud verkaufen müßte. Der deutsche\n\n\tGetreidezoll sei geradezu eine Sperrmaßregel für russische» Getreide. Da werden selbst Elevatore und wie die Hilftmittel zur Berbilligerung der «eteide. production so«'! heißen mvgen, nicht Helsen. Um den schweren Schlag zu Pariren, müsse Rußland auf eine Verstärkung der AuSsuhr aller übrigen LandeSproducte bedacht sein. Z. B. ließe fich der Spirit»»expvrt bedeutend heben. Im Uebrigen weiß da» russische Blatt keinen guten Rath weiter und Verlautbart nur den Wunsch, daß .Specialisten nnd Ökonomisten' über die Situation fich eingehend «»»sprechen möchten.\n– In der am 17. November stattgehabten Sitznng des Minister-ComitaS wurde, wie der .Grashd.' berichtet, über den Antrag deS Ministers der Wegecommunieationen betr. den auf Kosten der Krone im nächsten Jahre zu bewerkstelligenden Bau neuer Eiseubahnen verhandelt. Wie da» genannte Blatt erfährt, hat der Antrag de» Ministers Possjet die Zu» stimmung des Minister-Comites» nicht gefunden und ist die Frage de» Neubau» von Eisenbahnen auf zwei Jahre vertagt worden. Nur die Strecke von dem Gute Schpola bis Uman soll im nächste» Jahre auf Kosten der Gesellschaft der Südwest.Bahnen gebaut werden. —\n– Der Collegienrath Waldemar Etol ist am 20. November im 69. Lebensjahre gestorben.\n– Mtt Senaten?, Geheisrath » Pröbsting iß, dem . Reg .Anz.\" zufolge, ans süvf Monate inS\nAusland beurlaubt worden.\nMahilev. Im nächsten Jahre sollen nach dem .M. L.' die Gebeine de» im Jahre 1856 verstorbenen Feldmarschalls Grafen Pafke» witsch»EriwanSki vo« ihre, jetzigen Grabstatte ans de, Besitzung Dembli» im Gouvernement Lublin nach Gowel Übergeführt und in der Gruft der von dem Sohne de» Feldmarschall» erbauten Kapelle beigesetzt werden. Dieselbe wurde in byzantinischem Styl aufführt uud kostet circa\n100,000 Rbl.\nOdessa. Der Da«pfschiffsahrts. Gesellschaft Webster &amp; Co, sowie dm Gebrüdern Anatra wurde, nach dem ,0. L.' befohlen, im Laefe von 2 Monaten alle aus ihre« Dampfen: angestellten «»»linder &gt;« entlassen. Znm 1. Januar 1889 sollen die Theilnehmer an» der Gesellschast au»scheiden, welche ««»lündische Unterthanen find"}, {"msg_id": 195474, "doc_id": 275695, "date": "1886-01-17", "heading": "Inland.", "text": "\tReval, 15 Januar. In der heutigen Stadt.\nverordvetenveriammlung wurde, wie die .Reo. Ztg.\" mittheilt, oer Stadtrath &lt;i Bätge mit 25 von 47 abgegebenen Stimmen im zw' tm Wahlgange zum stellvertretenden Stadt-Haupte von Reval gewählt.\nAu Tüoaburg schreibt «au de« „Kowefiit\":\nVor einigen Ingen wurde hier eine Eisenbahn schule elvffnet. Bei der Einm-ihnag waren der Eurator de» WHn«4b&gt;« Lehrbezirk» und der Witeb»k«fche Gouverneur. Fürst Dolgorako? jungen. In nächster Zakunft wird iv Dünaburg auch eine dreiklafsige Gewerbetchule für Ebräer eröffnet werden. Die Schule wirb von d? .Gesellschaft zur Verbreitung der Gev;r thät-gke-t und de» Lanbbaue» unter den Ebräern Rußlands- zum Andenken an die Krönung Ihrer Kail clichex Majestäten gegründet und soll den Kindern, außer der allgemeinen Elementarbildung auch praktische Kenntnisse in der Dre»»lerei, Tischlere-, und Schloff-rei beibringen. Die Schul« ficht unter dem Kuratorium de»  an Dünaburz, D'drvwin nnd ist in einem Haufe nutergebracht, da» gleichzeitig m»t einem Srun?stücke vom eröl. Ehrenbürger M. P. Frie?laud zu diesem Zwecke geschenkt worden ist. Die M ttel der Schule s-tzen fich zusammen au» einer Sun-rre vcn 1000 Rbl.. welche die .Ge'.rllfchast zur V r. brntung der Gewerbelhätigkeit nnd te» jährlich afignilt hat, dem Schulgelde, p ivcte» Darb:  und endlich au» jäd.licheu Subfidlen de» Stadtamts. Da» Schulgeld beträgt 15 Rbl. jährlich.\nPetersburg. Im Laufe de» vetfloffenea\nZav es wurven, wie man oer rusfiicde« .Pet. Ztg.' mittheilt. von de. D.recUon der städtischen Ereditgefellsch a ft an neuen  v .ab\"»J n-. vi Folge von Umverpsäuvuugeu V ausgabt 2,000 000\nfür weicht. Hamme auch neue Obtigatiou«« auogegebe« worden stnd. weiche sie jjai.z? Zrtt nicht unter 87 pro 100 im Course gestanden haben. E» find 800 Häufer säumiger Zahler verkaust wo? en und 18 der Gesellschaft verblieben, fo daß diefelbe gegenwärtlji. zusammen ant deu ehr schon fiühir gehören cn, 58 HS ser im Werthe von Mehr al» 2.000 ООО Rdl. besttzr. Die Directi.n hat anzrvldnet, daß mit dem neuen Jahre in eh em Local an zugänglicher Stelle eine große Tadelle a»»gehängt we.de. auf welcher die Capitalsebvld, die Restanzen, die Bruttoeinnahme, die S-i»aaben, der Reingewinn und der Umfang der von d u Darlehen jeder Befitzlichkeit verzeichnet fein sollen. Auf diese Weise w-rdcn alle Glieder der Gesellschaft die Möglichkeit haben, jederztn die Thätigkeit de» Hausbefitzerbüreav» zu controliren, WUche» von Herrn R. «. Latktn geleitet wirb\n\n\tIm Laufe de» Jahre« hat dt Gesellschaft bi» 800,000 Rbl. an »iichtverkauften Befiilichkei'en\n\n\teingebüßt, doch deckt fich dieser Verlust leicht av» dem Reingewinn und da» ganze Reservecapital bleibt unberührt. Die Summe der Restanzen von\nGliede?« der Gesellschaft, welche fich ansang» de» Vorigen Jahre» a\".s 6 000,000 Rbl belief, hat fich PN» 1. Januar 1886 aus 8»/, Millionen Rbl. vermindert, so daß die Reich»bank c» sür möglich erachtete, den Procentsatz sür den Di»conto in den Operationen der Gesellschaft vo« 7'/, auf 6»/» herabzusetzen. Die Unterhandlungen der Direktion mit dem Finanzministerium. Aenderungen im Statut der Gesellschaft und die Verlängerung der Zahlung»feisten sür verabreichte Darlehen betreffend, gehen. Wie gerüchtweife verleimet, ihrem Abschluß entg-gen, ind-ß wird c» selbst wenn die Sache in den nächsten Ta en dem ReichSrath vorgelegt werden sollte, c» doch wol kaum möglich sein, in so kurzer Zeit die Generalversammlung durch einen Aueschuß zu ersetzen und Wird dieselbe, aller Wahrscheinlichkeit «ach, auf de« bist rigen Grundlagen stattfinden.\n— De, Relchßrath hat. wie der ruff „M-»k. Ztg.* gemeldet wird, beschlosten, im laufenden Jahre zum Bau folgender Telegraphenlinien im asiatischen Rußland zu schreiten: vo« Wladiwofl. . bi» Anutschin, von A'.bafin bi» Tsch rugj'w, vo» Werchneudin.k bi» Kaban»! und von Ssretens! bi» Auiki«.\n— Der in der Reserve der KnrdeArtillerie zu Pse.de stehende Generallieutenant Baron Ger ich au ist. wie der „«. Jnw.\" meldet, unter Beförderung zum General von der Artillerie mit Unrform nnd voller Penfion verabschiedet worden\nOkel. Zn Okel wurde, wie der locale „Weslnik\" berichtet, am 8. Januar der Director de» dortige» ocsfischeu Gymnasium», Belorustow, da« Opfer eine» ganz unerwarteten Ueberfall». der indeß in Folge eine» glücklichen Zufall« für ihn ohne üblen Folgen blieb. Herr Belorustow, welcher mit feiner Gattin am Abend nach Hause zurücckehrte, giug auf den Hof und bemerkte inmitten de»felben eineu ihm »bekannten Menschen, welcher aus ihn zu!am. in einer Entfernung von nnr einem Schritt einen Revolver h-rvorzog und aus ih«  Die Waffe versagte aber, und da» rettete Belorustow da» Leben. .Kennst Du mich auch?\" konnt? er kaum hervorbringen. „Du bist Kurotfchineki, der bekannte Wucherer.\" entgegnete ihm der Angreifende. „Nicht Kuretschinski. sondern Belorustow, Director de» Gymnasium».\" Al» er seinen Irrthum einsah, wollte der Freude ent stieben, nun aber begann Herr Belorustow laut de» Dwornik zu ruseu. Auf sein Geschrei liefe« Leute zusammen uud der Attentäter wurde hinter einem Holzstapel entdeckt, wo er fich verborge» batte. Au« den Erzählungen Anderer ergiebt c« fich. daß er geisteskrank ist oder wenigsten« eine solche Krankheit fimulirt. Seine Persönlichkeit »st bi« jetzt noch nicht festgestellt.\nIm Smolenikischen Gouvernement, schreibt ein Berichterstatter der .Bals«\". tat fich in diesem Jahre eine bedeutende Anzahl Letten nirdergeluflen. Diese Letten, die ihre Heimath Verloffen und ohne Auskünste oder Nachfragen fich i» fremde Gouvernement» begeben haben, haben nicht sehr richtig gehandelt, denn einige haben betnahe wieder zurückfahren wüsten, namentlich weil sie bet ihrer Uukennlaiß der rusfischen Sprache keine genügenden Coutracte haben verabreden und abschließ'N kvnn:n, wie avch, weil fie v' ne Vorherige« Wiffcn und K.uve» einer Stelle, wo fie sich niederlasten könnte», hergezogen find. Diejenigen, die nach Rußland ziehen, gehören meist dem Kneckt?oude an uud wollen, hier Land in Pacht oder als Halbkorn nehmen. E« Versteht fich, daß diese Männer nicht eben sehr reich find; einige derselben hatten G&gt; legenbeit gehabt, mit einem Juden zusammenzutreffen, der al« Ctcllenvermittler im vorvorige« Wiuter in Livland herumgc'abren war. vielen zur Besorgung von Stellen ihr Geld entlockt und eine große Bewegung hervorgerufen hatte. Einige, die fich auf seive Worte verloffen hatten, wäre» so gut wie aus blauen Dunst hergefahren und nuu\n\n\tsonnte der Jude M't ibnen machen, was er ebe« wollte, und fo den armen Le:ten ihren letzten Kopeken entlocken. Auf folch- Maulh lden die da pule Contracte und Stellen ,n schaffen versprechen, kaun man keine fehr g oße Hoffnung setzn; ein solcher G«!chÜft«mann will ein Wohlthäter skr beide Theile scheinen, ob er aber wirklich ein solcher ist, da» könnte fich wobl auch der Dümmste selbst sogen, denn Niemand kann »weien Herren dienen, ff» ist nicht nöthig, daß Jeder selbst persönlich herüber kommt, um eine Stelle zu suchen. Dazu können fich mehrere zusammenthun und al»dann einen solchen, der einigermaßen de» Russischen in Wort nnd Schrift mächtig ist. al» ihren v:voll. mäck tigteu absenden. Solche, die wenig Geld, vielleicht 50 bi» 100 Rbl. vefi??n, sollten lieber garnicht nach Rußland komme:,; solche können hier weder Pächter noch Käufer von Grund und Boden sei«. Al» Knecht kann man hier n«r wenig verdiene», denn die Arbeiter stnd im Inner» de» Reich» billiger al» m Livlaud; die Zahre»gage eine» tüchtigen Arbeiter» beträgt 40—50 Rbl. Der Boden ist. die Wahrheit gesagt, im Smolen»kischen Gouvernement gut. viel bester al» in Livland, wenn er nur in der Werse b.'arbeitet, gedüngt und mit Gräben versehen werden würde, wie c» in Livland geschieht. Die Landwirthschast steht in Rußland auf einer recht niedrigen Stufe. Einige Gutsbtfitz?r haben Wohl begönne«, derselbe» mehr Aufmerksamkeit zuzuwenden, aber bei dem rusfischen Bauern giebt c» in dieser Hinficht keine Ordnung. Kirchen, Schulen nnd Lehrer giebt c» hier genug, aber die hiesigen Leute messen der Bildung keinen Werth bei; zu lesen und zu schreiben verstehen von 100 kaum 10. mit einem Worte, die Menschen hier find ordinaire. ungebildete und abergläubische Leute. Eine lutherische Kirche und einen lutherrschen Prediger findet man nur in Smolen»k selbst; der Gotte»dienst wird aber in deutscher Sprache ab« gehalten. Ebenso giebt r» keine lettischen Schulen und Lehrer. Bi» hierzu waren im Smolen»kischen nur wenige Letten vorhanden; gegenwärtig aber beginnt die Anzahl derselben stark zuzunehmen. E» ist vorauszusehen, daß diese» auch fernerhin stet» der Kall sein wird. Daher wäre c» a i der Zeit, dafür zu sorge«, daß die Einwanderer hier in weiter Fremde nicht ohne geistige Nahrung bliebe« und nicht vom Wege de» heiligen Eva«gelium» Christi abinten. —\nNasan. Ueber die Katastrophe beim Brande der Ehlubow'icheo Fabrik in Jegorjcwek bringen die „Ssowr. Jsw.\" folgende Einzelheiten:\nIn einem alten Vierstöckigen Fabrikgebäude war der Sortirraum für die rohe Baumwolle eingerichtet uud c» befanden fich in den vier Stockwerken am Tage der Katastrophe gegen 6000 Pud Baumwolle. Ein großer Theil davon lagerte in Ballen von 15 bi» 20 Pud im Vierten Stock. Am Morgen früh brach Feuer au» uud ein dicker beißender Qualm verbreitete fich durch die Fabrrkräume. Während de» Brande», dir, dank der ausgezeichneten Dampfspritze der Fabrik in kurzer Zeit gelöscht werden konnte, wurden die Aleider zweier Arbeiterinnen Von herabfallender brennender Baum« wolle entzündet und s'e erlitten so starke Berletzungen, daß man fie in'» Fabrik ■ Lazareih trantzportireu mußte. Einige Stunden «ach dem Brande befahl die Fabrikleilvng 50 bi» 60 Arbeitern, die Baumwollenbolle« au» dem vierte« Stock de» Sortirraume» herabzu» erfcn unter Aufficht de» allgemein beliebten, bereit» 88 Jahre an der Fabrik beschäftivten Eommi« Michail Titow. Titow führte die Arbeiter durch den Kardenraum in die obere Etage. Die Arbeiter waren anfang» ängstlich, den schwankenden Boden der vierten Etage zu betrete», gingen aber, al» man ihnen mit .Entlastung\" drohte, an die Arbeit. Sech» der obersten Ballen wurden hinabbefvrdert, der fiebente fiel auf de» Fußboden und im selben Moment hörte man ein furchtbare» Krachen und die Erde erschütterte «uter der Last der zusammenstürzenden Vier Laven de» Gebäude», welche, von der oberste« mit&gt;eristen, mitsammt der von den Lbscharbeiten durchnäßten Baumwolle und dm Arbeitern donnernd\n\n\tniedergeprasselt waren und nun ein wüste» Chao» bildeten, au» dem Stöhnen und Hilfe,\n der verschütteten Arbeiter zu den Obre» der in starrem Entsetzen dastehenden Menschen außerhalb de» Gebäude» drang. De« Arbeitern. welche die Fenster der »weiten Etage erkletterten, vm den Verschütteten von dort au» zu Hilfe z» kommen, bot fich ein unbeichreib. liehe» Bild de» Jammer» dar. Die Rettung», arbeit war nicht nur schwierig, sondern auch sehr gesöh.lich, da die stvtzenlosen Reste der Decken jeden Augenblrck die Unt-nbestndlichen zermalme» konnten. E» fanden fich einige unerschrockene Leute die den Anfang machten, «nd bald ,mg die Rettung«arbeit rasch von Statten. In Körben, oder, wenn wengcr schwer verletzt, einsach a« Stricken wurden die Au»g grob-nen hinaufgewunden und in'» Hospital geschafft. Man suchte Titow. aber er befand fich weder unter den Todten und Schwerverwundeten, noch unter den Unverletzte . Endlich bemerkte man eine« Goldreif, der au» dem Schutt hervorglänzte, da» war der Ring Titow&gt;; man fand ihn äußerlich unent» stellt aber ohne Leben, erdrückt zwischen den ihn umgebenden Bavmwollmaffen. Er war nicht der letzte Todte. Während de» ersten und zweite» Tage» wurden 6 Leichen zu Tage ge» fordert uud man sucht noch nach Gelödteten, da einige Arbeiter vermißt werden. Im Ho'pital lagen am UnglückStage 19 Schwerkranke: die zwei mit Brandwunden bedeckten Frauen unv 16 Schwer» verletzte von den Verschütteten. Die leichter Verletzten vurven im Haufe verpflegt. Titow. ein Man» Von 4t» Jahren, hinterläßt Frau Mutter und 8 Kinder. Die Leute sollen ganz mittello» fein. Auch von den andere« getvdteten Arbeitern hatten einige Familien, so die Bauern Jertot P.trow und Wasfili Stepanow. Au» Sarai»! kam anläßlich dieser Katastrophe der Procneur»Gehilfe nach Jegorjiw»? und ein Beamter de» Generalgouverneur», der jedoch am selben Tage wieder abreiste.\n"}, {"msg_id": 192220, "doc_id": 269730, "date": "1884-08-23", "heading": "Riga, 23. August.", "text": "Pernau 21. August. Unser Stadthaupt\nbeglückwünschte vorgestern auf telegraphischem Wege Namens d s Magistrats und der Stadt da« Stadthaupt von Werro zum Jubelfeste des hundertjährigen Bestehens btt Stadt. Außerdem winden noch mehrere Telegramme, von Privaten an den Werroschen Magistrat und das dortige Stadthaupt abgesandt und wurde das Fest auch hier im engeren Kreise gefeiert.\n(Pern. Ztg.)\nW — Am Vorigen Donnerstag liefen hier, schreibt die .Pern. Ztg.\", zwei eigenthümlich gebaute Schiffe ein, die an beiden Enden Schiffsräume, in der Mitte aber einen im unteren Schiffstheil durchlöcherten Raum hatten. Die Schisse hatten ' bei breiter Bauart hohe Masten und große Segel. Sie liefen am Freitag gegen Mittag wieder von hier aus. Wie wir vernehmen, gehören fie eineri Rigaschen Gesellschaft für Hochfischcrc und sind mit ihnen Versuche in unserer Bucht angestellt worden. Auf der Herreise sind dieselben auf der Südseite angestellt worden, fie haben aber zu keinen Resultaten geführt, da die Netze, welche zwischen beiden Schiffen ousgespaunt werden, durch die auf dem Meeresgrunde befindlichen vielen Steine großen Schaden erlitten. Gefangen sollen nur wenige Sandarte fein. Auf der Rückreise sollten die Versuche längS dem Norduser angestellt werden; von welchem Erfolge dieselben begleitet gewesen find, haben wir nicht erfahren können.\n— Von dem livländischen Gouverneur ist\ndem Alt-Fennernschen Bauer HanS Kitfing die Eonceffion zur Errichtung einer Zündholzf a b r i k mit Handbetrieb auf dem zum Gute M-Fcnnern gehörigen Uennaste-Gesinde ertheilt worden.\nR. Mitau, 22. August. Heute, um 10 Uhr Morgens, wurde durch einen feierlichen Gottesdienst die diesjährige kurländif ehe Prediger-Synode eröffnet. Die Liturgie hielt Pastor Eeesemann, die Predigt Generalsuperintendent Samberg. Die Synode ist von ca. 50 lis 55 Predigern besucht. Am heutigen Tage beschränkten fich die Verhandlungen aus einen Vortrag und eine einleitende Besprechung über die Begründung einer P f arrtheilu n gs « Kasse, d. h. einer Kasse, die es ermöglichen soll, Psarren von zu großer Ausdehnung oder Seelenanzahl zu zertheilen. Die Ausarbeitung eines Projects über diese Frage ist einer Com« Mission übertragen worden, deren Arbeit morgen der Synode vorgelegt werden soll. Ueber diesen Gegenstand, sowie über die anderen morgen zur Verhandlung kommenden Fragen wird Ihr Korrespondent, Tank dem freundlichen Entgegenkommen einiger Shnvdalglieder, baldigst Genaueres Ihnen mitzutheilen in der Lage sein.\n— Ter soeben erschienene .Bote aus dem Mitaver Tiakonissevhause\" theilt u.A. mit, daß Herr Baron Christoph von zum Berge dem Rector deS Diakonissenhauses, Pastor L. Katterfeld, zur Stiftung eines Freibettes auf den Namen .Johanna\" für arme Kranke die Summe vnn 3000 Rbl. übergeben hat.\nBauete Unter Krons Misshof. berichten die „Latw. AwifeS\". wurde dem Kalnin-Wirth eine Heuscheune enthaltend etwa 10 Fuder Heu. niedergebrannt. Zum Glück trieb der Wind die Flammen von den anderen Gebäuden weg, deiln sonst wären auch tiefe in Asche gelegt worden. Etwa 25 Schritt von der Scheune am Gedüsch und einer leicht fichtbaren Stelle wurde ein Drohbrief angesteckt gefunden, in welchem dem Kalnin-Wirth welcher das Amt eines Gemeinde-Aeltesten voa Krön« Misshof und Trappenhof defleidet, gedroht wird, „all' sein Hab und Gut werde also im Winde verstiegen, falls er nicht baldmöglichst von seinem «mte zurücktrete\". Das\n\n\tBauskesche HauptmannSgericht war hinau»gefahren, um die Sache an Ort und Stelle zu untersuchen; bis hierzu jedoch ist noch nichts aufgedeckt worden. Eine solche Frevelthat ersüllt die ganze Umgegend mit Entrüstung und Jeder wird wohl bereit sein, auch seinerseits zur Auffindung der Frevler behilflich zu sein. Solche Verbrechen waren bis hierzu bei un« etwa« Unerhörtes und nicht Erlebtes. Reval, 21, August. Heute Rachmittag um I 5 Uhr langte, wie die .Rev. Ztg.\" berichtet, Se. Excellenz der Finanzminister Geheimrath v. Bunge mit dem Dampfer „Alexander\", welcher reich mit Flaggen geschmückt war, au« Lübeck Hierselbst an. Im Hafen wurde Se. Excellenz von dem Gouverneur von Estland, dem Stadthaupt von Reval, den Spitzen der dem Finanzministerium unterstellten Behörden und den Gliedern de« Börsen-ComitöS empfangen und von den beiden ersteren, sowie Von dem Dirigirenden der Acciseverwaltung, wirklichen StaatSrath Markow und dem Präses deS Börsencomites, Baron Girard, mit je einer kurzen Ansprache begrüßt In seiner Antwort sprach Se. Excellenz den Wunsch auS, nach einer halben Stunde die neuen Hafenanlagen und die Waarenspeicher in Augenschein zu nehmen. Geheimrath v. Bunge hat im Petersburger Hotel Wohnung genommen und beabsichtigt, schon heute Abend mit der Eisenbahn nach Petersburg weiter zu reisen.\nEstland. Wie dem ..Wirulane\" auS dem St Jürgensschen Kirchspiele tn Harrten geschrieben wird, werden dort in manchen Gegenden dem Taar (Thor) noch jetzt Opfer gebracht. Unter Johannishof waren noch kürzlich zwei Taarsteine, der eine im Waskjala-Dorfe. der andere im Simu'Dorfe. Den letzteren haben Viehhüter in der letzten Zeit zertrünimert. Unter Rosenhagen und Kautel befindet fich je ein Taarstein. Alle diese Taar- oder Opfersteine, auch Hexensteine genannt, befinden sich auf höheren Bergen und Hügeln. In einem jeden derselben befindet fich eine Vertiefung, in welcher fich Regenwasser anfammelt. Bei manchen dieser Steine soll man noch jetzt Kopeken und Halbkopekenstücke finden, und auf dem Steine unter Rosenhagen soll man drei aus Zeug verfertigte Kreuze gesunden haben. Heidnische und abergläubische Gebräuche scheinen aber auch in anderen Gegenden bei l dm Esten vorzukommen. So z. B. wird dem „Ee«ti PoStimeeS- au« dem Tormaschen Kirchspiele, im Dörptschen Kreise, berichtet, daß dort noch Viele Ealzbläser (soolapuhujad) und Hexen (fortfid) besuchen.\n— Der .BeSti Postimees\" nimmt in seiner letzten Nummer davon Notiz, daß nun auch die Esten angefangen haben, fich durch Zeitungen Lebensgefährtinnen zu suchen.\nPetersburg. Die Session des ReichSrathS beginnt, wie die „Now. Wr.\" mittheilt, in den Departements sür Gesetze und für Civil- und geistliche Angelegenheiten (das Departement der Staatsökonomie tagt während des ganzen Jahre« ohne Pause) am 1. October; die allgemeinen Versammlungen nehmen am 15. October wiederum ihren Ansang.\n— Der russische Botschafter in Wien, Fürst Lobanow.Rofloweki. begiebt sich, der russ. „Pet. Ztg \" zufolge, für die Dauer der Anwesenheit Sr. Majestät noch Warschau.\n— Von einigen Gliedern des Architekten-Vereins ist. wie die russische „MoSk. Ztg.\" erfährt, die Veranstaltung einer Bauindustrie-Ausstellung in Petersburg, welche im Herbst d. I. stattfinden soll, angeregt worden. Wenn eS möglich ist, will man diese Ausstellung zu einer permanenten gestalten.\n— Die internationale Ausstellung in Rev-Orleans, welche 1865 zum 100 jährigen Jubiläum des amerikanischen Baumwollenexports stattfinden soll, wird, wie die russ. „Pet. Ztg.\" «jährt, auch eine Marineabtheilung enthalten sür Modelle von See- und Flußsahrzeugen. Da« Marine-\n\n\tmiAtsterlum wird diesen Theil der tz-cii-. ' mit einem großen Theil der Modelle h a MarinemuseumS beschicken und das Ministen der Communtcationen mit einer Sammlung ь Flußfahrzeugen. &gt; * 0й\nWilna. Vom Wtlnasch-n Polizeimeister ы*\nirrt .Wiln. Westn.\" folgender amtliche Erl\"! verössentlicht:\n.Ich erachte eS für meine Pflicht, zur Kenntni, der Bewohner der Stadt zu bringen, daß\nFalle des Aufenthalt« Allerhöchst Personen in Wilna folgende Regeln bevh. achtet werden:\n1) In der Nacht vor der Ankunft Merh»kbsn&gt; Personen werden alle Gasthäuser. Nestanrattonen und Tracteuranstalten, welche auf dem von den genannten Personen einzuschlagenden Wege belegen find, geschloffen und der Zutritt zu denselben fremden Personen nicht anders als gegen Sfo, Weisung von mir ausgestellter und mit meinem Siegel versehener Billets gestattet. Gesuche nm Empfang solcher Billets können zeitig in meiner Kanzlei eingereicht werden, die Billete selbst (welche orangefarbig sind), werden ober nicht früher als zwei Tage vor der Ankunft ausgetheilt.\n2) Der Zutritt zum Bahnhof wird am Tu, der Ankunft Allerhöchster Personen nur ge» rothe, mit meiner Unterschrift und mit meink Siegel versehenen Billet« gestattet, mit Ausnahme der Militair«, die auf Anordnung der Militair-Obrigkeit dazu bestimmt werden. Personen, welche zugleich mit Militair« kommen, müssen ebenfalls Billets befitzen. Die Zeit, zu welcher der Zutritt zum Bahnhof für das Publicum sperrt wird, wird sowohl bei der Ankunft, als auch bei der Abfahrt der Allerhöchsten Personen voa der Eisenbahnpolizei festgesetzt werden.\n3) Das Fahren auf gewissen (im Erlaß näher bezeichneten) Straßen wird nur solchen Equipazev gestattet, deren Kutscher an den Hüten grüne, mit meiner Unterschrift und meinem Siegel versehe« Billet« tragen.\n4) Eine Stunde vor Ankunft de« Zuges tvirb der Wagenverkehr ohne Ausnahme in denjenigen Straßen vollständig gesperrt, durch welche der Einzug der Allerhöchsten Personen erfolgt.\n5) Equipagen von Privatpersonen, welche bei der Truppenrevue nicht amtlich zu thun habe», haben die von der Polizei anzuweisenden Plitze einzunehmen.\n6) Der Verkehr auf der Grünen Brücke mr gesperrt und auf letzterer zu verweilen dem Pubüa/o? nicht gestattet werden.\n7) Ter Verkehr von Lastfahrzeugen, tax-, Л fuhren, Teleggen ic. wird an dem Tage der Ankunft völlig verboten.\n8) Auf Anweisung der Polizei müssen olle Thore, Auffahrten und Eingänge von der Straße geschlossen werden und die Dworniki sich aus ihrei Plätzen befinden, um auf die Sauberkeit de» Straßen zu achten und die Aufträge der Polizei, chargen zu erfüllen.\n9) Alle Tische, Kasten und sonstiges Zubehör zum fliegenden Verlaus müssen am Tage der Ankunft weggeräumt fein und der bezeichnete Verkauf Wird eingestellt.\n10) ES ist streng verboten, die Trotioire mit Stühlen, Bänken oder anderen Gegenstünden jf f versperren.\n11) Während der Vorbeifahrt der Allerhöchsten\nPersonen wird daS Publicum überall zu dm Straßen und Plätzen frei zugelassen werden, aui« genommen zu dem Platze vor dem Bahnhose, zu de» bei der schwimmenden Brücke belegenen Oertlichleiten und zu engen Passagen, wo die Ansammlung von Volk die Durchfahrt stören könnte. Nähere Anweisungen wird die Polizei ertheilen.\n12) Auf Zäunen und Dächern wird Publicum in keinem Falle geduldet werden.\n13) Am Tage vor der Ankunft der Personen wird den Bewohnern der Stadt gestaWM mit der Schmückung der Häuser zu beginnen,\nam Abend deS Ankunftstages eine Illumination zu veranstalten.\n\n\t14) Flaggen zur Schmückung der Hüuser werden\nnur nach einem Muster zugelassen : weiß.blau-rothe.\"\nWarschau. 12. Auaust. Schon seit einigen Zghren wird hier — schreibt man den\n— an einer neuenWafserleitung und einer Kanalisation nach dem Plan und unter der unmittelbaren technischen Leitung de» bekannten englischen Ingenieur» W. Lindleh gearbeitet. Der ganze ökonomische Theil dieses riesigen Unternehmens liegt in den Handen unserer Stadtverwaltung, welche die Arbeiten unter der speciellen Aufsicht eine» besonderen au« Warschauer Bürgern be. stehenden Comites ausführen läßt. Die Lieferung de» Materialien und jede besondere Arbeit werden auf dem Snbmisstonswege vergeben, nachdem die genauen Projecte und Anschläge vom Generalgonverneur bestätigt worden. Diese tviithschaftliche Art der Ausführung von Bauten, ohne Unter, nebmer, wurde z. B. in Frankfurt a. M. und in Berlin mit großem Erfolge angewandt. Sie stchert\n\n\tder Stadt einen bedeutenden Gewinn, ber sonst gewohnlich den verschiedenen Unternehmern zufiel, welche bei solchen Bauten reich wurden. Der Liudley'sche Plan ist auf eine ziemlich lange Zeit berechnet und wird theilweise, nach Maßgabe der Mittel der Stadtkafie, ohne Belastung der Einwohner durch besondere Abgaben, ausgeführt. Diefer Plan der Wasserversorgung berücksichtigt nicht nur das gegenwärtige Bedürfniß, sondern, in Anbetracht der bestündig wachsenden städtischen Bevölkerung. auch daS der Zukunft. Dem Plan zufolge ist es möglich, mit der Zeit jeden fertigen Theil des NetzeS nach Bedürfniß und im Einklänge mit den Mitteln der Stadt zu erweitern, und zwar so, daß nirgend der Zusammenhang mit dem ganzen vollen Plane, dessen Ausführung gegenwärtig die Mittel der Stadt übersteigt, gestört wird. Derartige Erwägungen waren bei dem Bau der alten, noch bestehenden Wasserleitung und der bestehenden Canäle nicht maßgebend und es erweisen sich dieselben\n\n\tdaher gegenwärtig al» theuer, schlecht und den Bedütfniflen der Stadt nicht entsprechend.\nDer begangene Fehler macht fich bei der Wasser, speisung der Stadt vermittelst der alten Leitung sehr fühlbar, da dieselbe nur 450,000—500,000 Cubik. süß Wasser liefert, waS bei einer Bevölkerung von 400.000 Einwohnern nur 1 Cubikfuß pro Kopf ausmacht. Diese Mängel bilden daS Tagesgespräch und liefern Stoff zu den verschiedensten Klagen. Die Stadtverwaltung wünscht durch be» schleuuigten Bau der neuen Leitung dem Mangel abzuhelfen und der Präsident der Stadt hat auch villangst von den Ministerien die Genehmigung zur Beschleunigung der dringlichsten Arbeiten, loelche die Lieferung von täglich ca. 000,000 Cubikfuß Wasser ermögliche« sollen, erlangt. Die Arbeiten an der Pumpenstatiou uud den Filtern schreiten rasch vor, so daß zum Herbst die Maschinen-Gebäude der Pumpenstation beendet werden sollen, zum Sommer künftigen Jahres aber auch der für\n\n\tobige Quantität Wasser bestimmte Filter. Höchst\nwahrscheinlich wird Warschau zu Ende deS JahreS 1886 auf diese Weife ca. 1 Mill. Cubikfuß Wasser pro Tag verbrauchen können, was zur Beseitigung deS jetzigen Wassermangels genüge« wird. Die in Arbeit stehenden Bauten find, soweit fie vorgeschritten, dem Urtheile von Specialisten und Technikern zufolge, derart ausgeführt, daß jede große Stadt Europas auf dieselben stolz sein könnte. Besonder» zeichnet fich Herr Lindlerj, welcher die Caualisatiou in Frankfurt, wie auch die Wasserleitung in Budapest ausgeführt hat, durch höchst solide und saubere Arbeit seiner Anlagen au». —\n"}, {"msg_id": 198500, "doc_id": 280982, "date": "1887-03-17", "heading": "Inland.", "text": "Petersburg. Am 14. März hat, wie wir dem „Per. List.\" entnehmen, in dem zweistöckigen hölzernen Hause Nr. 48 an der 5. Straße der PeSki eine FeuerSbrunst stattgefunden, in Folge deren 11 Personen verbrannt und erstickt sind. Wie verlautet, liegt Brandstiftung vor.\n* Aus Witebsk wird unS geschrieben, daß der Chef der dortigen Gouvernements-Gensdarmeric – Verwaltung. Generalmajor Fürst Wladimir Jakowlewitsch Schachowskoi. am\nvorigen Sonntag, den 15. März, sein fünfzigjährigeSOffizierS-Jubiläum gefeiert hat. Fürst Schachowski ist dem Range nach der älteste active Offizier des Gensdarmeric-Corps.\nOrel. Die Xegierungs.Commission, welche die Ursachen des ökonomischen Versalle» der Stadt zu erforschen und Mittel zur Hebung der städtischeu Wirthschaft ausfindig zu machen hat, tagt gegenwärtig, wie der „Now. Wr.\" geschrieben wird, in unserer Stadt. Der Vorsitzende der Com. Mission, Glied deS Conseils de» Ministeriunis de» Innern, Geheimrath Wesselkin und der Vertreter des Finanzministeriums, Geheimrath Buch, find bereits feit einigen Wochen au» Petersburg hier eingetroffen. Sofort nach ihrer Ankunft beschloß die Stadtverordnetenversammlung, ein Gebet für das Wohl des Kaisers abhalten zu lassen, dem Minister deS Innern telegraphisch zu danken und die Herren Wesselkin und Buch durch\n\n\teine aus Stadtverordneten bestehende Deputation\nzu begrüßen. Die genannten Herren empfingen die Stadtverordneten liebenswürdig, befragten sie über die städtischen Angelegenheiten und Herr Wesselkin drückte den Wunsch auS, häufiger mit einzelnen Stadtverordneten, welche entweder Vorsitzende oder Glieder von Commissionen find, fich eingehend zu berathen. Nach einigen Tagen wurden von den Stadtverordneten Diejenigen, die fich am meisten mit den ökonomischen Angelegen» heiten der Shdt beschäftigt haben, mit der Vertretung der Stadt vor der Commiffion betraut. Diese Stadtverordneten erklärten, daß, wenn in diesem Jahre die letzte Schuld an die Krone, im Betrage von 60,000 Rbl. bezahlt sei, eine Schuld, welche von der früheren Stadtverwaltung gemacht worden (damals leitete Herr Awilow alle städtischen nnd Bankangelegenheiten; derselbe ist jetzt unter Gericht gestellt) der Etadt noch, nach Deckung der Budgetausgaben, ca. 50,000 Rbl. ver. bleiben würden. Diese Summe könnte zur Zahlung der Zinsen theilweise deö Vorschußcapitalö\nbenutzt werden, das man von der Regierung zur Auseinandersetzung mit den Crcditoren der jetzt nicht mehr bestehenden städtischen Bank erwartet. Außerdem erklärten die Stadtverordneten Herrn Weficlkin, daß die Stadt über noch größere Mittel verfügen könnte, wenn derselbe dahin wirken wolle, daß die Stadtverordnetenversammlung die nöthige Genehmigung zur Einführung einer Ouartiersteuer (diese würde auch die Möglichkeit geben, einen bedeutenden Theil der städtischen Intelligenz zur Theilnahme an der Stadtverwaltung heranzuziehen), sowie zur Einführung einer Steuer aus die von den Eisenbahnen angebrachten und ausgeführten Waaren, einer Pferde» und Equipagensteuer u. f. w. erhalte. Die Einführung einer gegenseitigen Feuer» Versicherung verspricht der Stadt, auch wenn die Prämie im Verhältniß zu den gegenwärtig bei den ActienverficherungSgesellschaften bestehenden um SO pEt. ermäßigt würde, ca. 100,000 Rbl. jährlich. Die Entscheidung dieser Fragen dürfte nicht lange auf fich warten lassen. — AIS Glieder der Commission fungiren auch der Dirigirende deS Oreler ControlhofS und der Gehilfe deS Pia* fidenten deS Bezirksgerichts.\nMoskau. Die Sicherheitszustande auf der Linie der Moskau-Kursker Eisenbahn erscheinen nach folgenden, von der russ. „MoSk. Ztg.\" berichteten Vorkommnissen in wenig günstigem Lichte. Die in Rede kommenden Vorfälle spielten sich in der Nacht auf den 11. d. MtS., sämmtlich im Rahon der Stationen Bütowo und Molodi, ca. 40 Werst von Moskau, ab. Dort müssen die nach PodolSk fahrenden Züge, der scharfen Steigung wegen, daS Fahrtempo vermindern, so daß es ein Leichtes ist, während der Fahrt auf die Züge hinauf, oder von denselben herabzuspringen, ohne Schaden zu nehmen. Der um 10 Uhr Abend« jene Stelle pasfirende Güterzug Nr. 73 wurde nun in Folge plötzlicher Pfeifenfignale feiten» der Schaffner angehalten, und in demselben Augenblicke bemerkte man, trotz der Dunkelheit, daß zwei Individuen vom Zuge absprangen und in daS nahe Dickicht flüchteten. ES ergab sich bei näherer Untersuchung, daß die beiden Flücht, linge während der Fahrt auf eine der Bremsplatformen aufgesprungen waren und den dort befindlichen Schaffner gepackt und auf's Geleise geworfen hatten. Dieser behielt, trotzdem er beim Sturze eine Rippe brach und schwere Verletzungen am Kopfe davontrug, doch noch so viel Geistesgegenwart, um durch sein Geschrei die College» auf die Räuber aufmerksam zu machen und diese in ihrer Arbeit zu hindern, so daß c« denselben nicht gelang, die schon angebohrte Hinterwand eine« Waggons ganz zu durchbrechen, ehe der Zug zum Stillstand gebracht wurde. Der beiden Räuber ist man nicht habhaft geworden. In derselben Nacht fand man nach der Durch, fahrt de« Passagierzuge« in der Richtung nach PodolSk auf dem Geleise den furchtbar verstammelten Leichnam eines Säuglings. Ein Mann und eine Frau, welche den erwähnten Passagierzug benutzten, wurden, da fie dieses Verbrechens verdächtig sind, verhaftet.\nUnweit der Etation Molodi wurde in derselben Nacht (auf den 11. d. MtS.) der ebenfalls schrecklich verstümmelte Leichnam eine« unbekannten ManneS zwischen den Schienen aufgefunden und t% scheint hier ebenfalls ein Verbrechen vorzu-\n\n\tliegen. Nach Eintreffen der Nachricht über U Fund begab fich mit dem nächsten Courierzug? Untersuchungsrichter von Moskau an den Or? £ Verbrechen«. щ\nRostow a. D. Der „Donskaja Retsch- wir.\naus Rostow mitgetheilte daß dem Rostower Sau? mann 1. Gilde Peter Marimowitsch und dem französischen Ingenieur Leo Drou Allerhöchst ö* stattet worden, auf eigene Rechnung die Vorarbeit» zum Bau eine« die Wolga und den Do» verbindenden Kanals vorzunehmen Da» Project des CanalbaueS ist bereits fertig &lt;f Folge dessen bemüht man sich gegenwärtig in Rostow a. D.. eine Gesellschaft zum Bau desselben zu bilden; die an den Vorarbeiten Betheiliat,» haben ihre Bevollmächtigten zu diesem Zweck LI Pari« geschickt. An der Spitze der W machtigten stand das Rostower Stadthaupt % »\" Baitow, der am 27. Februar aus '„'\nkehrte. Man behauptet n. A.. Щ bit J™?\" schaft, welche die Voruntersuchung ausgeführt bat bereit sei, ihre Rechte ausländischen Kapitalisten.» verkaufen. '\nPoti. Der aus Riga mit einer Laduy» Eisenbahnmaterialien hier auf der Rhede ein. getroffene englische Dampfer Farrow' wurde in der Nacht auf den 24. Februar c in Folge heftigen SW-Sturmes von seinen Ankern losgeriffen und von den Wellen auf den südlichen Theil des mittleren MoloS geworfen, wo er aus den unter Wasser befindlichen massiven Unterbau stoßend, ein Leck erhielt und mit dem ganzen Hintertheil versank. Der Haupt-Laderaum. Bit Maschinenabtheilung und die halbe Sajüte find voll Wasser gelaufen. Die Mannschaft rettete fich Nach Angabe des „Kawkas\" hatte der Dampfn eine Ladung von über 100,000 Pud, hauptsächlich aus Eisenbahnschienen, Waggons ,c. bestehend"}]