[{"msg_id": 127889, "doc_id": 179829, "date": "1867-03-27", "heading": "Neueste Nachrichten.", "text": "Florenz, 5. April (24. März). Nach der „Opinione' übernimmt in dem neu zu bildenden Ministerium General Menabrea daS Präsidium und das Portefeuille deS Aeußern. Ratazzi daS Portefeuille de« Innern; einem Gerüchte zufolge ist daS Portefeuille der Justiz CriSpi angetragen worden, der dasselbe jedoch abgelehnt haben soll.\n\n"}, {"msg_id": 142662, "doc_id": 199513, "date": "1870-10-23", "heading": "Neueste Nachrichten.", "text": "Haag, 2. November (21. Oktober). ES bestätigt sich, daß die Minister der Colonien. der Justiz, der auSwärtigen Angelegenheiten und deS Krieges ihre Entlassung eingereicht haben. Der König hat Bosse und Fock mit der Neubildung deS Ministeriums beauftragt. ES wird versichert, daß in der nächsten Sitzung der ersten Kammer die Regierung über die Ministerkrisis interpellât werten wird.\n"}, {"msg_id": 174407, "doc_id": 239493, "date": "1878-02-25", "heading": "Neueste Nachrichten", "text": "Rom, 7. März (23. Februar). Wie die.Agenzia Stefani' meldet, hat der Minister des Innern, Cris p i, nach dem gestern Abend stattgehabten Ministerrathe seine Dimission genommen. Der Miuisterpräfident DepretiS ist interimistisch mit der Leitung des Ministeriums des Innern beauftragt worden. (W. T.-B.)\n"}, {"msg_id": 115369, "doc_id": 159846, "date": "1863-03-15", "heading": "Rzeszow (Galizien). 24. (12.) März. Eine Insurgent", "text": "Turin, 24. (12.) März. Es bestätigt sich, daß Farini seine Entlassung genommen hat und Minghetti unter Beibehaltung seines Portefeuilles mit dem Vorsitz im Minister-Conseil betraut worden ist. Farini ist auf's Land gegangen. Wie gerüchtweise verlautet, würde der Marineminister durch den früheren Minister Sella ersetzt werden und hätte Pasolini erneut seine Demission gefordert.\nIn der heutigen Sitzung der Deputirtenkammer theilt Minghetti mit. daß Farini Gesundheitsrücksichten halber aus dem Ministerium geschieden, nnd daß er selbst zum Ministerpräsidenten ernannt sei. Ferner habe Pasolini aus persönlichen, der Politik fremden Motiven seine Entlassung genommen, und sei der bisherige General-Seeretair Visconti Venosta zum Minister der auswärtigen Angelegenhesten ernannt.\n"}, {"msg_id": 138115, "doc_id": 192549, "date": "1869-08-04", "heading": "Neueste Nachrichten.", "text": "Lissabon, 12. August (31. Juli). Die Neubildung des Cabinets ist im Wesentlichen erfolgt: Herzog von Loule Präsidium und Inneres, Mendez Leal auswärtige Angelegenheiten, Staatsrath Braamcamp Finanzen, Lobo Avila öffentliche Arbeiten. . Das Minist rium des Krieges ist noch nicht besetzt, dasselbe wird interimistisch von dem Minister der össenllichen Arbeiten geleitet.\n"}, {"msg_id": 185848, "doc_id": 258929, "date": "1881-05-15", "heading": "(Gestern eingetroffen.)", "text": "Rom, 26. (14.) Mai. Wie verlautet, dürfte das neue Cabinet folgendermaßen zusammengefetzt werden: Depretis Präsidium und Inneres. Mancini Aeußeres. Magliani Finanzen, Zarnardelli Justiz. Baccarini Arbeiten, Bacelli Unterricht, Berti Ackerbau, Mezzacapo Krieg und Martini Marine.\n(R T.-A.)\n"}, {"msg_id": 143725, "doc_id": 200818, "date": "1871-01-26", "heading": "London, 6. Februar (25. Januar). Mittags. (Rig. T.", "text": "Paris, 5. Februar (24. Januar). (Rig. T.-A.) Da« .Journal officiel- enthält ein Décret vom 4. d., nach welchem das Wahldecret Gambetta's vom 31. Januar für unglltig erklärt wird.\nWien, 7. Februar (26. Januar). (Rig. T.-A.) Die .Amtliche Zeitung- meldet, daß das Entlassungsgesuch der Minister Potocki. Taaffe, Stremayr und Tschabuschnigg angenommen sei. Gleichzeitig wird die Ernennung de« Grafen Hohenwart al« Minister de« Innern gemeldet, dem auch die Bildung des neuen Cabinets übertragen worden ist und auf dessen Vorstellung Habietinek als Justizmluister, Holzgethan al« Finanzminister, Schaffte als HandelSminàr, Jirecek als CultuSminister und Scholl als Minister für bit Landesverteidigung ernannt wurden.\n"}, {"msg_id": 172880, "doc_id": 237434, "date": "1877-11-03", "heading": "Neueste Nachrichten.", "text": "Wien, 12. November (31. October). Dem ..Neuen Wiener Tageblatt\" wird aus Semlin gemeldet; Die Proclamation des Fürsten Milan an die serbische Armee ist bereits druckfertig. In derselben wird die Türkei beschuldigt, die Friedensbedingungen nicht eingehalten und die den Unterthanen serbischer Nationalität versprochene Amnestie nicht gewährt zu haben. Fürst Milan wird in den nächsten Tagen zur Armee abgehen. (W. T.-B.)\nParis, 12. November (31. October). Der Herzog DecazeS hat gestern Paris verlassen, um einer Jagd beizuwohnen. Es wird ebenfalls bemerkt, daß fich sämmtliche Prinzen von Orleans augenblicklich von Paris fern halten. Der Graf von Paris ist. wie die Journale melden, unter dem Namen eines Grasen Luteroth in Nizza eingetroffen.\n(W. T.8.)\nParis, 13. (1.) November. Der Marschall Mac Mahon hat den Ministern erklärt, daß er angesichts dtt heftigen Beschuldigungen, die sie in der Deputlrtenkammer erfahren hätten und welche he gesammte Regierung träfen, ihre Dimission nicht annehmen könnte und sie ersuchte, auf ihren Posten zu vîrbleiben. (W. T.-B.)\nPariS, 13. (1.) November. In dem Berichte, den die Commission über den Antrag G r e v y 's, be-\n\n\ttreffend die während der Wahlperiode vorgekommenen Mißbrà v eh e. entworfen hat, wird ausdrücklich hervorgehoben, daß der Antrag fich nur auf diejenigen RegierungScommissaire und Beamten beziehe, deren Verantwortlichkeit in der Verfasfung ausgesprochen sei, nicht aber auf den Präsi. d e n t e n der Republik, den die Versastung für nicht verantwortlich erkläre. (W. T.-B )\nVersailles, 12. November (31. October). De. putirtenkammer. Bei der heutigen Wahl von zwei weiteren Schriftführern wurden le Gonidec de Traissan und Prinz Leon von der Rechten gewählt. Das Büreau besteht sonach aus denselben Mitgliedern, aus denen dasjenige der aus. gelösten Kammer zusammengesetzt war. Präsident Gre v y dankte der Kammer für seine Wiederwähl und hob hervor, daß sein Amt ihm eine Aufgabe voller Verantwortlichkeit auferlege, daß er aber bemüht sein werde, sich auf der Höhe derselben zu halten. Ebenso hoffe er, daß die Deputirtenkammer sich durch ihre Mäßigung und Festigkeit aus der Höhe ihrer Auf« gäbe zu halten wissen werve. eingedenk des Willens und der bewiesenen Einsicht des Landes, welches mit ihr sei. — Die Kammer nahm die Dringlichkeit an sür den Antrag Leblond von der Linken aus eine Abänderung der Geschäftsordnung, um dem Präsideuten eine wirksame Verhinderung von Störungen der Discussion zu ermöglichen. — Albert G r e v y von der Linken brachte den Antrag ein. eine Commission einzusetzen zur Untersuchung der Mißbrauche, welche während der Wahlperiode vorgekommen sind. Bei der Motivirung seines Antrages hob derselbe hervor, man müsse die Debatte über die officielle» Kandidaturen eröffnen, deren Beurtheilung und Brandmarkung das Land verlange. — Der Herzog v. Broglie erklärte hierauf, daß die Regierung ebenfalls die Dringlichkeit für den Antrag verlange, man müsse Licht über die erhobenen Anschnldigungen verbreiten. Wenn der Augenblick gekommen sein werde, die Untersuchung«-Commission zu construire», so werde er vielleicht ! unparteiischere Richter verlangen, als diejenigen seien, die man ihm anbiete. Er gehe der Untersuchung mit größerem Eiser entgegen, als Diejenigen, die fich erst unlängst ohne ein Mandat der Gewalt bemächtigt halten. Er werde über die seltsame Theorie aburtheilen lassen, nach welcher zwei von den versassungsmäßig eingesetzten Gewalten sich unmittelbar vor dem Willen der dritten beugen sollen. (Beifall auf der Rechten.) Die Dringlichkeit wurde hierauf beschloffen und traten die Büreaux unmittelbar darauf zur Prüfung der Antiäge zusammen. — Bei der Discussion der Büreaux erklärte Gambetta, der Antrag habe einzig und allein Diejenigen im Auge, deren Verantwortlichkeit durch die Versassung anerkannt sei, nicht aber den Marschall Mac Mahon. welcher unve:antwortlich sei. (W. T.-B.)\nRom, 12. November (31. October). Nach Mittheilungen der Journale gab der Minister der öffentlichen Arbeiten, Zanardelli. seine Dimission. Der Ministerpräsident Depretis übernahm interimistisch das Ministerium der öffentlichen Arbeiten. (W. T.-B."}, {"msg_id": 112177, "doc_id": 155481, "date": "1862-03-26", "heading": "(Wolff's telegraphisches Bureau.)", "text": "Turin, 31. (19.) März. In der heutige,: Sitzung der Deputirtenkammer zeigte Ratazzi an, daß die Minister Cor-, dova, Mancini uud Poggi ihre Entlassung genommen hätten. General Durando sei zum Minister der auswärtigen Angelegenheiten, der Senator Matevcci zum Minister des öffentlichen Unterrichts ernannt worden. Ratazzi behalte das Portefeuille des Innern und übernehme interimistisch das der Justiz.\n"}, {"msg_id": 178170, "doc_id": 244290, "date": "1878-12-08", "heading": "Telegramme.", "text": "\tWien, 19. (7.) December. Bei der Troppaner Agentur der Creditanstalt ist eine Defraudation von 84,000 Gulden entdeckt; der Desraudant ist angeblich ein höherer Beamter der Agentur. IR. T-A.)\nRom, 19. (7.) December. Die in den hiefigen parlamentarischen Kreisen circulirende Mimsterliste, nach welcher Depretis das Präsidium, daS Innere und interimistisch das auswältige Amt übernehmen soll, wird von den Journalen aIS richtig bestätigt. (R. T.-A"}, {"msg_id": 139662, "doc_id": 194674, "date": "1869-12-05", "heading": "Neueste Nachrichten.", "text": "Florenz. 14. (2.) December. Die neuen Minister haben heute dem Könige den Eid geleistet und werden sich morgen dem Parlamente vorstellen. Das Cabinet besteht jetzt aus folgenden Ministern: Präsidentschaft nnd Jnmres: Lanza, liberal, schon früher in Turin Minister. —Finanzen: Quintino Sella, schon mehrmals Finanzminister, 1862 unter Rattazzi. 1864 unter Lamarmora. — Auswärtiges: Graf Visconti-Vinosta, hatte dasselbe Amt 1833 unter Graf Minghetti, 1866 unter Baron Ricasoli. — Oeffentliche Arbeiten : Gadda, war im abgetretenen Ministerium Menabrea Minghetti's Generalsecretär im Departement des Innern und gehört der Rechten an. — Der neue Unterrichtsminister Correnti hatte dasselbe Portefeuille schon 1866 einmal auf kurze Zeit unter Ricasoli; der Justizminister Reali wurde schon früher als Pironti's Nachfolger genannt ; der Kriegsminister, Generallieutenant I. Go v one ist Chef des Generalstabes und bekannt durch seine Mission nach Preußen 1866; Castagnola, der Minister des Ackerbaues, welcher interimistisch auch das Portefeuille der Marine über, nommen hat. gehört zu den speciellen Freunden des Herzogs von Aosta.\n"}, {"msg_id": 105194, "doc_id": 146827, "date": "1860-03-14", "heading": "Turin, 18. März. (Nat.-Ztg.) General Lamarmora hat", "text": "Turin, 18. März. (Nat.-Ztg.) General Lamarmora hat das ibm angetragene Kommando z»l Bologna ans Gefnndheits-Rückstchteu nicht angenommen; statt seiner wird General Dnrando ernannt werden. Nach vollbrachter Annexation wird Farini das bis setzt von Cavour provisorisch verwaltete Portefeuille des Innern übernehmen nnd Cavonr wird anßer dem Portefeuille des Aeußeru interimiftisch auch jenes der Marine verwalten.\n"}, {"msg_id": 165193, "doc_id": 227623, "date": "1876-02-26", "heading": "Neueste Nachrichten.", "text": "Paris, 6. März (23. Februar). Der Marschall. Präsident hat die Dimission des Ministers des Ackerbaues uud des Handels, Vicomte de Meaux, angenommen und den Finanzminister Leon Say interimistisch mit der Führung der Geschäfte des Handelsministers beauftragt.\n"}, {"msg_id": 139562, "doc_id": 194571, "date": "1869-11-28", "heading": "Neueste Nachrichten.", "text": "\tFlorenz, 7. December (25. November). Cialdini hat heute Nachmittag in Folge der Weigerung Sella's. das Finanzministerium zu übernehmen, die Bildung eines neuen Cabinets aufgegeben. — Der König wünschte mit den bisherige Ministern Menabrea, Minghetti, Cambrai-&lt; Digny und Mordini zu coufenren.\nEs wird versichert, daß Cibracio den Auftrag der Cabinetsbildung erhalten und angenommen habe.\n"}, {"msg_id": 147755, "doc_id": 205312, "date": "1871-11-23", "heading": "Neueste Nachrichten.", "text": "Brüssel, 2. December (20. November). Die Neubildung deS Cabinets dürfte gutem Vernehmen nach demnächst beendigt sein. De Theux soll das Präsidium ohne Portefeuille erhalten, der Senator Kint de Rayer das Portefeuille der auswärtigen Angelegenheiten, der Senator Malou da« der Finanzen, der Deputirte Thonissen daS der Justiz, der Deputirte Schollaert das des Innern, General EenenS daS deS Krieges und der De« putirte van Hoorde daS der öffentlichen Arbeiten. Du Mortier wird Minister ohne Portefeuille. Sämmtliche neue Minister gehören der Rechten an. Die 4 ersteren sollen bereits angenommen haben; die Annahme seitens der anderen gilt «ls wahrscheinlich.\n"}, {"msg_id": 159166, "doc_id": 219306, "date": "1874-08-26", "heading": "Madrid. 3. September (22. August). Nach dem bisher", "text": "Madrid, 4. September (23. August). Das Ministerium Zabala hat seine Entlassung eingereicht und ist Sagasta mit der Bildung eines neuen Ministeriums beauftragt worden. Die neue Ministerliste ist folgcnde: Sagasta Ministerpräsident und Inneres. Ulloa Auswärtiges. Colmenares Justiz. Serrano Bedoya Krieg. Camacho Finanzen. Arias Marine, Navarro Rodrigo Handel. Romero Ortiz Kolonien.\n"}, {"msg_id": 132577, "doc_id": 185668, "date": "1868-05-24", "heading": "Neueste Nachrichten.", "text": "Gravenhaag, 2. Juni (21. Mai). Man versichert die Bildung deS Cabinets sei erfolgt und die Minister, liste folgende: Fock, Minister des Innern; Roest van Limberg. Auswärtiges; van Bosse, Finanzen; Lilaar, Justiz;\n\n\tDevaal. Colonialminister; General Lanmucken. Krieg«minister; Brök. Marine. Da« Ressort de« CultuS ist aufgehoben.\n"}, {"msg_id": 136937, "doc_id": 191099, "date": "1869-05-03", "heading": "Neueste Nachrichten.", "text": "Florenz, 12. Mai (30. April), Abends. Mehrere Zeitungen geben die nachstehende Ministerliste als die definitiv vereinbarte: Menabrea Präsident des Conseils und auswärtige Angelegenheiten. Ferraris Inneres, Cambroy-Digny Finanzen. Filippi Justiz, Bertole – Viale Krieg. Ribotty Marine, Minghetti Ackerbau, Mordini öffentliche Arbeiten. Bargoni Unterricht.\n"}, {"msg_id": 88985, "doc_id": 134341, "date": "1857-05-06", "heading": "Schweden und Norwegen.", "text": "Kopenhagen, 13. Mai. (St..A.) Nachdem Conserenzrath Heinzelmann die Annahme eines Portefeuilles definitiv abgelehnt, hat das jetzige Ministerium sich vorlaufig ohne neue Mitglieder reconstituirt. Hall ist Conseilspräfident geworden; der Minister des Gelammt-Innern UnSgaard wird interimistisch daS Ministerium für Holstein verwalten und der Marine-Minister Michelsen interimistisch daS Ministerium des Auswärtigen übernehmen.\nDeutschland.\n"}, {"msg_id": 127362, "doc_id": 179127, "date": "1867-02-07", "heading": "Telegramme der „Rigaschen Zeitung.", "text": "Florenz. 16. (4 ) Februar. fK. T. A) Ein neues Ministerium ist . ebiidet worden. Ricasoli wurde Präsideut deS Ministeriums und Minister deS Innern. Venosta Minister der auswärtigen Angelegenheiten. DepretiS Finanz-Minister. Devianzi Minister der öffentlichen Arbeiten. Bianchen Marine«. Eorrenti Unterrichts-, Cugia Kriegs-Mmister.\n"}]