[{"msg_id": 92463, "doc_id": 137127, "date": "1858-01-10", "heading": "London, 15. Januar, {dl Pr. Z.) Zur bevorstehenden", "text": "London, 15. Januar, {dl Pr. Z.) Zur bevorstehenden Berinähll'ng ist der St. James-Palast nuvmehr sowohl in seinem Innern, als in deu mehrfachen äußeren Anbauten völlig eingerichtet nud decorirt. Letztere diene» ķhechyà dazil, die Königliche Familie nnd ihre erlauchten Gäste beim Aussteigen ans den Wagen auszunehmen uud bilden einen geschlossenen Borraum, ans dem man in eine alterthümliche Halle tritt. Links von dieser liegt daS Bondoir (Rabiiig room) der Königin. Aus der Halle führt eine schmale Treppe nach dem obersten Stockwerk, und gleich am obersten Ende dieser Treppe zur Rechten befindet sich daS Boudoir der hohen Braut, eine mäßig große achteckige Stufte, die in prächtigem Geschmack neu ausgestattet ist. Die Grundfarbe der Wände ist weiß und Gold; acht Spiegel reichen vorn Boden bis zum Gesimse. In dieses Boudoir begiebt sich die Prinzessin, sobald sie ihren Wagen verlassen hat, und verwellt in demselben, bis sich der Zug nach der Capelle iv Bewegung setzt. L:nkS am obersten Treppen-Absätze befindet sich ein Gemach, fett alten Zeiten daS Royal closet genannt, weil hier die Majestäten vor und nach den öffentlichen Audienzen zu verweilen pflegten. Hier erwarten die Brautjungfern das Herannahen der Prinzessin, um sich ihr auf dem Wege nach der Capelle anzuschließen. DaS Royal Closet ist somit gewissermaßen der Ausgangspnnkt des Brautzuges; er betritt durch eine Doppelthür den anstoßenden Thronjaal, in dem steh mittlerweile die Königlichen und Fürstlichen Gäste des Hofes versammelt haben werden. Sie schließen sich dem Zuge an und betreten den angrenzenden Saal, das sogenannte eigentliche Drawing-Room, und nach diesem das unter dem Namen Queen Arm's Room bekannte prachtvolle Gemach. Hier erst tritt der Zug gewissermaßen in die Oeffentlichkcit, denn au der Ostseite dieses Gemachs sind 12 Reihen hinter einander anssteigender Sltze für Damen ans den ersten AdelSfanillieu des Landes errichtet. Der Zug, der sich vor dieser Tribüue vorbei nach links wendet, betritt hierauf dasTapestrv-Room, einen langen Saal, in welchem wiederum 4 Reihen aufsteigender Sitze angebracht wurden. Ein Gleiche geschah im anstoßenden Saale, der den Namen Rüftsaal (Armoury) trägt uud zur „tfapdleu-GaUerie\" führt, wie die Haupttreppe des Palastes heißt; in großartigem Maßstabe angelegt, bietet diese Treppe mit dem Treppenbause\nund den'weiten Absatzen Raum für eine größere Anzahl Zuschauer, und uuter allen Punkten dürfte dieser, mit seineil reichen Goldverzierungen und seinem geputzten Franenffor, der daS ganze Treppenhaus umrahmen wird, der nnposanteste werden. Bon dieser Treppe gegen Westen zieht sich ein langer breiter Corridor, der einen sonst offen ftevenden Hos bedeckt und blos für diese Gelegenheit angebaut worden ist. Längs desselben sind 11 Sitzreihen, jede 80 F»ß lang, angebracht worden. Die Herren und Damen, welche zu diesem Raume Zutritt erhielten, haben jedoch nicht m Hoskleidung, sondern in einfacher Morgentoilette zu erfcheinen. Am Ende deS Eorridors führt eine kleine Halle in die Capelle, deren Inneres wir früher geschildert haben. Die Trauung verrichtet der «'rU'ischof von Canterbury. Ihm }ur Seite mmistriren der Bischof von Oxford und der Bischof von London.\nZur Ausstattung I. K. H. der Prinzeß Royal haben die berühmtesten Modistinnen von Paris und London zahlreiche Bestellungen erhalten. Außerdem wurde die Gelegenheit benupt, die heimische Industrie aufzumuntern und den Armen Beschäsügnug zu geben. Irische Spitzen und Stickereien liefern die Schulen von Ladies Dunraven uud Shannon. Mit einfachen Arbeiten hat man einige schlichte Nabiennneu beaustragt, so wie die Kinder in den K. Schulen von Windsor glücklich gemacht. Eine während des KrimfnegeS gebildete Gesellschaft, um die Frauen der Garde-Soldaten zu beschäftigen, bat eine ansehnliche Bestellung erhalten. Der „Globe\" sagt; „Die einzelneil Gegenstände zeichnen sich, abgesehen von ihrer Eleganz, aanz besonders durch praktische Auswahl und ausgezeichnete Arbeit aus. So finden sich z. B. uuter\n\n\tGroszbritannien und Irland.\n\n\tden Schuhen, deren die Prinzessin 12 Dutzend mitnimmt, mehre sehr solide wasserdichte Stiefelchen mit zwei, auch 3 Sohlen, aus dencu artige spitzige Nägelehen herausschauen. Wied« andere sur Spaziergänge tu trockenem, j kaltem Wetter. Die dicksten Sohlen su!d, nach einem neuen I Patent, vollkommen elastisch gemacht.\" — Oeffentlich aus« , gestellt wird die Ausstattung Zhrer Köujgi. Hoheit nicht i werden; dies ist nickt der Brauch am Königlich Englischen Hofe.\n' Graf und Gräsin Persignv werden heute aus Badminton Park, wo sie bei dem Herzog von Beaufort zu Besuch wareu. in London zurückerwartet.\nLondon, 1'). Januar, i.ioit.» DaS Prograuun der Hoffeste jür uächste Woche ist noch nicht festgestellt, doch ver-Nimmt mau, daß der Reigen am Montag mit einer großartigen Fasanen- nnd Hasenjagd im Windsorsorst beginnen soll. Am Dienstag siudct die erste Theater-Vorstellung in „Ihrer Majestät Theater\" statt. Am Mittwoch folgt darauf ein großes Conzert im Buckingham-Palast und am Donnerstaa eine große Heerschau bei Woolwich; drei Garde-Bataillone, niedre Miliz-Regimenter und ein ansehnliches Corps Cavallerie nnd Artillerie werden die Parade bilden.'\nLondon, 17. Januar. iN. Pr. Z.) Zbre Königl. Hoheiten die Frau Prinzessin von Preußen und Ihre Hoheit die Frau Herzogin von Sachsen-K obnra, so wie der Prinz Wildelm von Baden, find gestern glücklich hier eingetroffen. Se. Majestät der König von Belgien werden übermorgen und Se. Königl. Hoheit der Prinz Friedrich am nächsten Sonnabend hier erwartet"}, {"msg_id": 70609, "doc_id": 117326, "date": "1853-08-08", "heading": "Wien, 13. August. (B. N.) Die Rückantwort der Pfor", "text": "\tWien, 14. August. (N. Pr. Z.) Se. Maj. der Kaiser ist schon gestern Abend nach Ischl abgereist, wohin ihm seine durchlauchtigste Mutter, die Frau Erzherzogin Sophie, mit seinen Brüdern, den Erz-Herzogen Karl Ludwig und Ludwig. Joseph XX. HH., schon gestern Morgen v««ge«B waren. Ihre Kaiserl. Hoheit die Frau Herzogin Marie HeWiette vou Brabant ist hecke Morgen um 8 Uhr mit Gefolge ans der KordbalM nach Brüssel abgereist.\n"}, {"msg_id": 84330, "doc_id": 130620, "date": "1856-06-09", "heading": "Deutschland.", "text": "Aachen, 16. Juni. (St.-A.) Gestern hat Ihre Königl. Hoheit Prinzessin Louise sich von hier nach Frankfurt begeben, um daselbst mit Ihrer Majestät der verwittweten Kai serin von Rußland zusammen zu treffen.\n"}, {"msg_id": 113788, "doc_id": 157643, "date": "1862-09-22", "heading": "Deutschland.", "text": "Gotha, 26. (14.) September. sGoth. Ztg.j Nach soeben aus Wien eingetroffener Nachricht ist daselbst gestern Nachmittag die Prinzessin Antonic von Sachsen-Koburg-Gotha, geb. Prinzessin von Cohary, Wittwe des Prinzen Ferdinand von Sachsen-Koburg, plötzlich verschieden. Die hohe Verstorbene war die Mutter des Königs Ferdinand von Portugal und der Prinzen August und Leopold von Sachsen-Kobnrg.\n"}, {"msg_id": 11983, "doc_id": 22544, "date": "1818-09-21", "heading": "Rom, den 22. August.", "text": "Rom, den 22. August.\n\n\tDer König von Neapel wird mit seiner Gemahlin, der Herzogin von Floridia, und deren Tochter in einiger Zeit zu Rom\nerwartet"}, {"msg_id": 40814, "doc_id": 76419, "date": "1844-10-25", "heading": "Berlin, den 31. October.", "text": "Berlin, den 31. October.\n\n\tSe. Kaiser!. Hoheit der Herzog von Leuchtenberg ist, von St. Petersburg kommend, nach München hier\ndurchgereist.\nIhre Königl. Hoheit die Prinzessin Karl und Höchstderen Tochter, die Prinzessin Louise Königl. Hoheit, sind von einer Reise au&lt; Italien über Weimar hier eingetroffen"}, {"msg_id": 74379, "doc_id": 121411, "date": "1854-05-08", "heading": "Deutschland.", "text": "Berlin, 17. Mai. (N. Pr. Z.) Heute fiudet im Königlichen Schlosse zu Charlottenburg die feierliche Verlobung ihrer Königlichen Hoheit der Prinzessin Lnise (Tochter des Prinzen Karl Königl. Hoheit) mit Sr. Durchlaucht dem Prinzen Alexis zu Hessen-Philippsthal-Barchfeld statt.\n"}, {"msg_id": 69245, "doc_id": 115871, "date": "1853-04-28", "heading": "Berlin, !. Mai. (A. A. Z) Die „Preußische Zeitung\"", "text": "Dresden, 4. Mai. (Pr. Z) Die Ankunft Ihrer Königlichen Hoheiten, des Herzogs und der Herzogin von Genua nebst Prinzessin Tochter erfolgte gestern Abend.\n"}, {"msg_id": 37091, "doc_id": 69393, "date": "1842-09-29", "heading": "Aus dem Haag, den 1. October.", "text": "Aus dem Haag, den 1. October.\n\n\tDer Erbgroßherzog von Sachsen-Weimar ist gestern Abend hier eingetroffen. Die Vermählung Höchste desselben mit der Prinzessin Sophie der Niederlande wird am Sonnabend den 8. d. M. stattfinden"}, {"msg_id": 42209, "doc_id": 80338, "date": "1845-08-06", "heading": "Breslau. Mit dem Hirtenbrief des Fürstbischofs v. ", "text": "München, 9. August. Ihre Majestäten der König und die Königin von Preußen werden noch im Laufe bicscs Mona»« hier\neinrrcffcn.\n Ihre Majestät die Königin\nVictoria wird am 19. August in Koburg erwartet und die Herzogin von Kent in den nächsten Tagen. Am 17. d., dem Geburtstage der Frau Herzogin von Kein, langen der König und die Königin der Belgier an. Se. Hoheit der Herzog von Sachsen Meiningen wird in der Finkenau bei dem Baron von Erffa, Ibrc Königl. Hoheiten die Großherzog« von Baden und Sachsen-Weimar werden im Herzoglichen Schlosse wohnen. Se. Majestät der König von Sachsen wird der Britischen Souverainin seinen Besuch in Gotha abstatten, wo auch Se. Durchlaucht Fürst Rcuß-Schleiz, nebst seinem Herrn Bruder und dessen Gemahlin (einer nahen Verwandten der Königin), sich einfinden werden.\n"}, {"msg_id": 103678, "doc_id": 145657, "date": "1859-11-30", "heading": "Berlin, 7. December. (Pr. Z.) 11. XX. HH. der Prin", "text": "Berlin, 7. December. (Pr. Z.) 11. XX. HH. der Prinz und die Frau Prinzessin Friedrich Wilhelm sind gestern Abend mit dem Kölner Schnellzuge in erwünschtem Wohlsein hierher zurückgekehrt.\n"}, {"msg_id": 36354, "doc_id": 68176, "date": "1842-04-02", "heading": "Aus dem Haag, vom 3. April.", "text": "Aus dem Haag, vom 3. April.\n\n\tUebermorgen wird die -feierliche Verlobung der Peinzessin Sophie mit dem Erbgroßherzog von Sachsen-Weimar stattfinden"}, {"msg_id": 145540, "doc_id": 202682, "date": "1871-06-04", "heading": "Deutsches Reich.", "text": "\tBerlin, 12. Juni (31. Mai). Zu den bevorstehenden Einzugsfeierlichkeiten kommen im Laufe der nächsten Tage folgende fürstliche Personen an den Hof: Der Kronprinz, die Kronprinzessin, der Prinz und die Prinzessin Georg von Sachsen; der Felozeugmeister Prinz Luitpold von Bayern; der Großherzog und die Großherzogin Louise von Baden ; прг f--c,&lt;,~ô~.-&gt;«\". I»«\" 'Svbyrysjherzog\nund der Prinz Hermann zu Sachsen-Weimar; der Großherzog, die Großherzogin, die Großherzogin-Mutter, der Erbgroßherzog und die Herzogin Marie von Mecklenburg-Schwerin; der Großherzog und der Erbgroßherzog von Oldenburg; der Herzog von Altenburg; der Herzog von Alehalt; der Herzog und die Herzogin von Sachsen-Meiningen; der Erhprinz und die Elbprinzessin Leopold von Hohenzollern, der Landgraf und die Landgräsin von Hessen mit dem Prinzen Willy; der Prinz und die Prinzessin Ludwig von Hessen; der Fürst und der Prinz Günther zu Schwarzburg-Nudolstadt"}, {"msg_id": 100383, "doc_id": 143261, "date": "1859-05-01", "heading": "Portugal.", "text": "\tLissabon, 7. Mai. Se. Königliche Hoheit Prinz Georg von Sachsen ist beute früh 7 Uhrglücklich hier eingetroffen. Die Vermählung Höchstdesselben mit Ihrer Königlichen Höh. der Prinzessin Dona Maria Anna findet Montag, den 9. Mai, statt"}, {"msg_id": 44668, "doc_id": 86386, "date": "1846-11-11", "heading": "Italien.", "text": "\tRom, 2. November. Äur Theilnahme an der Hochfeier der Besitznahme der Lnlernnkirche durch den PapA ward ba« Volk so eben durch aachstehende Bekanntmachung eingeladen: »Nächsten Sonntag, den 8. d., nachmittags, wird unser Herr, Papst PiuS IX., sich nach der Basil»ea de« Lateran« San Giovanni begeben und dort, noch Vollziehung der bei ihrer feierlichen Besitznahme üblichen 9fr tra, von der großen Loggia den apostolischen Segen ertheilen, auch vollkommenen Ablaß allen gegenwartigen Gläubigen gewähren,\n\n\twelche пост) vorangegangener Beichte und tZommunion im Sinne Sr. Heiligkeil zum Herrn de« Himmels beten wollen.»\nEs ist wahrscheinlich, daß Seme Helligkeit der PapK daS Fest durch einen neuen Staar«-Gnaden Act verherrliche. Viele Tausend Fremde, die meisten aus dem Kirchenstaat, Toscana und Neapel, sind bereits jetzt als Gäste auf die nächsten Tage angemeldet.\nAuS Genua traf gestern die betrübende Nachricht von dem Wiedererkranten Ihrer Königlichen Hoheit der Prinzessin Louise von Preußen ein.\nAuf Ansuchen der Bewobncr des Ghetto (Juden-Stadt), gleiche Rechte mil Ehrisien zu erbalren. wenn ein Vater in einer Ehe 12 Kinder erzeugt, fall der P.ipst nicht allein dieß bewilligt, sondein m wahrhaft christlichem Sinne befohlen haben, daß die dedürftigen Juden gleichfalls au« den öffentlichen Kassen der Bene sicenza Unterstützungen erhallen sollen.\nModena, 4. Nov. Vorgestern, nach der Ankunft deS Her zogS von Levis, fand die Vermählung гит procura Ihrer Kaiserl. Hohen der Erzherzogin Maria Theresia von Oesterreich-Este, Schwester deS regierenden Herzogs, mit dem Herzoge von Bordeaux statt. Ihre Majestät die Frau Erzher;ogin von Parma traf gestern zum Besuch bei der Herzog!. Familie ein und kehrte heute wieder in Ihre Sta.uen zurück"}, {"msg_id": 81567, "doc_id": 128360, "date": "1855-11-08", "heading": "Flensburg, 12. November. (Zeit.) Bekanntlich haben", "text": "Weimar, 11. November. (H. C.) Heute traf die Frau Herzogin v. OrleauS in Begleitung des Grafen v. Paris und deS Herzogs v. ChartreS auf dem Großherzoglichen Schlosse zum Besuche ein.\n"}, {"msg_id": 82307, "doc_id": 129053, "date": "1856-01-09", "heading": "Berlin, 16. Januar. (St.-A.) Zum Besuch am Königli", "text": "Berlin, 16. Januar. (St.-A.) Zum Besuch am Königlichen Hofe trafen im Laufe des Zages ein: Ihre Königliche Hoheiten der (5ieß, herzog von Sachsen-Weimar und der Prinz und Regent von Baden, so wie Ihre Hoheiten der Herzog von Sachsen-Koburg und Gotha und der Erbprinz von Anhalt-Dessau.\n\n\tDeutschland.\n\n"}, {"msg_id": 91299, "doc_id": 136024, "date": "1857-09-30", "heading": "Wien, 4. October. (Zeit.) Die Statuten der project", "text": "Wien, 4. October. (Zeit.) Die Statuten der projectirte» hiesigen Handels-Akaoemie find in einer alle Mitglieder des Gründungs-Vereins befriedigenden Weise revidirt und an die Statthalters! zurückgesandt worden. Es wird daher nur von der Erledigung durch diese Behörde abhängen, ob die Akademie noch im Laufe deS December eröffnet werden kann.\nWie man der „A. A.Z.\" aus Galacz berichtet, entwickelt die Euro, päische Donau-Commifsion eine große Thätigkeit. Man hat fich endlich sür die Sulina-Mündung entschieden und es werden noch.in diefem Monat die Pläne und. Kostenüberschläge für Ausführung dieser Arbeiten vollendet seyn. Inzwischen werden auch an den Sandbänken bei Arqagni umfassende Bagger-Arbeiten vorgenommen.\nWien, 6. October. (N. Pr. Z.) 11. MM. der Kaiser und die Kaiserin find am 3. d. M. Abends in Ischl eingetroffen, ebenso TagS darauf Ihre K. Höh. die Frau Herzogin Max in Bayern mit den Prinzen und Prinzessinnen des Herzoglichen Hauses. Dort wird dem Bernehmen nach die Verlobung der Prinzessin Marie Sophie Amalie, Herzogin in Bayern (geb. 4. October 1841, Schwester der Kaiserin von Oesterreich), mit dem Kronprinzen von Neapel, Franz Maria Leopold, Herzog ron Calabrien (geb. 16. Januar 1836), gefeiert\nwerden. .\n\n\tOesterreich"}, {"msg_id": 157207, "doc_id": 217085, "date": "1874-03-19", "heading": "Neueste Nachrichten.", "text": "\tBrüssel, 28. (16.) März. In der heutigen Kammerfitzung machte der Minister deS Auswärtigen die Mttheilung, daß der König und die Königinn zur Vermählung ihrer ältesten Tochter, der Prinzessinn Louise, mit dem Prinzen Ferdinand Philipp Maria August Raphael von Koburg. Herzog zu Sachsen, ihre lLillwMigung ertheilt hätten.\n"}, {"msg_id": 100927, "doc_id": 143604, "date": "1859-06-02", "heading": "Deutsche Bundesstaaten.", "text": "\tBerlin, 5. Juni. Ihre Königliche Hoheit die Frau Prinzessin Friedrich Wilhelm ist gestern Abend 93/4 Uhr von Höchstihrer Reise nach London mit dem Kölner Schnellzuge in erwünschtem Wohlsein wieder hier eingetroffen.\n"}]