[{"msg_id": 54192, "doc_id": 98294, "date": "1849-07-13", "heading": "Bern, 16. Juli. Die „B.seler Zeitung\" will nichts ", "text": "Bern, 16. Juli. Die „B.seler Zeitung\" will nichts wissen von einem Resultat der zwischen den Heeren Furrer und Marschall gepflogenen Eonferenz. Sie sagt: „Wir zweifeln, daß etwas au«zemacht worden sey, eher ist c» zu einem Referendum gekommen. Au« verschiedenen Andeutungea motten wir schließen, daß die Stellung der Schwei, bei die er Unierhandlung nicht die Vortheil» »afteste gewesen sey; sonst heißt bcati possideiites, aber der Besitz, den die Schweiz seil 14 Tagen erworben, erleichtert ihre Stellung ,m Prozesse nicht, erschwert sie vielmehr.\" Von Seiten &gt;er Bayerschen Regierung wird nun d,e Rückkehr der gezwungenen ausgezogenen Voltwehren gestallet; Viele haben bereit« davon Ge»rauch gemacht.\nSchwyz, 16. Juli. Wie gegen da« vom BunoeSrach decreline tlfyl-„Rechl\", erhebt die Regierung von Schwyz auch gegen die &gt;on erstcrem eingetroffenen Befehle, betreffend d»c Militair-Eapilu,\nationen, Schwierigkeiten. Die „Sct&gt;vvzcr Zeitung« lagt: „Unter Riltheilung d,S bekannten BundeSdeichlusses vom 20. Juni über &gt;,e Mililair-Eapilulalionen dal der höbe Bundesralh die capilaliren)en Kanlone (Bern, Luzern, Ur», Schwyz, Unlerwalde», Freidurg, Solvlhurn, Wallis, Graubündlei, und Appenzell Rh.) eingeladen, jede fernere Werbung zu untersagen, und ihm ihre Ansichten and Begehren Hinsichtlich der einzulenenden Auslösung der Militair-Zapitulationen mit Neapel mitzutheilen. — Die Regierung von Schwyz har hierauf unler einläßlichen Erörterungen erwiedert, daß )er Bundesbeschluß vom 20. Juni d. 1., aIS die Bundesverfassung ln ihrem Artikel 3 verletzend, nicht al» rechlSkräflig betrachtet wer&gt;en könne, und sie sich daher, detreffend das Verbot der Werdungen and aller andern einschlägigen Kragen, Besprechung mit den übr,zen delheillgten Kantonen vorbehalten müsse. Gleichzeitig ist von )itser Antwort den letztern Mittheilung gemacht und ihnen die vom VundeSrath empfohlene Abhaliung einer Eonfereni, und als Ort derselben Luzern vorschlagen worden.\" Inzwischen hat bekanntich die Regierung von Bern auf den 13. August nach Bern einzeladen. Bis zum 14. d. hatte der BundeSrath auf sein Kreisschreiden vom 5., belreffcnd die Aufnahme der Badisch-Pfälzischen Flüchtlinge, von allen Kantonen befriedigende Antwort erhallen. Außer Uri und Schwyz, die sich der Last entziehen zu können glaublen, sind alle Stände zur Aufnahme bereit, Unlerwalden soll sogar welche verlangl haben. Die G-sammizahl aller Flüchtlinge in der Schweiz soll ziemlich genau 7000 betragen; die Angade des „Erzählers- von 12—14.000 war al'o jedeafaUS übertrieben.\nBaden (Xanivl, Aargau), 16. Juli. Gestern Nachmittag kam wieder ein starker Tran«porl Badischer Flüchtlinge von Niederwenuingen hier an. es waren 300, welche der Züricher Siatlhalter gern los seyn mochte. Die Hargaucr Regierung hatte aber Zürich schon früher erklärt, sie nedme ferne weitern Flüchtlinge auf, deßhalb wurden auch die Ankömmlinge, nachdem jeder mit einem Pfund Blod und einem Schopp,« Wein erfrischt worden war, nach dem Ort idrer Herkunft instradirt.\nBafel, 17. Juli. Gestern ist Hecker hier eingetroffen.\n\n\tSchweiz"}, {"msg_id": 55472, "doc_id": 99951, "date": "1849-11-17", "heading": "Bern, 18. Nov. Am 15. d. ist der neue Oesterreichi", "text": "Bern, 18. Nov. Am 15. d. ist der neue Oesterreichische Gesandle bei der Schweizerischen Eidgenossenschaft, Herr von Tom, auf seinem Posten in Bern angelangt. Er war bis jetzt erster Botschafissecretair in Paris.\n\n\tSchweiz"}, {"msg_id": 51158, "doc_id": 95470, "date": "1848-11-17", "heading": "Bern, 17. Nov. Nach der „Berner Zeitung\" hat am 13", "text": "Bern, 17. Nov. Nach der „Berner Zeitung\" hat am 13. d. der Sardinische, Gesandte dem Präsidenten des Vororts eine Note übergeben, worin gegen Einfalle der Italienischen Flüchtlinge aus dem Kanton Tesfln reclamirt wird. General Wohlgemuth hat seinerseits den Behörden von Tessin angezeigt, er sehe sich genöthigt den Perkehr mit dem Kamon wieder abzubrechen, und zwar in Folge des Aufstandes im Velllin und der durch diesen Kanton gehegten Absicht, sich vom Schweizerbunde loszusagen. Der „Republicanv\" von Tessin jedoch verwahrt steh ausdrücklich gegen eine solche Absicht.\n\n\tSchwei"}, {"msg_id": 97385, "doc_id": 141264, "date": "1858-11-22", "heading": "Bern, 25. Novem. w*»u Riemer vmi a,\",v&lt;* и*k , ", "text": "Bern, 25. Novem. w*»u Riemer vmi a,\",v&lt;* и*k , Dappenthal bereift und spricht\n«ÄiSSSK \nnach' dem Lac de Joux eS St Graues\nР»НйШч?\nHS.\"\"\"« \"\" Ä ftÄS\n\n\tSchweiz"}, {"msg_id": 152794, "doc_id": 212710, "date": "1873-04-17", "heading": "Neueste Nachrichten.", "text": "Bern. 26. (14.) April. Die Regierung von Solothurn hat sowohl den BundeSrath, wie die Regierung von Luzern zum Einschreiten gegen den Bischef aufgefordert. Mil derselbe vohr seinem dermaligen &lt;lllfenthalt»orre im Canton Luzern au« de» Pfarrer Herzrg in Ölten mit der Er/ommunication bedroht.\n"}, {"msg_id": 81271, "doc_id": 128085, "date": "1855-10-15", "heading": "Bern, 20. October. (St.-A.) Die Erderschütterungen", "text": "Bern, 20. October. (St.-A.) Die Erderschütterungen in dem so stark heimgesuchten Visperthal haben noch immer nicht ausgehört.\n\n\tSchwei"}, {"msg_id": 69134, "doc_id": 115772, "date": "1853-04-21", "heading": "Aus der Schweiz, 24. April. (Pr. Z.) Der .Bund\" ve", "text": "Aus der Schweiz, 24. April. (Pr. Z.) Der .Bund\" veröffentlicht heule über den Kampf zu Freiburg noch folgende Einzel« heilen: Oberst Perrier hoffte fest daraus, die beiden Kanonen der Kantoneschüler im Collegium zu finden. AIS er aber vernahm, dieselben seyen im RegierunzS-Arsenal. soll er die Fassung verloren und daS Gelingen deS Unternehmens aufgegeben haben. Die Aufstand«fchen versäumten mit Essen und Trinken im Collegium die beste Zeit und waren so unvorsichtig, doß nicht einmal die drei steilen und schmalen Zugänge zum Collegium, zwei Treppen uud ein engeS Gaßchen. besetzt wnrden. Während des GefechtS verhalf der Director der Kantonsschule. Herr Daguct. einem Patrizier zur Flucht, wogegen er die Erlaubniß erhielt, sich in die Stadt begeben zu dürfen. Er eilte auf daS RathhauS und berichtete von dem Stand der Dinge im Collegium. Herr Chorherr Peroullaz. Religionslehrer der KantonSfchule, erzwang sich durch sein moralisches Ansehen den Zutritt zu seinen Schülern; er verwies den Ausstandischen streng ihr Beginnen uab überwachte seine Zöglinge. Die Bürgergarte soll fich besonders nach dem Kampfe mit Mäßigung benommn« haben. Pmier hat seine Strase im Zuchthause bereits angetreten. Die Znsnrgenten sollten weit zahlreicher erscheinen, blieben aber im entscheidenden Augenblicke zu Hause. Bei den gefangenen Bauern sand man Papiermarken. auf denen mit rother Farbe die drei Schweizer im Grütli ausgedruckt waren; diese Marken sollten a!S Erkennungszeichen uud im Fall deS SiegeS als Freibillet« für LogiS und Verpflegung gelte». Altschultheiß Griset hat die Flucht ergriffen. Die Mitglieder deS Comite'S von Pofieux sollten alle verhastet werden. Nationalrath CharleS ist in Bern eingetroffen. Unter den Gefangenen nennt man den Pfarrer Delay von Torny. die Hauptleute Bugeon und Brilliard. DaS Kriegsgericht, welches Pierre verurtheilte. war zum größten Theil auS Mitgliedern deS Kanton-KriegSzerichtS gebildet.\nAuS der Schweiz, 25. April. (Pr. Z.) Nach der .Aarzauer Zeilnng\" soll der künstigen Versammlung der eidgenössischen Räthe folgendes Decret von Seite deS BundesraibS zur Sanction vorgelegt werden: I) Keinem politischen Flüchtling darf ohne eine ausdrückliche vom Bundesrath ausgegangene Autorisation gestattet werden, sich in irgend einen Kanton zu begeben nnd dort fich auszuhalten, als а) die Deutschen Flüchtlinge im Kanton Wallis; b) die Französischen Flüchtlinge im Kauton Graubündten; c) die Italienischen Flüchtlinge im Kanton Schaphausen. 2) Ein politischer Flüchtling, welcher diesen seinen Aufenthaltskanton ohne vorher erhaltene Autorifation des NunteSralhS verläßt, wird gänzlich auS dem Gebiete der Schweizerischen Eldgenoffenschast ausgewiesen.\n\n\tSchweiz"}, {"msg_id": 69319, "doc_id": 115953, "date": "1853-05-04", "heading": "Bern, 8. Mai. (8.N.) Der Bundesrath hat jetzt, auf", "text": "Bern, 8. Mai. (8.N.) Der Bundesrath hat jetzt, auf Antrag des eidgenössischen Militair-Departcmcnts. den eidgenössischen Oberst Perrier von Freiburg, wegen seiner Theilnahme an dem letzten Ausstände, aus der Zahl der eidgenössischen Obersten des Generalstabs gestrichen und ihn von der bisher bekleideten Stelle eines Directors der eidgenössischen Festungswerke in Wallis entlassen.\n\n\tSchweiz"}, {"msg_id": 49148, "doc_id": 93531, "date": "1848-06-04", "heading": "Luzern, 5. Juni. Gestern kam ein Transport Berner ", "text": "Luzern, 5. Juni. Gestern kam ein Transport Berner Rekruten, welche nach Neapel bestimmt waren, mit dem Dampfschiff hierher zurück. Sie waren bis in die Nähe des Po gekommen, und mußten dann umkehren, indem es nicht geheuer für sie gewesen wäre als Schweizersoldaten durch Italien nach Neapel zu marschiren.\nBern, 7. Juni. Tagsatzung. Beim Beginn der gestrigen Sitzung (Dienstag, 6. Juni) zeigte das Präsidium an, daß der Vorort die Herren Franseini aus Tessin und Collin aus Bern nach Neapel gesandt habe, um die dortigen Vorgänge zu erforschen. — Ein Brief vom Csnsul Mörikofer in Neapel protestirr energisch gegen die Lügen der Italienischen Blatter und erklärt mit Bestimmtheit, die Schweizerischen Regimenter haben sich musterhaft betra« gen. Die Tagsatzung entließ hierauf auf den Antrag der betreffenden Commission alle in Bünden und Tessin aufgestellt gewesenen Truppen, obschon Tessin gerade noch mehr Mannschaft aufstellen möchte. .\n\n\tSchweiz"}, {"msg_id": 80434, "doc_id": 127388, "date": "1855-08-17", "heading": "Aus der Schweiz, 22. August. (Zeit.) Se. Majestät ", "text": "Aus der Schweiz, 22. August. (Zeit.) Se. Majestät der König von Württemberg bereist unter dem Incognito eines Grafen v. Teck die Schweiz und wird fich vorerst über Zürich, Luzern und Bern nach Jnterlaken begeben.\n\n\tSchweiz"}, {"msg_id": 154544, "doc_id": 214636, "date": "1873-09-11", "heading": "Neueste Nachrichten.", "text": "Bern, 20. (8.) September. Bon den der ultra montanen Partei an.rel'örigen Mitgliedern des RationalrathS: Arnold von Üri. Roten von Wallis und Fischer von Luzern ist heute eine Interpellation an den Bundesrath gerichtet in Betreff der von der Berner Regierung für den morgigen eidgenössischen Bettag erlassenen Proclamation, in welcher die Antragsteller. da dieselbe sich gegen die ultramontanen Beftrebungen ausspricht, eine Störung deS consessionellen Friedens erblicken.\n"}, {"msg_id": 86468, "doc_id": 132344, "date": "1856-11-10", "heading": "Bern. 13. November. (St.«A.) Das eidgenössische Co", "text": "Bern. 13. November. (St.«A.) Das eidgenössische Commiffariat im Canton Neuenbürg ist vom BundeSrath aufgehoben worden ; von einer Verminderung der Occupations«!ruppen vernimmt man jedoch noch nichts. — Der Große Rath von Neuenburg tritt am 17. d. M. zusammen.\n"}, {"msg_id": 136866, "doc_id": 191010, "date": "1869-04-28", "heading": "Neueste Nachrichten.", "text": "\tBern, 7. Mai (25. April). Durch Beschluß des Bundes raths ist Mazuni der fernere Aufenthalt in den -Cantons Waabt. Genf. Neuenbürg. Solothurn, Bern und Basel untersagt worden. Ein gleiches Verbot, jedoch nur auf die an das Königreich Italien grenzenden Cantons bezüglich, ist für die notorisch mit Mazzini in Verbindung stehenden Personen erlassen.\n"}, {"msg_id": 101419, "doc_id": 143972, "date": "1859-07-04", "heading": "Bern, 12. Juli. (Tel. 2&gt;p.) Der Bundesrath hat ", "text": "Bern, 12. Juli. (Tel. 2&gt;p.) Der Bundesrath hat beschlössen, die eidgenössischen Truppen im Canton Tesstn zu entlasten; es bleibt nur eine Wacht für die Österreichischen Schiffe zurück.\n\n\tSchweiz"}, {"msg_id": 24435, "doc_id": 46007, "date": "1833-06-24", "heading": "Aus der Schweiz, den 20. Juni.", "text": "Aus der Schweiz, den 20. Juni.\n\n\tDir große vtarh von Luzern bat mit 71 Snnrmen gegen\n\n\t3 die neue Bundesurkunde angenommen. Am 7. Iv «ird dieselbe dem Volke zur Sanktion vorgelegt. Die Sta Luzern will zwei Drittbeile zu den Kosten der Erbauun eines Sitzungssaals für die Tagsatzung beittagen, indem die Tagsatzung künftig fortwahrend in Luzern zusammcntre ten wird. — Auch der große Rath von Solothurn ha mit 76 Stimmen gegen 19 die neue Bundesakte angenom men, mit 67 gegen 28 beschlossen, dieselbe dem Volke vvrzule gen, und mit 73 gegen 22 festgesetzt, die neue Bundesakt auch alsdann für ein Bundesgesetz anzusehen, wenn nu 12 Stettens, welche $ der Bevölkerung der &amp;Anth tut. halten, dieselbe annehmen.\n\n\t(B. N."}, {"msg_id": 105579, "doc_id": 147088, "date": "1860-04-06", "heading": "Bern, 8. April. Die Antwort des Preußischen Minist", "text": "Bern, 8. April. Die Antwort des Preußischen Ministers Herrn von Scvleiuik ans die Note der Schweiz, die an den Preußischen Gesandten in Bern, Herrn von Kamptz, genchtet ist, sautet:\nBerlin, 30. März. Mein Herr? Ick hatte die Ehre, die Note vom 19. März zn empfangen, welche Se. Excellenz der Herr Präsident des Schweizerhundes durch Ihre Bermitteluug an uus, so wie an die anderen Mächte, welche auf dem' Wiener Kongresse vertreten waren, zu dem Zwecke abgesandt hat, ihre Dazwischentunft zn Gunsten der Rechte zu begebreu. welche die Schweiz in Betreff der Neutralisatiou' gewisser Districte von Savoyen, Rechte, welche die Bundesregierung durch die Abtretung Savoyens an Frankreich bedroht glaubt, geltend macht. Ick brauche Ihnen nicht zu sagen, mein Herr, daß der Schritt der Bundesregiernng und die Lage, welche denselben veranlaßt bat, im höchsten Grade die ernsthaste Aufmerksamkeit des CabinetS Sr. Königlichen Hoheit des Prinz-Regentell ans sich gezogen hat. Bon dem Grundsatz ausgehend, daß es sich um eiue Frage baudelt, welche die sämmtlichen Unterzeichner der Akte des Wiener Kongresses in gleicher Art interessirt, wird er sich Mübe geben, zwischen den Mächten und der Sckweiz ein EinVerständniß über die geeignetsten Mittel herbeizuführen, um Alles zu beseitigen, was der Unabhängigkeit und Neutralität deS Schweizerbundes Schaden zufügen könnte. Ich ersuche Sie, mein Herr, Sr. Excellenz dem Präsidenten deS Sckweizerbnndes diese Depesche vorznlesen nnd ihm, wenn er es wünscht, eine Abschrift derselden zn geben. Schleinitz.\nDas Schreiben des Herrn Harris, Englischen Gesandten, an den Schweizer Bundesrat!) lalltet:\nBern, 5. April 1860. Ich habe die Ehre, Ihnen anzuzeigen, daß in Beantwortung der Depesche, die ich an den Staats-Secretair Ihrer Majestät gerichtet habe nnd worin ich von der bedenklichen Lage der Frage wegen des neutralisirten Gebietes von Savoven sprach, Seine Excellenz sich in der Weise ausspricht: „daß die Frage, welche Bezug aus die Einverleibung Savoyens in Frankreich hat, und welche die luteresseu der Schweiz so nahe berührt, von den Enropäischen Großmächten in gebührende Erwägnng gezogen werden wird.\" Harris.\nBern, 9. April. Die „Berner Ztg.\" bringt ein Extrablatt, dessen Inhalt der „Buud\" Ursache hat für authentisch zn halten. Darnach hätte der Französische Minister des Auswärtigen, Herr Tbouvenel, in mündlichen Aeußerungen (gegenüber Herrn Dr. Kmil der Schweiz zugemuthet, sie solle' deu Standpunkt einer Erwerbung Nord-Savoyens einfach aufgeben and sich mit Frankreich in Verhandlungen einlassen, wie die Neutralität dieser Proviuzeu unter Frcmk-\n\n\tSchweiz.\n\n\treich geregelt werden könnte; z. B. ob bewaffnete Schiffe aus dem Genfer See gehalten werden dürfen? wie viel Truppen etwa Frankreich in Nord-Savoyen soll stationiren können? Daneben möge die Schweiz bedenken, daß Frankreich nicht nur 150, sondern 200 Millionen Schulden auf Savoyen übernehmen müsse, und davon würden auf Cbablais und Faucigny wenigstens 50 Millionen treffen. Endlich möge die Schweiz sich hüten, Truppen aus anderen Kantonen nach Genf zu verlegen, dies müßte zur Occupation Neutral-SavoycnS durchFrankreich führen. Ja, Herr Tbouvenel soll so weit gegangen sein, zn drohen: wenn die Schweiz ihre Rechte in' Nord-Savoyen militairisch vertheidigen wollte, so würde Frankreich mit Gewalt dagegen eiuschreiten. — Der „Bund\" bemerkt hierzu: Der Bundesrath antwortete dem Französischen Minister aus diese Zumutbungen weder schriftlich noch mündlich, sondern damit, daß er allsogleich Berner Truppen nach Genf sandte nnd einen diplomatischen Posten nach London creirte. Zugleich kann dies Blatt deu obigen Nachrichten hinzufügen, daß Thonvenel dem Dr. Kern erklär* hat, Frankreich werde in eine Konferenz der Machte nicht willigen, ehe es im Besitze von Savoyen sei!\nIm Kanton Zürich hat eine Anzahl der geachtelten Ossiziere (an ihrer Spitze der eidg. Oberst Ott, die eidg. Oberstlieutenants Wolff, Pestalozzi und Stadler, die Com-Mandanten Nägeli, Pfau, Bachofen, Walder. Bürkli к.) auf morgen Össiziers-Versammlungen nach Zürich und Winterthür ausgeschrieben, zum Zwecke, den Bundesrath zum entschiedenen Borgehen zn ermuntern.\nBern, 10. April. (Pr. Z.) Die Schwedische Regierung zeigte dem Bundesrathe den Empfang der an sie gerichteten Mittheilung, betreffend die Savoyer Frage an und giebt gleichzeitig die Versicherung, daß sie diese Frage in ernsteste Berückstchtiaung nehmen werde; sie drücke die Hoffnung aus, daß ein Zusammentritt der Wiener Vertragsmächte zu Berathung der diesfalls in Frage stehenden Interessen zu.Stande kommen werde.\nBern, 14. April. (Tel.) Der Bundesrath hat den Nationalrath Dapples von Lausanne zum Gesandte« der Schweiz in Berlin ernannt"}, {"msg_id": 49078, "doc_id": 93460, "date": "1848-05-29", "heading": "Bafel, 31. Mai. Jn der Sitzung vom 30. Mai wurde d", "text": "Bafel, 31. Mai. Jn der Sitzung vom 30. Mai wurde der Antrag von Genf: die Rückberufung der Schweizer Regimenter in Neapel, verhandelt; eine Abstimmung hat nicht stattgefunden. Bis jetzt haben die meisten Stände zwar ihr Bedauern ausgesprochen, daß die Schweizer sich für eine solche Sache schlagen mußten, aber auch gefunden, daß dieselben ihre Pflicht gethan und einen ehrenwerthen Muth bewiesen hätten, der auch nicht durch Theilnahme an Excessen befleckt sey. — Auf Genfs Antrag ist von der Tagsatzung mit 16% Stimmen beschlossen worden, über die Thätigkeit der Schweizer-Truppen in Neapel eine Untersuchung anzustellen, und mit 15%, Unterhandlungen zur Auflösung der Schweizer – Regimenter einzuleiten, welche, wie Neuenburg bemerkte, den Namen der Schweizer in Italien schänden. — Der vr. Hecker giebt gegenwärtig in Muttenz in der Schweiz eine Zeitung, „der Volksfreund\", heraus.\n\n\tSchweiz"}, {"msg_id": 96706, "doc_id": 140813, "date": "1858-10-18", "heading": "Bern, 26. October. (St.-A.) Die eidgenössischen Co", "text": "Bern, 26. October. (St.-A.) Die eidgenössischen Commissaire find von Genf zurückgekehrt, so daß an allseitiger Annahme des Uebereinkommens nicht gezweifelt werden darf.\n\n\tSchwei,"}, {"msg_id": 95430, "doc_id": 139958, "date": "1858-08-13", "heading": "Bern, 16. August. (Zeit.) Der Bundesrath hat, wie ", "text": "Bern, 16. August. (Zeit.) Der Bundesrath hat, wie man vernimmt, die Genfer FlüchtlingS-Angelegenheit wieder zur Hand genommen und die dortige Regierung zur Execution der bekannten Jnternirungs-Beschlüsse aufgefordert. — Zwischen Bern und Frankreich walten einige Grenzanstände. Die beiderseitigen Commissarien konnten 'sich nicht einigeu. Auf Begehren der Regierung von Bern wird daher Frankreich vom Bundesrath der Vorschlag zur Ernennung eines Ober-Commissarius gemacht.\n"}, {"msg_id": 96404, "doc_id": 140606, "date": "1858-10-02", "heading": "Bern, 3. Oct. (A.Z.) Die FranzôKsàPte I haben ihr ", "text": "Bern 7. October. Der „Kölnischen Zeitung\" wird zu dem bereits telegraphisch gemeldeten Beschluß des Bundes-atheS zwei Kommissare nach Genf abzusenden, noch Folgendes mitgetheilt: „Weit entfernt, den Weisungen der Be-Hörde nachzukommen, suchte der Genfer Staatsrath steh vorerst durch zögernde Ausflüchte der Vollziehung zu entledidiqen, und als dies nicht mehr gelingen wollte, setzte die Genfer Behörde dem Bundesrathe einen beharrlichen Widerstand entgegen, so daß dieser, nach Ablauf einer letzten, unbenutzten Frist, gestern aus den Antrag des eidgenössischen Justiz, und Polizei-Departements beschloß, die Herren Regierungs-Prasident Dubs aus Zürich und Polizei-Director Bischof von Basel noch einmal als Bundes-Commissare nach Gens zu senden mit dem Austrage, die seiner Zeit beschlössenen Verfügungen gegen die compromittirten Mitglieder der Soeivte italienne unverweilt zur Ausführung zu bringen.\" Wie das genannte Blatt vernimmt, stützt die Genfer Regierung ihren Widerstand hauptsächlich auf den Umstand, daß der bei der Bundes-Versammlung anhängig gemachte Recurs noch nicht erledigt sei.\n"}]