[{"msg_id": 78158, "doc_id": 125428, "date": "1855-02-17", "heading": "Frankreich.", "text": "Paris, 24. Februar. (St.-A.) Der „Constitutionuel\" glaubt aus ficherer Quelle über die nach der Krim bestimmten Verstärkungen von Gardetruppen nachstehende Mittheilung geben zu können. Es werden dieselben bestehen aus 1200 Mann des Gendarmerie-Regiments, aus 20 Grenadier-Compagnieen (10 von jedem Regiment), aus 24 Voltigeur-Compagnieen (12 von jedem Regiment) und aus 4 Compagnieen Chasseurs zu Pferde. Die Compagnieen der Grenadiere und Voltigcure würden jede 100 Mann stark seyn. (Im Ganzen 4800 Mann und mit der Gendarmerie 5000 Mann Infanterie.) Ferner aus 4 Escadronen des Guiden-Regiments, zu 300 Mann die Escadron. Wenn es fich bestätigt, soll der Abmarsch dieser Truppen zu Anfang des Monats März stattfinden. Die Masse der Truppen, welche sich in Paris und der Umgegend befinden, würde durch den Abmarsch dieser Gardeabtheilung nicht vermindert werden, indem die Armee von Paris, die jetzt aus 2 Divisionen besteht, auf 3 Divisionen gebracht werden soll, von denen 2, wie es heißt, zu St. Maur lagern würden. Das Sappeurbataillon der Stadt Paris, welches nur 5 Compagnieen enthält, soll auf 7 gebracht werden. Eine Compagnie, 100 Mann, dieses Corps, von einem Capitain und 2 Offizieren befehligt, hat Ordre erhalten, fich nach Konstantinopel zu begeben und dort den Sicherheitsdienst der Magazine zc. zu übernehmen. Sie wird in einigen Tagen abgehen.\n"}, {"msg_id": 78263, "doc_id": 125506, "date": "1855-02-24", "heading": "Groszbritannien und Irland.", "text": "London 1 März,  Die Regierung hat beschlossen, die Armee m der Krim unverzüglich um mindestens 10,000 Mann zu verstärken (Cavallerie nicht eingerechnet). Die Garden werden jede\n\n\teinen Zuwachs von 1200 Mann, und verschiedene Linien-Regimenter einen Zuwachs von je 1600 Mann erhalten. Die Cavallerie-Regimenter, welche dermalen in der Krim, erhalten Verstärkungen von je 800 Säbeln, und außer dem 10. Husaren- noch 4 neue Regimenter zur Verstärkung. Die Artillerie bekommt einen Zuwachs von 6 Feldbatterieen und 4 Compagnieen reitender Artillerie. Alle diese Verstärkungen sollen vor Ende dieses Monats aus dem Kriegsschauplatz angelangt seyn.\nDie Arbeiten zu dem Uebungslager, welches auf Aldersbot Heath in Hampshire errichtet wird, sollen am 15. d. M. beendet seyn. Es werden zu Anfang 20,000 Mann von allen Waffengattungen zusammengezogen, dieselben sollen indeß später auf 40,000 Mann vermehrt werden. Das Commando erhält der vor Kurzem aus der Krim zurückgekehrte Generallieutenant Sir de Lacy Evans.\nLord Lucan, der bisherige Befehlshaber der Britischen Kavallerie in der Krim, ist heute hier angekommen. Er scheint in offenem Zwist von Lord Raglan geschieden zu seyn, da er, nach Mittheilungen aus dem Lager, zwar dem General Canrobert, nicht aber dem Britischen Oberbefehlshaber einen Abschiedsbesuch gemacht hat.\n(H. C.) Ein Beamter des Kriegsministeriums ist nach Sinope geschickt worden, um daselbst Maulthiere für den Transportdienst aufzukaufen. Die Summe von 5000 £ ist ihm zur Verfügung gestellt.\n"}, {"msg_id": 82492, "doc_id": 129212, "date": "1856-01-23", "heading": "Orientalische Angelegsnheiten.", "text": "Aus Konstantinopel, 17. Januar, wird der „Times\" geschrieben: „Vorgestern kam das zweite leichte Jnsanterie-Regiment der Deutschen Legion an Bord des „Jmperador\" zu Kululi an. Das dritte wird nächstens erwartet.\"\nIn Konstantinopel wurde am 19. Januar gemeldet, daß die dorti« gen Englischen Depots eine Vermehrung von 5000 Mann erhalten\nwürden.\n"}, {"msg_id": 77380, "doc_id": 124684, "date": "1854-12-13", "heading": "Paris, 18. December. (N. Pr. Z.) Von einer Vertagu", "text": "Paris, 18. December. (N. Pr. Z.) Von einer Vertagung der Industrie-Ausstellung wird zwar gesprochen, aber wir halten sie, die Vertagung, nicht für möglich, weil sie die Interessen des Handels und der Industrie zu empfindlich treffen würde, die ja ohnedem schon in einer wenig trefflichen Lage stnd. In den Fabriken des Landes herrscht eine nur geringe Thätigkeit, nnt Ausnahme der Webereien in den nördlichen Departements, denen es zu Gute kommt, daß die Marine, nach dem Vorgange der Amerikanischen Marine, Segeltücher aus Baumwolle anfertigen läßt. — Der Minister des Innern hat mit der Bemerkung, der Kaiser halte es sür seine Pflicht, sür die verwundeten Soldaten Sorge zu tragen, die Anfrage eines Präsecten, ob Geldsammlungen zum Besten der Blesstrten statthast seyen, verneinend beantwortet. — Auf Befehl des Kaisers werden in Konstantinopel 100,000 Bretter sür Hütten in der Krim angekauft und eingeschifft. — Den Zöglingeu des Conservatoire de musique\" stnd wegen der Theuerung die Lebensmittel so beschränkt worden, daß ste sich beim Minister beklagt haben. Eine Untersuchung ist angeordnet. — Der „Constitutionnel\" giebt heute zu verstehen, daß der Vertrag geheime Artikel habe und daß die drei Mächte sich über die Interpretation der 4 Punkte geeinigt.\n(Zeit.) Der Vertrag Pereire und Eskeles wegen Ankaufs der Oesterreichischen Eisenbahnen, war bis zur Unterzeichnung gediehen, allein der Kaiser hat steh gegen dieselbe erklärt. Er hat befohlen, daß dieses Geschäft vertagt bleibe, bis die Negociation des Franzöfischen Anlehens, welche bevorstehend ist, vor steh gegangen ist. Diese Vertagung und die Aussicht auf das neue Anlehen können die Course unserer Börse leicht afficiren. — Die Nachrichten über die Stimmung in Spanien lauten nicht zum Günstigsten.\nParis, 19. December. (N. Pr. Z.) Der Befehl der nach der Krim bestimmten Brigade der Kaiserlichen Garde, die aus zwei Regimentern Linien-Infanterie und einem Regiment Zuaven bestehen wird, ist angeblich dem General Uhrich übertragen. Die Brigade wird nur zum Theil aus Mannschaften der Garde felbst bestehen; den Rest werden Soldaten bilden, die sich bereits im Krim-Feldzuge ausgezeichnet haben und deren unmittelbare Beförderung nicht thunlich ist.\n\n\tFrankreich"}, {"msg_id": 78113, "doc_id": 125388, "date": "1855-02-12", "heading": "London, 17. Februar. Lord Palmerston wird, wie der", "text": "London, 17. Februar. (St.-A.) Es heißt, daß das Commando des bei Aldershott ausgeschlagenen Uebungslagers dem Generallieutenant Sir de Lacy EvanS übertragen werden wird. Die Reserve-Depots in Malta sollen aus 5 Bataillons unter dem Befehl eines Obersten bestehen. Den Berichten aus der Krim zufolge, hat Lord Rokeby das Commando der Garde-Brigade und Generalmajor Barnard das Commando der i. Brigade der 3. (von Sir R. England befehligten) Division erhalten. Das Linienschiff „Neptune\" von 120 Kanonen soll das 600 Mann starke Miliz-Regiment der Grafschaft Witts nach Corsu bringen, wo dasselbe zum Garnisondienst verwandt werden wird. Eben dahin soll im Frühjahr auch das Miliz-Schützen-Regiment von Nord-Aorkshire abgehen.\n"}, {"msg_id": 83119, "doc_id": 129654, "date": "1856-03-03", "heading": "Groszbritannien und Irland.", "text": "\tLondon, 7. März. (H. C-) Der „Advertiser\" behauptet, daß mehre der neuen Militair-CommisfionS-Mitglteder sich ihrer Aufgabe zu entziehen suchen. Die Regierung habe Mühe, sie vom Rücktritt abzuhalten. Ihre Scheu komme daher, daß sie einen nur zu vollständigen Begriff von dem Scandal haben, den eine genauere Untersuchung enthüllen würde. Fast keine irgend bedeutende Persönlichkeit, die in der Krim war, würde aus der schmutzigen Wäsche fleckenlos hervorgehen.\nIn der Eity ist der ProspectuS einer „Türkischen GaSbeleuchlungS-Compagnie\" ausgegeben worden, die Konstantinopel und andere große Städte des Türkischen Reiches mit Brenngas versehen will. Zn diesem Zwecke soll ein Capital von 100,000 e in Bollem zu zahlenden Actien von je 1 L aufgenommen werden. Für den Fall, daß die Compagnie von der Pforte die gewünschten Privilegien nicht erlangt, machen fich die Unternehmer verbindlich, die gezeichneten Beträge, nach Abzug der Ausgaben, die jedoch nicht mehr als 1 8. 6 «1. per Actie betragen dürfen, zurück zu erstatten.— Ein anderer ProspectuS bezieht stch auf die projectirte Ausbeutung eines im Innern von Trinidad gelegenen großen PechseeS. Man will nämlich die Entdeckung gemacht haben, daß sich aus demselben durch Zusatz vonHolzspähnen ein Harz gewinnen lasse, das stch besser und wohlfeiler als die Steinkohle zur Heizung von Dampischifsen anwenden lassen würde. Die Unternehmer wollen ein Capital von 50.000 T in Actien von 10 L aufdringen, von denen der halbe Betrag sofort einzuzahlen wäre.\nLondon, 10. März. (Tel. Bur.) In so eben beendigter Sitzung des Unterhauses beantragte Lord Grey die zweite Lesung der Grasschasten-Polizei-Bill. Nach einer langen Debatte wurde zur Abstimmung geschritten, wobei 259 zu Gunsten der Negierung, 106 gegerv dieselbe stimmten.\nLondon, 10. März. (It.-A.) Vorgestern hielt der General-Adjutant, General-Major Wetherall, zu Shorncliffe eine Heerschau über die Britisch-Deutsche Legton ab und überreichte einem Regiments derselben, welches im Begriffe steht, nach dem Orient abzugehen, aus Befehl der Königin seine Fahnen. Die Legion wird, wenn sie vollständig organisir't ist — und sie ist es jetzt beinahe — aus 2 Jäger-Regimentern, 6 Regimentern leichter Inianterie und 2 Regimentern leichter Dragoner, im Ganzen aus ungefähr 10,000 Mann, bestehen und in zwei Jnsanteriebrigaden, so wie eine Cavalleriebrigade zerfallen. Außerdem sollen später noch zwei Depot-Regimenter, für jede Brigade eines, und in gleicher Stärke wie die übrigen Regimenter, gebildet werden. Die aus dem 1. Jägercorps und dem 1., 2. und 3. leichten Jnfanterie-Regimente bestehende 1. Brigade befindet sich gegenwärtig zu Kululi unter Befehl des Brigadiers Woolndge, ehe« maligen Obersten im Stabe des Generals Sir de Lact) Evans in Spanien. Drei Compagnieen des 1. leichten Infanterie-Regiments stehen zum Schutze von Militair-Vorräthen in Sinope. Das 2. Jägercorps und das 4. leichte Infanterie-Regiment befinden sich gegenwärtig in Shorncliffe und sollen fich in 10 bis 14 Tagen nach Skutari einschiffen. Ebendaselbst liegen das 1. und 2. Dragoner.Regiment, die aber bis jetzt weder in Bezug ans Mannschaften, noch aus Pferde complet find. Jedes Eavallerie-Regiment wird, wenn es seine volle Stärke erreicht bat, 600 Pferde und 775 Mann, und jedes Infanterie-Regiment 1077 Mann zählen. Das 5. leichte Infanterie-Regiment, dessen Organifirung gegenwärtig in Helgoland ihren raschen Fortgang hat, wird voraussichtlich'in ungefähr zehn Tagen complet seyn, und 700 Mann desselben — so viele zählt es gegenwärtig — werden gegen Ende der Woche nach Shorncliffe befördert werden. Das 6. leichte Jnfanterie-Regiment zu Shorncliffe wird vermuthlich gegen Ende des Monats complet seyn.\nHeute schiffen sich zu Liverpool 350 Mann und 250 Pferde nach der Krim ein. Auch von Southampton find heute Truppen und Pferde nach dem Orient abgegangen"}, {"msg_id": 81324, "doc_id": 128144, "date": "1855-10-20", "heading": "Großbritannien und Irland.", "text": "London, 26. October. (H. C.) Es stellt fich jetzt heraus, daß von den 900.000 £, die Ende der vorigen Woche in Australien ankamen, 150,000 bis 200.000 £ der Englischen Bank zuflössen; der Rest wanderte nach Frankreich.\nIn den Cavallerie-Depots zu Maidstone und Canterbury ist der Befehl eingetroffen, die größtmögliche Anzabl von Mannschaften deS\nI. Dragoner-, des 2 Scotch-Gre'ys-, des 6. Jnniskillen-, des 10. und\n11. Husaren- und des 12. Lancier-RegimentS zur Reise nach der Krim bereit zu halten. Die DetachcmentS der drei ersterwähnten Corps, zur schwere» Cavallerie gehörig, gehen nach Skutari, um zu den dort befindlichen Cavallerie «Reserven zu stoßen, während die leichte Cavallerie direct nach dem Kriegsschauplatze befördert wird. Aehnliche Instructionen sind an die Depots zu g)orf, Manchester, Brighton, Dorchester, Dudliu, Newbridqe und Cahir ergangen. Die Zahl der nach dem Orient bestimmten Kavalleristen belauft fich im Ganzen auf 600 Mann; fie nehmen 500 Reserve-Pferde mit fich. Auch Detachements des 5., 6. und 94. Infanterie-und 92. Hochländer-Regiments, so wie ein Theil der Besatzung von Malta werden nach der Krim gesandt werden.\n"}, {"msg_id": 101579, "doc_id": 144078, "date": "1859-07-14", "heading": "Paris, 20. Juli. (St.-A.) Graf Efterhazy wird zu P", "text": "Paris, 20. Juli. (St.-A.) Graf Efterhazy wird zu Paris in einer Sendung vom Kaiser von Oesterreich erwartet.\nIm Lager bei Chalons sind in diesem Sommer Truppen in einer Effectivstärke von 35,000 Mann versammelt. Ge« neral Schramm führt den Oberbefehl. Das Lager wird gebildet von drei Infanterie- und einer Cavallerie-Division; im Ganzen sind 12Jnfanterie-Regimenter, 3 Jäger-Bataillone, nnd 4 Cavallerie-Regimenter, so wie 3 Batlerieen Artillerie und 2 Genie-Compagnieen bei CbalonS versammelt. Uebrigens werden u. A. noch 8 Battericen im Lager erwartet.\nIn Calais wird laut telegraphischer Depesche heute der zweite Sohn der Königin Victoria, Prinz Alfred, auf der Rückreise vom Mittelmeere nach London erwartet.\n\n\tFrankreich"}, {"msg_id": 79727, "doc_id": 126698, "date": "1855-06-18", "heading": "Großbritannien und Irland.", "text": "\tLondon, 25. Juni. (St.-A.) Gestern wurde der Befehl an die Regimenter in England und Irland erlassen, welche fich zur Einschiffung bereit halten sollen; es find dies das 15., das 51., das 80. und 94. Jnfanterie-Regiment, und außerdem 1200 Mann Kavallerie. Die Gouverneure von Malta und Gibraltar, der Lord-Obercommissair der Jonischen Inseln haben gleichfalls Befehl erhalten, sofort alle Mannschaften von ihren Garnison-Regimentern und auch von den Reserve-Bataillonen nach dem Kriegsschauplatz zu senden. Man wird auf diesen verschiedenen Punkten das 13., 31., 48., 54. und 66. Jnfanterie-Regiment und das 92. Hochländer einschiffen. Die gesammten Verstärkungen sollen 13,000 Mann betragen. Dazu kommen 4 Feld-Batterieen und eine Abtheilung reitender Artillerie, welche nur ihre Transportschiffe erwarten.\nDem Vernehmen nach beabfichtigt die Ostindische Gesellschaft 30,000 Mann anzuwerben.\nDem „Morning-Advertiser\" zufolge hat der Kriegsminister den Befehl ertheilt, daß steh 600 Mann und 25 Offiziere der Fremdenlegion zu Helgoland am 26. d. auf Dampfschiffen nach Folkestone einschiffen sollen, von wo fie fich sür's Erste nach dem Lager von Shorncliffe begeben werden.\n"}, {"msg_id": 78171, "doc_id": 125435, "date": "1855-02-18", "heading": "Deutschland.", "text": "\tBerlin, 27. Febr. (N. Pr. Z.) Der Militair-Credit der dreißig Millionen, d. h. die Ermächtigung des Kriegsministers, den durch das Gesetz vom 20. Mai 1854 bewilligten Credit von dreißig Millionen, so weit er noch nicht erschöpft ist, serner sür außerordentliche Militairbedürfnisse zu verwenden, ist von der betreffenden Commission der Zweiten Kammer abgelehnt worden. Dieses ausfallende Resultat ist, wie wir aus steherer Quelle erfahren, dadurch herbeigeführt worden, daß die Partei Bethmann und die Linken den Vorschlag einer mit dem Credit zu verbindenden regierungsfeindlichen Adresse, — ähnlich lautend wie die, welche, die Kammer im December verworfen hat, — an Se. Majestät den König und die Beschränkung des Credits auf das faufende Jahr 1855 durchgesetzt hatten, die Rechten aber, um ihren Widerspruch gegen diese Verclausulirung des Credits nachdrücklich zu bethätige», nunmehr gegen den Credit stimmten, woraus, zusammen mit dem Votum der den Credit schlechthin verweigernden äußersten Linken (der Herren v. Vincke, Brämer u. s. w.) eine Mehrheit gegen den Credit sich ergab.\n Aachen, 21. Februar. (N. Pr. Z.) Vor einigen Tagen ist em Französischer General in Belgien und unserer industriereichen Gränzstadt Eupen erschienen, um hier großartige Bestellungen aus Mill-\n\n\ttair-Tuch und wollene Decken zu machen. Eine sehr starke Lieferung der letzten (80,000 Stück) ist in Lüttich übernommen worden.\nDarmstadt, 25. Februar. (N. Pr. Z.) Nach einer in unserem gestrigen Wochenblatte erschienenen Aufforderung zu Geldbeiträgen sür den Odenwald ist daselbst, namentlich im Mümmlingsthale, der Hungertyphus ausgebrochen.\nStuttgart, 22. Februar. (H. C.) Schon stnd die Regimenter bestimmt, welche fich sür den Fall eines Ausmarsches zunächst bereit zu halten haben; im Ganzen 16,000 Mann"}, {"msg_id": 176873, "doc_id": 242605, "date": "1878-09-01", "heading": "Neueste Nachrichten.", "text": "Athen, 11. September (30. August). Wie daS Journal .Ethnikon Pneuma\" meldet, hätte der Kriegsminister in Folge eines Conseilbeschlusses die unverzügliche Zurückderusung der beurlaubten Offiziere, Unterosfizrere und Mannschaften angeordnet. (W. T.-B.)\n"}, {"msg_id": 77223, "doc_id": 124479, "date": "1854-11-30", "heading": "Paris, 2. December. (H. C.) Unter den wichtigen Ge", "text": "Paris, 2. December. (H. C.) Unter den wichtigen Gesetzen, die dem gesetzgebenden Körper vorgelegt werden sollen, nennt man eines, welches der Regierung die auf den Vorschlag der Präfecten vorzu-\n\n\tFrankreich.\n\n\tnehmende Ernennung der Bürgermeister direct, ohne Präsentirung, übertragen würde. Ein anderes Gesetz soll die Wiederanwerbung ansgedienter Militairs dadurch begünstigen, daß es diese Wiederanwerbungen an die Stelle der gewöhnlichen Beschaffung von Ersatzmännern treten läßt und aus dem Militairstande eine Art von lohnender Lausbahn macht.\nDie bekannte und geistreiche Gräfin G. veröffentlicht in der letzten Nummer der „Illustration\",'mit der Unterschrift: Une femme qui ne fume pas\", einen Brief, worin sie einen Aufruf an den öffeutlichen Wohlthätigkeitssinn macht und zn einer Subscription ausfordert, von deren Ertrag Cigarren, Pfeifen und Taback gekauft und als Neujahrs-Angebinde an die Soldaten der orientalischen Armee geschickt werden sollen. Die „Illustration\" veröffentlicht zn gleicher Heit die erste Liste der Subscribenten, worauf steh die Gräfin mit 100 Fr. und das genannte Journal mit der nämlichen Summe verzeichnet finden.\nParis, 7. December. (St.-A.) Der heutige „Constitutionnel\" meldet, daß die Armee des Orients durch eine 9. Diviston verstärkt werden soll, die, mit Ausnahme des in Toulon garuisonirenden 48. Regiments, aus den in Algier stehenden Truppen gebildet werden wird. Die 1. Brigade wird das 4. Bataillon Chasseurs zu Fuß, das 25. und das 16. leichte Bataillon enthalten, die 2. Brigade ein Regiment aus Afrika und das 49. Linien-Regiment. ' Dasselbe Blatt glaubt zu wissen, daß die Armee von Lyon, unter dem Commando des Marschalls Castellane, wieder hergestellt und ihr Effectiv-Bestand aus drei Divistonen Infanterie und eine Diviston Cavallerie gebracht werden soll. Diese Truppen sollen den Winter über in Lyon und im Lager von Sathonay cantonniren, und man verstchert, daß ste jeden Augenblick bereit seyn müssen, auf den ersten Befehl in's Feld zu rücken.\n(N. Pr. Z.) Durch Kaiserl. Decret vom 29. November ist der Französtsche außerordentliche Gesandte beim Griechischen Hof, Förth-Ronen, zum außerordentlichen Gefandten am Sächstschen Hos, und der außerordentliche Gesandte an letzterem Hose als solcher behnGriechischen Hose ernannt"}, {"msg_id": 77941, "doc_id": 125263, "date": "1855-01-31", "heading": "Deutschland.", "text": "\tHannover, 6. Februar. (St.-A.) Heute ist die Ordre zur Einberufung der Trains publizirt (unter anderen 12 Mann a Bataillon für die Infanterie), damit die Leute die Pferde, welche vorläufig in der Stärke von 3000 Stücks zur anbefohlenen Kriegsbereitschaft der Infanterie, Cavallerie und Artillerie angekauft werden sollen, in Empfang und Wartung nehmen können. Das Pferde Ausfuhr-Verbot wird erwartet.\n"}, {"msg_id": 83111, "doc_id": 129650, "date": "1856-03-03", "heading": "Italien.", "text": "Turin, 7. März. (St.-A.) Gestern ging das erste Regiment der Engllsch-Ztalienischen Legion von Ehivasso zur Einschiffung nach Genua; das zweite wartet in Susa bis zur Rückkehr des Transport« schlffes von Malta, um dann ebenfalls abzugehen; das dritte wird vorläufig von Novara nach Ehivasso verlegt.\n"}, {"msg_id": 80468, "doc_id": 127423, "date": "1855-08-20", "heading": "Deutschland.", "text": "Hamburg, 28. August. (H. C.) Sicherm Vernehmen nach wird die bei Shorncliffe versammelte Fremdenlegion schon im Laufe der künftigen Woche daS Lager verlassen und fich nach ihrem Bestimmungsorte einschiffen. Die mancherlei Zweifel, welche 'von verschiedenen Seiten über die Verwendung erwähnter Legion laut geworden find, dürsten fich doch zuletzt als bloße unbaltbare Hypothesen herauSstellen. ES darf gegenwärtig mit ziemlicher Bestimmtheit ausgesprochen werden, daß die Fremden-Legion direct nach der Krim befördert werden wird. Dieselbe soll, wie wir aus zuverläsfiger Quelle erfahren, eine eigene, in fich geschlossene Brigade bilden, und wird bei ihrer demnächst zu erwartenden Einschiffung aus 2 Batterieen Artillerie, aus 2 Regimentern Cavallerie, aus 3 Regimentern leichter Infanterie und einem Jäger-CorpS bestehen.\n"}, {"msg_id": 157904, "doc_id": 217762, "date": "1874-05-07", "heading": "Neueste Nachrichten.", "text": "Madrid, 16. (4 ) Mai. Nach einem gestern er« gangenen Befehl werden 40 Bataillone der Reserve mobil gemacht.\n"}, {"msg_id": 83654, "doc_id": 130086, "date": "1856-04-14", "heading": "Maris 20. April. (St..A.) Die dem KrtegS.Ministeri", "text": "Paris, 21. April. (N. Pr. Z.) Von Lyon ist eine Abtheilung Militatr-Krankenwärter nach der Krim abgegangen, wohin gleichzettig auch eine Anzahl Piemontestscher Nonnen, deren Kloster geschlossen wurde, unter Führung eines Geistlichen abgereist sind. — Die Expeditton nach MadagaScar, von der übrigens alles Ernste» die Rede war, soll für den Äugenblick aufgegeben seyn.\nAuf dem Platze der Abtei St. Germain deS Pres findet ein fort« währender Kuchenmarkt statt, welcher unter der Jugend zahlreiche Kunden zäblt. Gestern abends nun haben die Gassenjungen diese Handler völlig ausgeplündert, woraus Letztere gegen die Bande Klage erhoben. Heute Morgen wurden von der Polizei zehn dieser jungen Uebelthäker aus der Jacob- und Benedtctstraße arretirt und unter Escorte in's Gefängniß abgeführt. Diese Verhaftungen verursachten große Aufregung unter der Jugend des Stadttheils, und um 11 Uhr gelang eS den Polizeidienern nur mühsam, die Jacodstraße von den herbeigeströmten Knabenschaaren der Vorstädte zu säubern. Die Verhafteten stehen im Alter von 6 bis 10 Jahren; das Haupt der Bande ist 9 Jahre alt.\nParis, 22. April. (Tel. Bur.) Der heutige „Moniteur\" enthält mehre Decrete, die nöthigen Maßregeln, zum Beginn der Zurücksührung der Armee aus den Friedensfuß betreffend, zuvörderst die Auflösung des vierten Bataillons sämmtlicher Jnsanterie-Regimenter; jedes Bataillon aber wird, statt aus 6. aus 3 Compagnieen bestehen. Die Mannschaften der Regimenter 101 und 102 werden entlassen. Die erste und zweite Fremden-Legion wird aufgelöst und daraus zwei Fremden-Regimenter gebildet. Das vierte berittene Chasseur-Regiment wird der neuen Garde-Cavallerie einverleibt.\nDasselbe Blatt bringt eine Depesche des Marschalls Pelisster vom 18., nach welcher der Russische General Lüders am 17. einer Revue der Französtschen und Englischen Truppen beiwohnte.\nEin Bericht des Generals Epinasse meldet aus der Krim, daß die unter den Truppen herrschende Epidemie aufgehört habe"}, {"msg_id": 201867, "doc_id": 287618, "date": "1888-07-23", "heading": "Petersburg 22. Juli. Anläßlich des Namensfestes Ih", "text": "\tPariS, 2. August (21. Juli). Den großen Manövern deß 6. Armeecorps lNoncy). die tn diesem Herbst bevorstehen, legt man besondere Bedeutung bei. Die Reservisten werden nicht einberufen, dagegen zur Completirung der Truppentheilc die Garnisonen benutzt. JedeS Bataillon soll auf 600 Mann und jede Escadron auf 100 Pferde gebracht werden. Im Ganzen werden an den Manövern theilnehmen: 38 Bataillone, 36 Sßcadrone. 15 Batterieen und 2 Compagnieen Genietruppen. (Nord. T-A.)\n"}, {"msg_id": 124585, "doc_id": 174883, "date": "1866-04-30", "heading": "Berlin, 10. Mai (28. April). Ter .StaatS-Aazeiger'", "text": "Florenz, 8. Mai (26. April). Durch Königliche» Decret ist die Bildung von Freiwilligencorp». in vorläufiger Stärke von 20 Bataillonen, mri einjähriger Dienstzeit unter dem Commanto Garibaldi'» verlügt worden.\n"}, {"msg_id": 103490, "doc_id": 145508, "date": "1859-11-16", "heading": "Grosbritannien und Irland.", "text": "London, 23. November. (Tel. Dep.) Die „Times\" theilt in ihrer zweiten Ausgabe mit, daß die Regierung eine bedeutende Verstärkung des HeereS durch Bildung eines zweiten Bataillons in 35 Regimentern beschlossen habe. Es ist diese Vermehrung mit der Bildung von 11 neuen Regimentern gleichbedeutend.\n"}]