[{"msg_id": 171551, "doc_id": 235415, "date": "1877-07-16", "heading": "Netteste Nachrichten.", "text": "Paris, 25. (13.) Juli. Ein sehr bemerkter Seit« artikel des „Gaulois\", der von Rouher inspirirt sein soll, erklärt dem Ministerium Broglie rund heraus, daß die Bonapartisten sich von der Coalition des 16. Mai lossagen, weil das Ministerium seine Verpflichtungm nicht inne halte und für den OrleaniSmus allein arbeite. Gerüchte eines orleanistischen StaatsfireicheS tauchen wieder auf. Bis aus Weiteres ist der 14. October als Wahltermin definitiv festgesetzt. (Post.)\n"}, {"msg_id": 157903, "doc_id": 217762, "date": "1874-05-07", "heading": "Neueste Nachrichten.", "text": "Paris, 17. (5.) Mai. DaS .Journal officiel' enthält die Meldung, daß die Minister ihre Entlassung eingereicht haben und Marschall Mac Mabon dieselbe angenommen hat. DaS Ministerium bleibt vorläufig im Amte, um die laufenden Angelegenheiten zu er« lebigen. Die Majorität, welche daS Ministerium ge« stürzt hat, besteht aus 310 Abgeordneten der Linken. 54 von der äußersten Rechten und 17 Bonapartisten. Die Mcbrzabl der republikanischen Zeitungen besteht auf der Nothwendigkeit, die Nationalversammlung aus. zulösen, welche zu jeder Constituirung fähig sei.\nGpulard ist mit der Bildung deS neuen Cabinets beauftragt : man hofft, daß dasselbe morgen oder übermorgen gebildet sein werde.\n"}, {"msg_id": 183459, "doc_id": 254834, "date": "1880-09-08", "heading": "Telegramme.", "text": "Paris, 19. (7.) September, Morgens. Grevy hat die Entlassung Freycinet's angenommen und Constans und Cazot zu steh berufen.\nlR T.-A.)\n\n"}, {"msg_id": 187046, "doc_id": 261026, "date": "1881-09-28", "heading": "Paris. 8. October (26. September). Der .Télégraphe", "text": "Pari». 8. October (26. September). Die in Tour» erscheinende, vom UnterstaatSsecretair Wilson\n\n\tNeuste Nachrichten.\n\n\t(einem persönlichen Freunde Grevy'S) inspirirte „Union libérale\" meldet: Sofort nach der Demission deS jetzigen Cabinets wird Präsident G r t d i) Gambetta mit der CabinetSbildung betrauen, er wird eS versuchen. Gambetta davon abzubringen, daS Conseilspräsidium ohne Porte» feuille zu übernehmen- zugleich wird er ihm die Beibehaltung Ferry's als Unterrichtsminister nahe legen. (Trib.)\n"}, {"msg_id": 198912, "doc_id": 281761, "date": "1887-05-11", "heading": "Wien, 20. (8.) Mai. Die hier eingelangte Königin v", "text": "Paris. 21. (9.) Mai. Von mehreren Municipa l r a t h e n , darunter die von Lyon. Renne s. Montpellier und Puy, ist beschlossen worden. Grevy zu er. suchen, Boulanger in das neu zu bildende Cabinet hinüderzunehmen. (W. T.-B.)\n"}, {"msg_id": 168912, "doc_id": 231637, "date": "1876-11-22", "heading": "Telegramme.", "text": "Paris, 3. December (21. November). Das „Journal officiel\" wird morgen die Entlassung des Ministeriums veröffentlichen. Der „Moniteur sagt, Audiffret verweigerte die Neubildung eines Cabinets zu übernehmen.\n"}, {"msg_id": 194326, "doc_id": 273598, "date": "1885-07-17", "heading": "Neueste Nachrichten.", "text": "\tBerlin, 27. (15.) Juli. Der . Kreuzzeitung\" zufolge ist der SenatSpräfident des Kammer» gerichts v. Holleben zum Oberlandeszerichts» Präfidenten in Königsberg und Kanzler des KönigreichS Preußen defignirt. — Die Ausführungen deS mit dem französischen Kriegsministerium in engen Beziehungen stehenden Pariser „TempS\", daß eine Vermehrung de« französischen Kavallerie stand es an der Ost. und Südostgrenze erforderlich sei, haben in hiesigen militärischen Kreisen große Ausmerk» famkeit erregt. Deutschland hat nur zehn Kavallerieregimenter an feiner Westgrenze. Frankreich dagegen an seiner Ostgrenze elf. Die französischen stehen zudem stets auf dem Kriegsfuß. während die deutschen erst vervollständigt werden müssen. Die Ueberlegenheit der franzöfifchen Kavallerie an der Grenze habe schon zu verschiedenen Erwägungen veranlaßt, die fich besonders auf Erhöhung des Präfenzstavdes der Kavallerie, und Vermehrung der Feldartillerie. Batterieen von vier auf sechs im Bereich der 15 Corps richteten. In Folge des Artikels de« .TempS\" werde man wohl diese Frage von Neuem erwägen. (D. Z.)\nBerlin, 27. (15.) Juli. Nach der .Köln. Volksztg.\" wird in Fulda am 5. August eine Konferenz der preußischen Bischöfe stattfinden. Die Ernennung des Bischofs Krementz zum Erzbischof von Köln soll nächsten Donnerstag erfolgen. (D. Z.)\nRom, 27. (15.) Juli. Cardinal Lorenz Nina ist gestorben. (W. T.»8.)\nAthen, 27. (15.) Juli. Die Kammer ge. nehmigte den Antrag betreffs Ernennung einer Commission zur Prüfung der Finanzverwaltung des CabinetS Xrikupis. (W. T..8."}, {"msg_id": 198898, "doc_id": 281729, "date": "1887-05-08", "heading": "Telegramme.", "text": "Paris, 19. (7.) Mai. Die Conferenzcn Grevy's mit verschiedenen Persönlichkeiten wegen Neubildung des CabinetS führten bislang noch zu keinem Resultat. Wie verlautet, werde Freycinet, falls er die Bildung des Eabinets übernimmt, ausschließlich neue Elemente be. rücksichtigen. (Nord. T.-A.)\n"}, {"msg_id": 196715, "doc_id": 278131, "date": "1886-08-14", "heading": "Berlin,24.(l2.)August. Baron v.Eourcel wurde heute", "text": "Paris, 24. (12.) August. Der .Figaro\" will wissen, Präsident Grevy habe mehrere schwere Ohnmachten gehabt; er sei bereit, seine Entlassung zu geben, wünsche aber, vorher sicher zu sein, daß Freycinet sein Nachfolger werde. Granet habe deshalb Unterhandlungen mit den Radicalen eingeleitet. Die Angelegenheit werde schon im nächsten Ministerrathe zur Sprache kommen. (D. Z.)\n"}, {"msg_id": 200351, "doc_id": 284299, "date": "1887-11-11", "heading": "Telegramme.", "text": "PariS, 22. (10.) November. Grevy con. ferirte zwar noch mit Briffon, aber auch dieser lehnte die Bildung eineS SabinetS ab.\n(Nord. T.-A.)\n"}, {"msg_id": 200242, "doc_id": 284075, "date": "1887-10-26", "heading": "Petersburg, 26. October. Das .Journal de St. Pster", "text": "Paris, 5. November (24, October). Es coursiren Gerüchte über den Rücktritt Grevy's. (Nord. T.-A.)\n"}, {"msg_id": 167271, "doc_id": 229970, "date": "1876-08-03", "heading": "Neueste Nachrichten.", "text": "Versailles, 12. August (31. Juli). Der Senat hat heute den Conseilpräsidenten Dufaure mit 161 Stimmen zum lebenslänglichen Senator gewählt, der Legitimist Thesnelong erhielt nur 109 Stimmen.\n"}, {"msg_id": 181936, "doc_id": 252181, "date": "1880-03-20", "heading": "Neueste Nachrichten.", "text": "Paris, 28. (16.) März. Sofort nach Wiedereröffnung der Kammern werden die Dufauristen des linken Centrums im Senat eine Interpellation wegen der Maßregeln gegen dielesulten richten: Berenger wird die Interpellation vorbringen, Dufaure ihn unterstützen. (K. Ztg.)\n"}, {"msg_id": 186575, "doc_id": 260263, "date": "1881-08-12", "heading": "Telegramme.", "text": "Paris. 23. (11.) August. Das definitive Resultat der Wahlen ist Folgendes: Gewählt wurden 483 Deputirte. Die Zahl der erforderlich gewordenen Stichwahlen beträgt 65. Wiedergewählt wurden 364 Deputirte, darunter 61 von der Rechten, 303 von der Linken. Die Zahl der gewählten Republikaner beläuft fich auf 398, die der Monarchisten und Bona, partistcn auf 85. Die Republikaner gewannen 54 Sitze und zwar 14 von den Monarchisten,\n27 von den Bonapartisten und 13 in den neuen Wahlbezirken. Tie Bonapartisten nahmen ihrerseits den Monarchisten 2 und den Republikanern 7 Sitze ab. so daß der Netto.Gewinn der letzteren sich auf 45 Deputirte reducirt. Außerdem gewannen die Monarchisten von den Bonapartisten zwei Sitjc. — Von den 398 republikanischen Deputirtcn werden 41 zum linken Centrum, 159 zur Linken, 170 zur Union Républicaine und\n28 zur äußersten Linken gerechnet. (R^T.A.)\nParis. 24. (12.) August. Anläßlich der Wahl in Belleville schreibt der „Temps\": Gambetta sei jetzt der Mann, welcher die große Majorität des Landes sür sich habe. Kr sei in die Lage versetzt, die Leitung der Regierungsgesehäste übernehmen zu müssen, was nothwendig die Bildung eines Ministeriums Gambetta bedinge. (R. T.»A.)\n"}, {"msg_id": 164752, "doc_id": 227126, "date": "1876-01-23", "heading": "Paris, 31. (19.) Januar. Ter „Nat.-Ztg.\" wird von ", "text": "Paris, 31. (19.) Januar. Ter „Nat.-Ztg.\" wird von hier Folgendes gemeldet: Ter Eindruck des Resultates der Senatoren wählen ist sehr bedeutend. In Ncgierungskreisen ist man natürlich sehr verstimmt, obgleich die officiöse Presse sich bemüht, die Niederlage zu bemänteln, indem sie namentlich den Mißerfolg der Bonapartisten uud der Radicalen hervorhebt. Die 132 Senatoren, deren Kandidatur die Regierung unterstutzt haben will, sind zum Theil wirkliche Eonstitutionelle, theils Orleanisten und Legitimists, servie einige gemäßigte Bonapartisten. Unter den Gewählten befinden sich 135 Deputirte, von denen 41 dem rechten Cent, um, 29 den verschiedenen Gruppen der Rechten, 12 dem linken Centrum, 25 der Linken, 8 der bonapartistischen Partei angehören. Bus s e t ist heute Morgen von Cpinal zurückgekehrt und hatte Mittags eine lange Conserenz mit dem Marschall Mac Mahon, der ihm erklärt haben soll, er rechne nach wie vor auf ihn, um di( Teputirtenwahlen zu leiten. Trotzdem wird der Rücktritt Buffet's heute Abend sür möglich gehalten. Thiers erhielt heute zahlreiche Besuche, unter anderen denjenigen Gambetta's, der seinerseits die Glückwünsche des Expräsidenten wegen der ausgezeichneten, erfolgreichen Leitung der Pariser Wahlen empfing. Wie vorauszusehen war, ist Victor Hugo wegen seines relativen Mißersolges tief gekränkt. Der „Rappel\" führt denn auch eine bittere Sprache und läßt durchblicken, daß Victor Hugo nicht lange Mitglied des Senats bleiben werde. Graf Chaudordv ist, wie Herr Buffet, bei der Wahl durchgefallen. Die Börse nahm das Wahlergebniß mit einem gewissen Gleichmuthe auf; die Finanzwelt ist der Ansicht, daß eine aus gemäßigten Republikanern bestehende Scnatsmajoritär während der Dauer des Septennats die Ruhe verbürge.\n\n\tFrankreich"}, {"msg_id": 201138, "doc_id": 285962, "date": "1888-03-15", "heading": "Telegramme.", "text": "Haag, 26. (14.) März. TaS Ministerium demisfionirte in Folge der neuen Wahlen zur Kammer. (Nord. T.-A.)\n"}, {"msg_id": 165193, "doc_id": 227623, "date": "1876-02-26", "heading": "Neueste Nachrichten.", "text": "Paris, 6. März (23. Februar). Der Marschall. Präsident hat die Dimission des Ministers des Ackerbaues uud des Handels, Vicomte de Meaux, angenommen und den Finanzminister Leon Say interimistisch mit der Führung der Geschäfte des Handelsministers beauftragt.\n"}, {"msg_id": 187137, "doc_id": 261174, "date": "1881-10-06", "heading": "Neueste Nachrichten.", "text": "\tPariS, 15. (3.) October. Gestern Nachmittag\nhatte JuleS Ferry eine längere Unterredung mit Gambetta, um denselben zu bestimmen, die Bildung deS Cabinets sofort zu übernehmen! Gambetta ging jedoch nicht darauf ein. Ferry bleibt bis jetzt entschlossen, seine Entlassung vor dem Zusammentritt der Kammern zu nehmen. Er wird zwar auch dann mit seinen Collegen vor denselben erscheinen, aber er hofft, wenn daS Cabinet nicht mehr im Amt ist und folglich kein Vertrauensvotum zu verlangen braucht, einem TadelSvotum zu entgehen. (K. Z.)\n"}, {"msg_id": 200850, "doc_id": 285476, "date": "1888-02-06", "heading": "Ti#-i-vli der Börse.", "text": "Rom, 17. (5.) Februar. An Stelle des von seinem Amte zurücktretenden Ministers Coppino ist der Deputirte Boselli zum Unterrichtsminister ernannt worden. (Nord. T.-A.)\n"}, {"msg_id": 132441, "doc_id": 185507, "date": "1868-05-14", "heading": "Neueste Nachrichten.", "text": "Amsterdam. 23. (11.) Mai. Der frühere Minister Thorbecke ist mit der Bildung eineS neuen Cabinets beauftragt.\n"}]