[{"msg_id": 201654, "doc_id": 287249, "date": "1888-06-23", "heading": "Berlln. 4. Juli (22. Juni). Gerüchtweise verlautet", "text": "Bordeaux, 3. Juli (21. Juni). In dem .TlMtre de« Bouffes Bordelais\" brach heute früh Feuer aus. doch ist kein Menschenleben zu beklagen. Der Schaden wird auf eine Million geschätzt. (W. T.-B)\n"}, {"msg_id": 11538, "doc_id": 21762, "date": "1818-02-13", "heading": "Warschau, den 2. Februar.", "text": "Warschau, den 2. Februar.\n\n\tAm 7srh vorigen Monais hat der hef. tige O!-kan,'von der Ostsee kommend, uncrmcsiliche Verheernnq-'n auch in der WoywodschaftAugustow, vorzüglich inden Districten Mariampol, Kalwaria und angerichtet.Aus demLandesind Meyerhöfe, Häuser und Wirthschaftsgcbaude eingestürzt, Scheunen und Magazine mit Producken zerstört und in den Waldungen die größten Bäume mit den Wurzeln ausgerissen. Es flog alles in die Luft, Stroh, Heu und zerbrochene Stücke von Gebäuden, welche auf zwei und drei Meilen\n\n\tfortgeschleudert wurden. Aehnliche Ver« heerungen hat der Orkan in Litthaueu angerichtet"}, {"msg_id": 186661, "doc_id": 260388, "date": "1881-08-20", "heading": "Berlin. 80. (18.) August. Die „National-Zeitung- s", "text": "Rom, 29. (17.) August. DaS gestrige antipäpstliche Meeting, betreffend Aufhebung der\n\n\tNeueste Nachrichten.\n\n\tGavantiegesehe. in Florenz wurde von der Polizei gewaltsam ausgelost, wobei elf Verhaftungen, darunter diejenige deS Internationalisten Pezzi. stattfanden. (B. Tgbl.)\nParis. 29. (17.) August. Ueber daS Gefecht, Welche« die Abtheilung deS französischen Obriflen Correard in der Nähe der osttunesischen Hafenstadt Hamm am et gegen angeblich 12.000 biS 15,000 aufständische Araber bestanden hat, liegen heute Abend keine neuen osficiellen Berichte vor. Ter ,TempS\" hält die vom Telegraphen angegebene Ziffer für irrthümlich, da die kleine Colonne Correard davon hätte erdrückt werden müffen. Ein Telegramm deS „TempS\" auS Tunis bringt weitere Details, welche ein von dem Obristen Correard nach Tunis gesandter Courier überbracht hat. Danach belaust sich der Verlust der Franzosen auf einen Todten und drei Verwundete, während die Araber 125 Todte und 375 Verwundete haben. Diese Meldung wird sicherlich allgemeine» Erstaunen und den Spott der unparteiischen Preffe hervorrufen. (N..Z.)\nParis, 29. (17.) August. Die Nachrichten aus Afrika werden von Stunde zu Stunde ernster und unzuverlässiger. DaS Vertusch ungS – system ist so weit gediehen, daß der „TempS\" seine Leser vor dem Humbug der osficiösen .Agence Havas\" warnt. Alle Welt hat daS Bewußtsein, daß weder die Regierung, noch die Correspondents die Wahrheit sagen, und deshalb finden die abenteuerlichsten Gerüchte Glauben. Authentisch scheint nur die Nachricht, daß die letzten drei Alfaplantagen gestern von Arabern angezündet worden sind und total niederbrannten. Großes Aufsehen erregt eine Enthüllung im „Figaro\" über Truppensendungen nach Afrika. Die Enthüllung besteht in Zusammenstellungen nach militärischen Blättern. auS denen hervorgeht, daß in der Zeit vom 6. Juli bis 2. August, alfo in 28 Tagen, nicht weniger als 16.672 Mann Infanterie. 2 Compagnieen Genietruppen und 3 Batterieen nach Algier und Tunis eingeschifft worden sind. Nach dem 2. August wurden die Truppensendungen eingestellt. Am 24. August aber, uach Beendigung der Wahlen, sofort wieder aufgenommen und find seitdem bereits 176 Mann vom Train und die vierten Bataillone deS 6., 28. und 128. RegimentS nach Afrika geschickt worden. Weitere Truppensendungen werden vorbereitet. (Post.)\nParis, 30. (18.) August. Die jüngsten Manifestationen im Cirque d'Hiver, die Reden Gambetta'* und deS von ihm als zukünftigen Unterrichtsminister bezeichneten Deputirten Paul Bert (siehe Rubrik Frankreich. D. R.) haben in den konservativen Kreisen große Sensation erregt und eine Art panischen Schrecken hervorgerufen, weil der Redner als die Aufgabe der demokratischen Republik offen die vollständige Beseitigung aller und jeder Religion bezeichnete.\n(N.-Z.)\nKonstantinopel, 29. (17.) August. Der russische Botschafter v. Nowikow ist heute hier wieder eingetroffen. (W. T.-B.)\nNewyork, 30. (18.) August. Der jüngste Orkan an der südatlantischen Küste verursachte außerordentliche Ueberschwem« mung e n. Zehn Arbeiter in Portugal (Süd Karolina) ertranken, da das Gebäude, wohin sie geflüchtet waren, fortgeschwemmt wurde. Die Reisplantagen in der Umgegend von Savannah sind überschwemmt und viele Arbeiter ertrunken. Der Verlust an Eigenthum und Menschenleben ist bedeutend. (W. T.-B."}, {"msg_id": 185245, "doc_id": 257819, "date": "1881-03-07", "heading": "Karlsruhe, 17. (5.) März. Der Krön-Prinz von Schwe", "text": "Neapel, 16. (4.) März. Nacht» fand in Casamic c i o l i abermals ein heftiges Erdbeben statt, welches den Einsturz weiterer Häuser verursachte. In Laccoameno und Serrosontana wurde gleichfall» ein Erdbeben verspürt. Einige Häuser wurden stark beschädigt. Verluste an Menschenleben find nicht zu beklagen.\n(W. T.-B.)\n"}, {"msg_id": 196756, "doc_id": 278183, "date": "1886-08-18", "heading": "Rom, 28. (16.) August. Nach hier eingegangenen Mel", "text": "Rom, 28. (16.) August. Nach hier eingegangenen Meldungen fanden gestern Abend in Catania, Rcggio (Calavrien), in Syrakus, auf der Insel Jschia, in Bari, Avellino, Lecce und Potenza heftige Erderschütterungen statt. Die Bevölkerung dieser Orte verbrachte die Nacht entweder auf freiem Felde oder in den Kirchen. Bon Schaden, den die Erderschütterungen angerichtet hätten, wird nichts gemeldet.\n(W. T.-B.)\nNeapel, 28. (16.) August. Gestern wurde hier und in Caserta. Foggia und Torento leichtes Erdbeben verspürt, in Brindisi ein stärkeres, dem ein zweiter Stoß folgte; es ist jedoch kein Menschenverlust vorgekommen. (W. T.-B.)\nBelgrad, 27. (15.) August. Heute eirculirt in unzähligen Excniplarcn ein Aufruf eines serbischen Patrioten, der zur freiwilligen isubscription von 12 Millionen Francs auffordert, wovon 6 Millionen zur Anschaffung von Gewehren sür das serbische Volk und 6 Millionen zur Hebung der einheimischen Industrie und der Gewerbe verwendet werden sollen. Ferner fordert der Patriot alle Parteien angesichts der traurigen Vorgänge in Bulgarien auf, mit der Regierung Frieden zu schließen und sich gegen die nachtheiligen Einflüsse auswärtiger Feinde zu rüsten.\n(N. Fr. Pr.)\nAthen. 28. (16.) August. Ganz Griechenland wurde gestern von heftigen Erderschütterungen heimgesucht. Der größte Schaden wurde in Pyrgos auf der Insel Tino angerichtet, wo alle Häuser zerstört wurden; eine Ortschaft in der Nähe von Pyrgos wurde vollständig vernichtet. 300 Menschen sind umgclomm сn. Auch in Zante fand das Erdbeben derartig statt, daß viele.Häuser beschädigt wurden; hier ist jedocb kein M?n,ck,en^\nI-b°n zu b°ll°z°n,\n\n\tNeueste Nachrichten.\n\n\t(D. Z."}, {"msg_id": 184612, "doc_id": 256637, "date": "1880-12-24", "heading": "Neueste Nachrichten.", "text": "\tBremen, 3. Januar (22. December). Gestern Nacht ist ein Theil des hart an der Weser gelegenen Weserbahnhofes in dieWefer gestürzt, da das Bollwerk durch das Hoch-Wasser beschädigt war. Ein Verlust an Menschenleben ist nicht zu beklagen. (W. T.-B.)\n"}, {"msg_id": 191208, "doc_id": 267961, "date": "1884-03-24", "heading": "Wien. 3. April (22. März). Der in P e st verhastet", "text": "Wien. 3. April (22. März). Der in P e st verhastete Redacteur des .Radical'. Seh e ff l er, hat eingestanden, daß er bei der in der Nähe Wiens abgehaltenen Sitzung, in welcher die Ermordung H l u b e ä'6 und B l v eh's be« schloffen wurde, zügegen gewesen ist.\n(W. l.B.)\nPariS. 3. April (22. März). In Caea verursachte ein Domincaner Wander-Prediger, der von der Kanzel herab die gegenwärtigen Zustände Frankreichs schmähte, ernste Ruhestörungen. (V. Z.)\nRom, 3. April (22. März). In der D&lt;pu. tirtenkammer theilte DepretiS die tuirung des neuen CabinetS mit uud erklärte, sein höh?« Alter hätte ihn zuerst zweifelhaft gemacht, ob er daü Mandat, das Cabinet zu reconstituiren. annehmen folle. Er sei glücklich, den Rest seiner Tage seinem bekannten Pro. Gramm widmen zu können. Er hoffe eine starte Majorität im Hause auf seiner Seite zu finden.\nID. Z.)\nLondon, 3. April (22. März). Der Krön. Prinz des deutschen Reichs und von Preußen traf heute früh hier ein und begab sich sofort nach Marlborough House, der Residenz des Prinzen von Wales,- Nachmittag? wird der\n\n\tNeueste Nachrichten.\n\n\tKronprinz der Königin in Wlndsor einen Besuch abstatten und sich morgen zum Empfange der Leiche deS Herzogs von Alban? nach PortSmouth begeben. (W. T..8.)\nLondon, 3. April (22. März). Gestern Abend brach in Paternoster Row Feuer auS. welches mehr aIS fünf Stunden andauerte. Mehrere Häuser sind zerstört, die Verluste sehr bedeutend.\n(SB. T.°B"}, {"msg_id": 158668, "doc_id": 218744, "date": "1874-07-19", "heading": "Neueste Nachrichten.", "text": "Liverpool. 29. (17.) Juli. Der neue Hafenlösch. platz ist in einer Längenausdehnung von 700 Meter von einer FeuerSbrunst heimgesucht worden, der dadurch verursachte Schade» belauft fich auf etwa 200.000 Pfd. St. Die vor Anker liegenden Schiffe haben keinen Schaden gelitten.\n"}, {"msg_id": 185412, "doc_id": 258121, "date": "1881-03-25", "heading": "Neueste Nachrichten.", "text": "\tBreslau, 4. April (23. Marz). Wie der „Schlefischen Presse\" auS Beuthen gemeldet wird, ist die dortige Steinkohlengrube „Florentine\" gestern Abend in Brand gerathen. Ein Verlust von Menschenleben ist nicht zu beklagen, dagegen sollen 150 Grubenpferde erstickt sein. Die Gebäude der Redentlick-Schächte find voll, ständig ausgebrannt. (W. T.-B.)\n"}, {"msg_id": 28494, "doc_id": 54288, "date": "1836-11-30", "heading": "Hannover, am 3. December.", "text": "Hannover, am 3. December.\n\n\tUeber den Orkan vom 29. v. M. schreibt man unter Anderem aus Bleckede: „Im hiesigen Orte ist kein Haus verschont geblieben; mehr oder minder sind die Dächer abgedeckt, die Fenster zerschlagen; ein Pferdestall stürzte ein, und unter seinen Trümmern zog man acht Pferde hervor; eines war todt, drei andere verletzt. In den nächsten Dörfern findet man die traurigsten Verheerungen, die größten Strohdächer völlig herunter gerissen, Scheuern eingestürzt; einige dieser Verheerungen sind höchstwahrscheinlich durch kalte Blitzschläge verursacht; es blitzte sowohl während des gestrigen Sturmes, als am Abend zuvor stark und häusig; der Wind wehete aus Südwest. Bei Dahlenburg sind unter den Trümmern eines Schafstalles 300 Schafe begraben. Auf der Elbe zwischen hier und Boitzenburg sollen 3 Schiffe verunglückt seyn. Der Schaden in den Forsten ist nicht zu übersehen; ein benachbarter Förster versichert uns so eben, daß der Werth des umgestürzten Holzes gewiß an 100.000 Tblr. betrage. Menschen sind Gottlob! nicht verletzt.\" (Aehnlicbe Unglücksfälle werden von vielen andern Orten des Auslandes berichtet."}, {"msg_id": 21716, "doc_id": 40869, "date": "1831-04-02", "heading": "Aus dem Haag, den 1. April.", "text": "Aus dem Haag, den 1. April.\n\n\tCs war Dienstags Mittags um 12z Uhr, als das Artillerie-Laboratorium „Stvelemat\", in Bergen vp Zoom, in welchem mehrere Kanoniere beschäftigt und worin über 2000 Pfund Pulver angehäuft waren, in die Luft flog. Da das Gebäude nur wenige Schritte von den Wohnhäusern der Stadt entfernt lag, so ist auch hier ein unermeßlicher Schaden angerichtet worden. Fast sammtliche Fensterscheiben in der ganzen Stadt sind gesprungen, beinahe alle Dächer sind beschädigt, viele Mauern baufällig gemacht und namentlich in der lieben Fraueustraße mehrere Häuser umgeworfen worden. Näheren Angaben zufolge haben ungefähr 26 Menschen, meistensMilicairs, dabei das Leben verloren; 14 werden noch vermißt und sind entweder unter dem Schutte begraben oder mit dem Gebäude selbst in die Luft geflogen. Ungefähr 80 Menschen sind außerdem schwer oder leicht verwundet worden. Wunderbar ist es, daß nicht noch mehr «Menschen ihr Leben verloren, da gerade, als die Crplvsion erfolgte, zwei Kompagnieen der Utrechter Schutterei in der lieben Frauenstraße aufmarschirt standen,und dort die Kugeln, so wieGemauer und Steine, von allen Seiten herunterstürzten. Die L- und 12pfündigen Kugeln flogen bis in die entferntest gelegenen Stadtviertel, und drangen oft durch das Dach bis zur untersten Wohnung. Der verursachte Schaden ist unberechenbar groß. Die Veranlassung des Unfalls ist noch nicht bekannt; wahrscheinlich nnirde er durch Unachtsamkeit herbeigeführt. Der General – Auditeur in Bergen op Joom hat eine gerichtliche Untersuchung eingeleitet. (Pr. Sc.-Ztg."}, {"msg_id": 177103, "doc_id": 242877, "date": "1878-09-18", "heading": "Neueste Nachrichten.", "text": "Petersburg, 16. September. Heute verbreitete fich in der Stadt daS Gerücht, daß die Gouvernementsstadt R a s a n von einem fürchterlichen Brand. ! unglück heimgesucht worden ist. Nachdem bereits j am Donnerstag mehrere Häuser abgebrannt waren, i brach am Freitag wiederum Feuer aus und zwar an\nzwei entgegengesetzten Stellen zu gleicher Zeit. Ganze ! Stadtviertel gingen in Flammen aus; der Schaden '. soll fich aus Millionen belaufen. Detaillirtere Nachj richten lagen bis zum Abend noch nicht vor.\nID. P. Z.)\n"}, {"msg_id": 91175, "doc_id": 135922, "date": "1857-09-20", "heading": "Inländische Nachrichten.", "text": "\tSt. Petersburg, 16. Sept. Laut Allerhöchsten Gnadenbriefes vom 30. August ist der Dirigirende des JägermeisterS-Ressorts, Graf Fersen, zum Ritter des El. Wladimir-OrdenS 2. Classe mit den Schwerdtern über dem Orden Allergnädigst ernannt worden.\nAuf dem Flusse Wolchow, gegenüber der Stadt Nowaja-Ladoga, wo eine Menge verschiedenartiger Schiffe Waaren laden, ehe fie in den Ladoga-Canal hineingehen, hat fich ein furchtbares Unglück ereignet. Vom 4. zum 5. September, um 1 Uhr nach Mitternacht, erhob steh vom See aus ein heftiger Sturm und bald darauf, gegen 2 Uhr, gerieth ein Schiff in Brand; das vom Winde angefachte Feuer verbreitete sich über viele Schiffe, die der Sturm gegen das rechte Ufer zusammengedrängt hatte. Sturm, Finsterniß, Feuer und lobende Wellen brachten den zusammenstoßenden Schiffen einen schrecklichen Untergang; es konnte ihnen nicht die mindeste Hilfe geleistet werden. Alles, was fich unter dem Winde nach der Insel und dem rechten User zu befand, ging in Flammen aus oder im Flusse unter. Nur diejenigen Schiffe, welche sich auf dem linken User zu halten vermochten, entgingen dem allgemeinen Verderben. Wie es heißt, sind bis zweihundert Schiffe untergegangen, doch fehlen bis hiezu noch die näheren Details.\nReval, 17. September. Leider hat fich die unterm 13. d. nach-1 schriftlich mitgetheilte Nachricht von der Ankunft in Kronstadt der am 9. d. von hier abgegangenen drei Linienschiffe nur zum Theil bestätigt, denn nur zwei davon sind glücklich angekommen, das dritte, j „Le Fort\" — von der 13. Flvttequipage — ist 20Werst südlich von I Hochland bei Tütters verunglückt und total gekentert. Ob von den i an Bord befindlichen 825: Offizieren, Matrosen und Frauen, die ! Kinder ungerechnet, ein Theil fich gerettet hat, ist bis jetzt nicht be« kannt. Viele hiesige Familien find dadurch in die größte Betrübniß versenkt und Jedermann ist von dem entsetzlichen Ereigniß mehr oder weniger ergriffen.\nDurch den neulichen schrecklichen Sturm sollen an der Ehstländi« schen Küste 12 Schiffe auf den Strand geworfen worden seyn. — Gestern früh 7 Uhr stach auch das bisherige Wachtfchiff, der Schoo, ner „Skrelok\", bei gutem Südwest und dem schönsten Wetter nach Kronstadt in See und man erwartet mit Sehnsucht Nachricht über seine Ankunft. — DaS rauhe Herbstwetter hat fich seit dem Sturm ! in das freundlichste Sommerwetter, bis 14 Grad Wärme Mittags | im Schatten, umgewandelt. Das Laub der Bäume ist noch frisch j und fest, und nur das deS Ahorn- und Faulbaums erbleicht.\nJaroßlaw, 7. Sept. (Nord. Biene.) Der erste dieses Monatsj ist bei uns durch ein eigenthümliches Ereigniß bezeichnet, denn an j diesem Tage lief auf hiesiger Werft ein neues Kaufsabrtei.Dampfschiff j vom Stapel. Dieses eiserne Dämpfschiff gehört einem unserer Mit- ! bürger. ist so zu sagen bei ihm zu Hause gebaut worden, und bildet den ersten Versuch solcher Art in Jaroßlaw. Am Montag ging das Dampfschiff, von den Segenswünschen Aller geleitet, die Wolga hinab.\nRostow am Don, 24. August. Die hiesige Handelsflotte vermehrt fich mit wunderbarer Schnelligkeit. Die ungewöhnlich hohen Frachtpreise des vorigen Jahres haben Viele zum Schiffbau veranlaßt, und in diesem Sommer stnd hier, sowie oberhalb des Dons bis3ooSchiffe verschiedener Größe gebaut worden. Der „Odeffaer Bote\" macht die Bemerkung, daß im Laufe der letzten zwei Jahre mehr Schiffe gebaut I wurden, als während des verflossenen Krieges von den Engländern I und Franzosen vernichtet worden stnd. j\nTiflis, 1. Sept. (Russ. Jnval.) Am 28. August. Abends um 8 Uhr. hat in unserer Stadt und Umgegend ein Wolkenbruch und Gewitter stattgefunden, das allerdings nur 20 Minuten gewährt hat, aber in dieser kurzen Zeit eine Menge Häuser und Gebäude zerstörte oder beschädigte. Unter den Trümmern der fortgeschwemmten Häuser ianden 15 Personen ihren Tod. Der Schaden wird annährend auf 300.000 Rbl. S. angegeben"}, {"msg_id": 201926, "doc_id": 287732, "date": "1888-08-01", "heading": "Neueste Nachrichten.", "text": "Wien. 11. August (30. Juli). In der Bukowina haben große Ueber, schwemmungen arge Verwüstungen angerichtet. Secks Menschen find umgekommen, der Bahuvnkehr Haina Kimpolung ist seit längerer Feit unterbrochen, der Badeort Dorna steht unter Waffer, c&gt;? Badegäste flüchteten. Die Stadt Czernowitz ist in ihrem unteren Stadt, theil überschwemmt. (B. Tgbl.)\n"}, {"msg_id": 200707, "doc_id": 285230, "date": "1888-01-20", "heading": "Pari«, 30. (18.) Januar. Die Pariser Anarchisten h", "text": "Stockholm. 30. (18.) Januar. Die Krön. Prinzessin ist seit einigen Tagen unpäßlich und muß gegenwärtig daS Bett hüten. Die letzte Nacht verlief ziemlich ruhig. Das Leiden scheint gastrischer Natur zu sein. (W. T.-B.)\nNewyork. 30. (18.) Januar. Heute früh brach auf Broadway Feuer aus, welches ein Carrö hoher Gebäude zwischen Princestreet und «pringftreet zerstörte. Dasselbe dehnte fich bis Mercesstreet aus. Der entstandene Schaden wird auf zwei Millionen Dollars geschätzt. Einige Feuerwehrleute find verletzt. (D. Z."}, {"msg_id": 181750, "doc_id": 251874, "date": "1880-02-29", "heading": "Neueste Nachrichten.", "text": "\tRagusa, 10. März (27. Februar). Gestern Vor. mittag brach in einem türkischen Hause in Newesinje Feuer aus, welches in Folge des herrschenden Orcans drei Viertel der Ortschaft einäscherte. Das Stationscommando-Gebäude, das Bezirksgebäude, die Post, das Telegraphenamt und das Krankenhaus, sowie die Wohnräume für zwei Eompagnieen der Besatzung mit den dazu gehörigen Stallungen find niedergebrannt. Die Steueramtskafse und das Verpflegungsmagazin wurden gerettet. Menschenleben sind nicht zn beklagen, dagegen sind viele Personen obdachlos geworden. (W. T.-B.)\n"}, {"msg_id": 65973, "doc_id": 111918, "date": "1852-06-30", "heading": "Bern, 2. Juli. Gestern Morgen um 3 Uhr ereignete s", "text": "Bern, 2. Juli. Gestern Morgen um 3 Uhr ereignete sich in Niederrod, auf dem rechten Ufer des Brienzer See's, ein Bergsturz. Mehre Gebäude wurden zerstört und bedeutende Verwüstungen angerichtet; Verlust von Menschenleben ist nicht zu betrauern. —Die Jnternirung des Hrn. Thiers ist noch nicht definitiv verfügt.\n\n\tSchweiz"}, {"msg_id": 200522, "doc_id": 284842, "date": "1887-12-19", "heading": "Berlin, 2V. (17.) December. Der „Reich», an zeig e", "text": "Brüffel, 28. (16.) December. An Brüssel. Möns und anderen belgischen Städten haben diejenigen Franzosen, welche fich zu» Militairdienst nicht gestellt ober an« den Regimentern fahnenflüchtig geworden find, zusammengethan und ein Bittgesuch au den neuen Präfidenten der Republik, Herrn Earnor. unterzeichnet, ihnen bei» Jahreswechsel Amnestie zu gewähren. Interessant ist dabei, daß nach Angabe de« französischen Ausschusses in Belgien 47.000 französische Heeresflüchtige leben — eine beredte Illustration sür den Eifer der Franzosen für den Militairdienst. (W.-Z.)\nLondon, 29. (17.) December. Heute Morgen um 1 Uhr brach in dem Grand Theater in I«l ingt o n. einer nördlichen Vorstadt von London. Feuer au«, welches binnen einer Stunde das ganze Gebäude vollständig zerstörte. Kein Menschenleben ist verloren. Im Jahre 1882 brannte da« Theater an derselben Stelle ab. (B. Tgbl.)\nSiehe &amp; Verlage.\n\n\tNeueste Nachrichten"}, {"msg_id": 166543, "doc_id": 229153, "date": "1876-06-09", "heading": "Neueste Nachrichten.", "text": "\tMoskau, 7. Juni. Gestern äscherte eine Feuersbrunst 50 Häuser ein. Wahrend des Brandes wüthete ein heftiger Sturm. Um 12 Uhr in der Nacht brachen an zwei verschiedenen Stellen der Stadt noch zwei\nBrände aus.\nKadshory (Gouvernement Tiflis). 6. Juni. Gestern Nachmittag um 2 Uhr vernichtete eine furchtbare Feuersbrunst den Bazar und drei Viertheile der Stadt Sakataly. Die Bevölkerung leidet fürchterliche Noth.\n"}, {"msg_id": 165324, "doc_id": 227768, "date": "1876-03-06", "heading": "Neueste Nachrichten.", "text": "\tKöln, 16. (4.) März. Der' Rhein ist von Mannheim bis Ruhrort in fortwährendem Fallen begriffen; der Wasserstand des Neckar ist unverändert: der Main und die Mosel fallen ebenfalls. Der durch das Wasser angerichtete Schaden ist überall sehr groß. Der durch den letzten Orkan von Mannheim bis zum Niederrhein und in den Nebenthälern des Rheins angerichtete Schaden ist sehr bedeutend, Menschenleuen sind im Verhältniß zu den großen Verheerungen nur sehr wenig zu beklagen.\n"}]