[{"msg_id": 1774, "doc_id": 3289, "date": "1804-12-24", "heading": "St. Petersburg, den 13. Dezbr.", "text": "St. Petersburg, den 13. Dezbr.\n\n\tAllerhöchster Befehl SeinerKaiserlichen Majestät, ertheiltbei der Parole zu St. Petersburg.\nSeine Kaiserliche Majestät geben dem General-Intendanten der Armee, Fürsten Wolkonskji, für die von Seiner Majestät in den Kriegs-Hospitälern zu St. Petersburg gefundene gnre Ordnung und Reinlichkeit Ihr Wohlwollen zu erkennen.\n« » »\nIn Seiner Kaiserlichen Majestät, dem dirigirenden Senat mit Höchsteigenhändiaer Unterschrift gegebenen Allerhöchst namentlichem Ukas vom verwichenen Ilten November ist enthalten:\n„Indem Wir die Zeit, zu welcher be, Errichtung der Reichö-Leihebank verordnet wurde, jede Revisionö-Sele, ohne Unterschied der Gouvernements, zu vierzig Rubeln bei Pfandverschreibungen anzunehmen, in Betracht ziehen und die jetzigen Preise aller Sachen mit jener Zeit vergleichen, so finden wir\n\n\tes gerecht, bei dieser Pfandverschreibung die Veränderung zn treffen, daß von heute an die Bauern in allen Gouvernements, die i» die letzte Revision mit eiugezeichnet worden, und zwar jedeßevisions-Sele zu skchszig Rubeln bei Pfandverschreibungett in die Bank angenommen werden sollen, wovon jedoch die Gouvernements Livland, Ehstland, Finnland und Kurland ausgeschlossen sind, die bei ihrer vorigen Grundlage verbleibe».^\nIn der Versammlung deS dirigirenden Senats ist das allerhöchste Reskript Sr. Kaisers. Majestät an den Herrn Geheimerath Civilgouverneur von Moskan und Ritter Baranow, folgendes Inhalts verlesen worden:\n„Der Minister deS Innern hat Mir über die von Shnen bei Besichtigung des Gouvernements Moskau gefundenen Umstände und über Ihre getroffenen Verfügungen Bericht erstattet. Mit Vergnügen ersehe Ich hieraus Ihre besondere Sorgfalt bei Fortsetzung Ihres Dienstes, und halte es für gerecht, Ihne»\n\n\thierdurch Mein Wohlwollen zu erkennen zu geben."}, {"msg_id": 3617, "doc_id": 6807, "date": "1807-09-25", "heading": "St. Petersburg, den 17. Sept.", "text": "St. Petersburg, den 17. Sept.\n\n\tAllerhöchstes Reskript Seiner Kaiserl. Majestät an das Mitglied beim Hof-In, tcndenlnr-Komtor, Herrn wirklichen Staatörach und Ritter Puschkin.\nHerr wirklicher StaatsraH Puschkin! Jur Belohnung Ihres ausgezeichneten Eifers zum Dienst und Ihrer Mi r bekannten Anstrengungen der Vollziehung der Ihnen gegebenen Aufträge, ernenne Ich Sie Allergnagigst zum Rkter vom Orden der heiligen Anna zweiler Klasse, dessen beifolgende, mit Brillanten geziert Jnsignien, Ich Ihnen befehle anzulegen u,d nach der Verordnung zu tragen, in der Ueberzeugung, daß Sie bei Ihrer fernern eifrige. Dienstleistung Ihre Thätigkeit verdoppeln Verden. Verbleibe Ihr Wohlgeneigter.\nDas Original ist &gt;»n Sr. Kaiserl. Majestät Höchsteqenhändig unterzeichnet :\nAle r a, de r.\nSt. Petersburg, den steu Sepchr, 1807.\n\n\tIn Sr. Kaiserlichen Majestät, dem dirigirrnden Senat mit Höchsteigenhändiger Unterschrift gegebenem. Allerhöchst namentlichen Utas vom zo. August ist enthalten :\nDen wirklichen Geheimerath, Senator, Grafen Michails Rumenzow, ernennen Wir Allergnädigst zum Oberscheuk bei Unsenn Hofe»\n» « »\nIn Sr. Kaiserlichen Majestät, dem Hofkomtoir mit Höchsteigeuhändiger Unterschrift gegebenem. Allerhöchst namentliche» UkaS vom ?ten September ist enthalten:\nDie Tochter d«S Generallieutenants Anrep, der in einer Schlacht gegen die Franzosen sein Leben aufgeopfert, Alexandra Anrep, ernennen Wir Allergnadigst bei Ihren Kaiserlichen Majestäten den Frauen und Kaiserinne«, zum Hoffraulei».\n? , "}, {"msg_id": 2707, "doc_id": 4977, "date": "1806-03-21", "heading": "St. Petersburg, den 9. März.", "text": "St. Petersburg, den 9. März.\n\n\tAllerhöchstes Restript Sein er Kaisers. Mcri estar rnn Fürsten Salagow, vom 2zsicn Februar dieses JahrS.\nHerr Generallieutenant »md Eeneralauditor Fürst Salagow. Zur Belohnung JhrcS ausgezeichneten Eifers und Ihrer angestrengten Bemühungen bei Erfüllung der Jlmen auferlegten Amtspflichten, besonders bei der Bildung deS Generalauditoriats, verleih« Ich Ihnen Allergnadigst die diamaulnen Jnsig«nen vom St. Annen – Orden von der isten Klasse. Verbleibe übrigens Ihr Wohlgeneigter.\nDaS Original ist von Sr. Kaiserl. Majestät Höchsteigenhaadig unterzeichnet:\nAlexander.\n« «\nAllerhöchste» Reskript Seiner Kaiserf. Majestät an den Direktor vom Departe-\n\n\tment des Ministers der Volksaufklärung, Kollegienrath Marlynow.\nHerr «dllegiemath Martvnow. Zum Aeichen Meines ausgezeichneten Wohlwollen» für Ihre vom Minister der Volksaufklärung attestirten Bemühung««, ernenne Ich Sie zum Ritter vom St. Ann«n-Orden von der 2ten Klasse. Ich übersende Ihnen hierbei die Jnfignien desselben und befehle Ihnen, selbige  gemäß zu tragen. Verbleibe Ihnen wohltzeneigr.\nDa» Original ist von Sr. Kaiserl. Majestät Höchsteigenhändig unterzeichnet:\nAlexander.\nSt. Petersburg, den z. Febr.\niBod. '\n(Kontrastgnirt: GrafPeterSarvvdvwSkji."}, {"msg_id": 27774, "doc_id": 52986, "date": "1836-05-13", "heading": "St. Petersburg, den 8. Mai.", "text": "St. Petersburg, den 8. Mai.\n\n\tAllerhöchstes Rescript.\nAn bm Ober-Inspeetor des Medicinalwesens der Armee, Gebeimerath Baronet Wylie. Herr Geheimerath Baronet W-ylie! Bei der neuen Organisation des Krkegsmknisteriuins erachteten W i r für nützlich, Феи Ober-Znspector des Medicinalwesens der Armee von der Verwaltung -des Medkcinal- Departements des genannten Ministeriums -zu befreien, Md bestimmten die Verpflichtungen des Ober-Jnfpecrors durch ein bessnderes von Uns am 29. Marz d. I. bestätigtes Reglement. Nachdem Wir Ihnen durch diese Maßregel die Erfüllung Ihrer Pflichten erleichtert, und Ihrer Thätigkeit durch das höchste Amt bei der Militair -Medivinal-Vemaltung ttn neues Feld eröffnet habe», sind Wi r überzeugt, daß Sie dieses als ein Zeiche» Unseres besondern Wohlwollens sür Ihren vichährigen, ausgezeichneten Dienst ansehen, und sich stets bemühen werden, das Militak-Medicinalwesen in Uebereinstimmung mit den, bei der Organisation des Kriegsmim'steriums, sowie auch durch das besondre Meglement für das Amt des Ober-Inspectors des Medicinalwesens der Armee, mljtt bezeichneten Grundsätzen zu vervollkommnen. Wir ver-Aern Sie nochmals Unseres besondern Wohlwollens für den bei Ihrer vierjährigen Verwaltung des Medicinal Departements bewiesenen Diensteifer, und verbleiben Ihnen für -immer wohlgewogen.\nDas Original ist von Seiner Kaiserlichen Majestät Höchst ei gen Hand ig rmterzeichnet: St. Petersburg, den 1. Mai 1836. Nikolai. Mittelst Allerhöchsten Gnavenbriess Haben Seine Majestät der Kaiser dem Mitglied des Apanagen-DepKttements, wirklichen Staatsrath Tolstoi, Or ausgezeichneten Diensteifer den Kaiserlich-Königlichen St. Stanislaus-Orden 2ter Classe Allergnädigst verliehen.\nDem Geschäftsführer der Kaiserlichen Moskauschen Gesellschaft zur Beförderung der Landwinhschafr, Director der Gesellschaft zur Beförderung der Schaafs!Ш und Redactem' des Landwirthschaftlichen Journals, Collegi'enrath Maslvw, ist für ausgezeichneten Diensteifer derselbe Orden mit der Kaiserlichen Krone Allergnädigst verliehen worden.\n\n\tSeine Majestät der Kai sc? haben am 7. AprN auf Vorstellung Hes Ministers des Innern und gemäß dem Beschluß der Minister-Committee Allerhöchst zu befehlen geruht, daß der Leibarzt, wirkliche Staatsralh Reinhold als Mitglied des Medicin al--CoNftils bestätigt werde.\nSeine Masestät der Kaiser haben auf Borstel lung deS Heiligst Dirigirenden SynvdS Allerhöchst zu befehlen geruht, daß -der Bischof von Polozk, Smaragd, für seine Person zum Erzbischof ernannt werde.\nSeime Majestät der Kaiser haben auf Vorstellmig des Ministers des öffentlichen Unterrichts Aller höchst zu befehlen geruht, daß der Censor der St. Petersburgischen Eensur-Committee, Hofrath Ssemenv«, auf dessen Bitte, als Ocher des Dienstes entlassen, und statt seiner der Collegien- Assessor Frekgang zum Censor der erwähnten Censur-Committee ernannt werde.\nDer Dirigkrende der Anstalt zur Verfertigung von Raketen, Generallieukenant Kosen, wird zum Mitglied vom General-Audirorkat -des Kriegsminifteriums mit Verbleibung auf seinem frühern Posten.\nDer Obrist Sherebzow 3., vom Grenadier-Regiment des Feldmarschalls Grafen Rumjanzow-Sadunajski, wird zum Ssamogirischen Grenadier-Regimen: übergeführt.\nDer Obrist Anrecht, von der Armee, «ird verabschiedet, um nie wieder km Dienst angestellt zu werden.\nSeine Majestät der Kaiser haben gemäß dem Beschluß der Minister-Committee Allerhöchst zu befehlen geruht, daß in denjenigen Städten, ivo es mehr als ein Gymnasium giebt, nur ein Ehren-Curator für alle in denselben sich befindenden Gymnasien angestellt werde.\nSeine Majestät der Kaiser haben gemäß der Meinung des ReichsrstW Allerhöchst zu befehlen geruht, daß in der Stadt Odessa ein Procureur angestellt werde; derselbe soll gleiche Rechte mit den Gouvernements-Procureuren haben, und einen jährlichen Geh«! von 2000 Rubel beziehen, nämlich 1000 Rub. von der Krone und 1000'Rub. aus den Stadteinkünfcen.\nDas Ruffische DamPffchiff „Alexandra\" ist am 6. d., um 6 Uhr Nachmittags, mit 55 Passagieren und mit Gut, in 92 Stunden von Travemünde in Kronstadt angekommen. (St, Pcg. Handelsztg,"}, {"msg_id": 38029, "doc_id": 70925, "date": "1843-05-06", "heading": "St. Petersburg, den 1. Mai.", "text": "St. Petersburg, den 1. Mai.\n\n\tDurch Allerhöchste Gnadenbriefe vom 10. April stnd der Viceadmiral, Mitglied des AdmiralitätS-Conseils Suschtschow 1., der Viceadmiral, Chef der 3. Flottedivision v. Plater und der Generalmajor, stellvertretende Director deS hydrographischen Departements des Seeministeriums, Wil lamow, Allergnädigst zu Rittern des St. Annenordens I. Cl. mit der Kaiserlichen Krone ernannt worden; der Geheimerath, Scuateur, Ehrencurator des St. Petersburgschen Vormundschafts – Conseils Lanskoy aber hat eine Tadatiere mit dem Kaiserlichen Portrait erhalten. Durch Allerhöchste Gnadenbriefe vom 9. April sind der Hochwürdige Wladimir, Erzbischof von Kasan und Swijaschok, so wie der Hochwürdige Joseph, Erzbischof von Litthauen und Wilna, dem St. Wladimirorden l. Cl.» und der Hochwürdige Pawel, Erzbischof von Tschernigow und Njeschin, den Großkreuzen des St. WladimirordenS 2. Cl. beigezählt worden.\nZu Rittern sind Allergnädigst ernannt: des St. Annenordens 2. Cl. mit der Kaiserlichen Krone: der Hauptarchitekt vom Ressort des Hofintendantur-ComptoirS, Collegienrath Scharlemann 2., der Gehilfe des Befehlshabers der Artilleriegarnisonen des Mostauschen Beziiks, bei der Artillerie stehende Obrist Barkhausen; dcss. Ordens 3. Cl.: der Wolhynische Gouvernementspostmeister Major Vogel.\nOer Adjutant deS Oberbefehlshabers der WegecommunicationS-Anstalten und öffentlichen Bauten. Generaladjutanten Grafen Kleinmichel, Lieutenant vom Leibgarde.Husarenreg. Baron Friederiks, soll bei der Cavallerie als Rittmeister mit Verbleibung bei dem MoSdokschcn Linienkosakenreg. stehen. Urbergeführt wird der Lieutenant v. Korff vom Esthländischen Jagerreg, zum GendarmencorpS.\nBefördert flnd zu CornetS: vom Charkowschen Uhlanenrcg. der Junker Studn i tzky-Gi e Sbert mit Ueberführung in das SmolenSklsche Uhlanenreg., vom Zelißawetgradschen Husarenreg. der Standartjunker v. Stackelberg» vom Husarenreg. Sr. Maj. deS\n\n\tKönigs von Hannover die Junker Wredt und v. FirckS mit Ueberführung in das Husarenreg. des Feldmarschalls Fürsten von Wittgenstein, und der Unteroffizier Scott mit Ueberführung in daS Husarenreg. Sr. Maj. des Königs der Niederlande, vom Wolhynischen Uhlanenreg. der Standartjunker HujuS und der Junker Pere ir a. vom Husarenreg. des Feld-Marschalls Fürsten von Wittgenstein der Junker Old c kop. „ ~ ,\nDer Commandeur der 2. Brigade der 2. Dragonerdivision, Generalmajor Baron Korff 2., wird zur Wiederherstellung seiner Gesundheit auf vier Monate nach den Hapsalschen Seebädern beurlaubt.\n(Russ. Invalid.)\nIn einem Allerhöchsten Ukas mit der eigenen Unterschrift Sr. Maj. des Kaisers an den Dirigirenden Senat vom 19. März heißt eS: Nach Durchsicht deS vom Reichsrathe gefällten Gutachtens hinsichtlich der vom Dirigirenden Senat an denselben gebrachten Angelegenheit wegen der gräflichen Würde deS Mitgliedes der Bittschriften – Commission des ZarthumK Polen Stanislaus Kossakowsky, und in Berückstchtigung dessen, daß im Jahre 1794 die Mitglieder dieses Geschlechts, der Wilnasche Bischof Joseph und der Heitmann des ehemaligen Großfürstenthums Litthauen, Generallieutenant in Russischen Diensten Semen Kossakowsky, als Opfer ihrer Ergebenheit für Rußland sielen, erheben Wir Allere gnädigst obberegten Stanislaus Kossakowsky mit seiner Descendenz in die Grafenwürde deS Russischen Reiche«.\nDas Mitglied deß RcichSratys, Staatsfeeretair, Geheimralh Longinow. ist Allergnädigst zum wirklichen Geheimrath mit Verbleibung in seiner gegenwartigen Function und Amtsthätigkeit ernannt. Der Dirigirende der Canzelleigeschäfte des Comite\"« der Herren Minister. Staatsfeeretair Sr. Kais. Maj., Geheimrath Bachtin, ist an Stelle deS zum Mitgliede deS Reichsraths für das Departement der Gesetze ernannten Geheimrath« Baron Modest Kar ff zum ReichSsecretair im ReichSrathe ernannt. Der\n\n\tMinister – StaatSsecretair deA GrMmstenthunM Uinn-land, wirkliche Staatsrath Graf Armfeldt, ist mit Verbleibung in seiner jetzigen Function Allergnädigst zum Geheimrath befordert. Zur Belohnung seines ausgezeichnet eifrigen und treuen Dienstes ist der Cancelleidirector des Seeministeriums, von der 4. El., Gendres, Allergnädigst mit Verbleibung i« seiner jetzigen Function zum Geheimrath befördert. In Berücksichtigung ihres ausgezeichnet eifrigen Dienstes sind die wirklichen Staatsräthe, der Seeretair bei I. M. der Kaiserin, C yam be a u, der Ehrencurator des Moskauschen Tuteleonseils Arßenjew und die Civilgouverneure von Perm, Ogarew, undvonKaluga, Schukowsky, Allergnädigst z« Gcheimräthen befördert. Der Hauptarchitekt bei dem Bau der Jsaakskathedrale, Collegienrath Montferrand, ist zur Belohnung seines ausgezeichnet eifrigen Dienstes Allergnädigst zum Staatsrath befördert. Der Professor der Alexander-Universität zu Helstngfvrs Eke lundh hat zur Belohnung seiner Bemühungen in der Codifications-Commifsion für das Großfürffenthum Finnland den St. Stanislausorden 2. Cl. erhalten.\nIn Folge einer Vorstellung des Herrn Ministers der innern Angelegenheiten beim Comite der Herren Minister wegen der Vorschlage einiger Gouvernements-Chefs hinsichtlich der Dienstbeschäftigung der jungen Edelleute, die in den Dienst bei den Gouvernements-Behörden treten, haben Se. Maj. der Kaiser auf den Beschluß des Comite's der Herren Minister Allerhöchst zu befehlen geruht; I) den Gouvernementschefs zu gestatten, die jungen Leute, welche sich zum dreijährigen Dienst bei den Gouvernements-Behörden bestimmt haben, nach ihrem Gutbesindkn erfahrenen Beamten beizugesellen, welche entweder zur Beranstaltung von Ünterfllchungen oder zur Revision der Behörden oder zur Besichtigung von Anstalten , oder überhaupt zu irgend welchen Locakangelegenheiten abbeordert werden. Während der Zeit ihrer Abbeorderang sind ihnen die Progongekder zu den Reifen in Grundlage der allgemeinen Verordnung über die Abordnung von Beamten in Geschäftsangelegenheiten zu verabfolgen (Swod der Gefetze Bd. M. § 1022 der Ausgabe 'von 1842). 2) Diesen jungen Leuten zur Verpflichtung zu machen, daß fie «der ihre Beschäftigungen in dergleichen Fällen den Gouvernements-Chefs besondere Rechenschafts-Berichte oder Notizen vorlegen, jedoch unter der Bedingung, daß diese Rechenschafts-Berichte als bloße Zeugnisse ihrer allmaligen Gewöhnung/ an den Geschäftsgang bei den Gouvernements-Chefs bleiben und keinen Bestandtheil der Untersuchungs-Acten, Mvisionsberichte oder überhaupt der offiziellen Eingaben bilden sollen, welche von den Beamten, denen diese jungen Leute zugeordnet sind, ausgehen; 3) c« den Gouvernements – Chefs anheim zu stellen, da ihnen die Berichte über solche junge Leute «n Se, M. den Kaiser zu verschiedenen Terminen\n\n\tobliegt«, dieselyen verfuchSlveise nach der Reihe zum Dienste in ihrer eigenen Canzlei zu requiriren.\n(SenatS-Ztg.)\nZn diesen Tagen starben in St. Petersburg der Ingenieur-Generallieutenant Iwan Chnstianowitsch Trousson, die Beamten vierter Classe Alexander Jegorowitsch St räubert und Iwan Petrowitsch Amossow. (Polizei-Ztg."}, {"msg_id": 7356, "doc_id": 13996, "date": "1812-04-27", "heading": "St. Petersburg, den 10ten April.", "text": "St. Petersburg, den 10ten April.\n\n\tDem General Baron Armfeld ift Allergnädigst befohlen imßeichsrath imDepartement derStaatö-Oekonomie als Mitglied Sitz zn nehmen.\nDem wirklichen Geheimerath Popow, Mitglied des Reichsraths, ist besohle»/ imDepartement der StaatS-Oekonymie Sitz zu nehmen.\nBei Gelegenheit der Abwesenheit Seiner Majestät des Kaisers aus derßessdenz ist Allerhöchst befohlen/ daß sich die Mitglieder des Reichsraths/ Ver AdmiralTschitschagvw und der Polizeiminister, Generallieutenant Balaschow/ für besondereAufträge bei Seiner Majestät befinden sollen.\nDer verabschiedete Oberstlieutenant/ Herr Sergej lakowlew/ der dieser Tage gewürdigt worden ist/ das Allerhöchste Wohlwollen Seiner Kaiserlichen Majestät für verschiedene von ihm zum allgemeinen Besten dargebrachte Opfer zu erhalten/ hat sich an den Herrn Polizeiminifter mtt einem Schreiben gewandt/in welchem erseine allerunterthänigfte Dankbarkeit fürdieihmerwieseneKaiserlicheGnade bezeigt/ und zugleich bittet/ Semer Majestät dem Kaiser zu unterlegen/ daß er/ aus Eifer für das allgemeine Beste/ von seinem Vermögen achtzigtauftnd Rubel zur völligen Bekleidung eines Infanterie-Regiments darbringt, und ersucht/ daß diese Summe von der Krone in Empfang genommen werden mogte.\nSeineKaiserltcheMajestät haben diese so ausgezeichnete Handlung Ihrer Aufmerksamkeit gewürdigt, und den Herrn Oberstlieutenant lakowlew zum Ritter vom St. Annen-Orden zweiter Klasse ernannt, dessen mit Diamanten gezierten Insignien\n\n\tihm bei einem Allerhöchsten Rescripte folgenden Inhalts Übermacht worden sind:\n\"Herr Oberstlieutenant Fakowlew!\n\"Ihr Eifer zum allgemeinen Wohl, den Sie \"durch Darbringung einer ansehnlichen Summe \"von Ihrem Vermögen, die achtzigtausend Rubel \"beträgt, zur völligen Bekleidung eines Infanterie\"Regiments bewiesen haben, lenkt Mein besonderes Wohlwollen um so mehr auf Sie/ da bei den \"gegenwärtigen Umständen dergleichen Opfer dem \"Vaterlande zu einem redenden Beweise von der \"eifrigen Liebe zu demselben dienen.\"\n\"Da Ich Meine Kaiserliche Aufmerksamkeit ge\"gen diese Ihre so ausgezeichnete Handlung zu be\"zerchnen Wunsche, so habe Ich für gut befunden, \"Ste zum Ritter vom St. Annen-Orden zweiter \"Klasse zu ernennen/ dessen MitDiamanten gezierten Instgnien Ihnen hierbei Übermacht werben, \"um sie anzulegen. Verbleibe Ihnen wohlge\"wogen.\"\nSt. Petersburg, den isten April 1812. Das Original ist unterzeichnet :\nAlexander"}, {"msg_id": 368, "doc_id": 765, "date": "1802-09-17", "heading": "St. Petersburg, den 5. Sept.", "text": "St. Petersburg, den 5. Sept.\n\n\tIn dem von Geiner Kaiserlichen Majestät an den Herrn wirklichen Geheimenrath, Se» nateur, Minister über das Appanagen-Departement und Ritter, Fürsten Jussupow, am verwichenen röten Julii mil Höchsteigenhändiger Unterschrist erlassenen namentlichen Rescript, wovon im dirigirenden Senat die Copie verlesen worden, ist enthalten: „Herr wirklicher Geheimerath, Minister über daö Appanagen Departement, Fürst Jussupow ! Daö vom St. Petersburgischen Kaufmann Fedot Sürenkow aus besonderem Eiser in dem Appanagen- Dorfe Schilekschach, und zwar neben der gleichfalls auf seine eigene Kosten aufgeführten Kirche erbaute steinerne Armenhaus,-so auch die Buden, daSHospitium und die von ihm zum Unterhalt des Krankenhauses durch eine Handschrift aus» gesetzte Summe von 1500 Rubeln, übertrage Ich euch, seinem Wunsche gemäß, unter Aufsicht der Appanagen-Eppedition zu nehmen, und ihm für diese menschenliebende und edelgesinnte Handlung Mein Wohlgefallen zu bezeigen, zu dessen besserer Bezeichnung Ich\n\n\tbefohlen habe, ihm eine Medaille, die er am Hälfe tragen wird, zuzustellen.\nIm dirigirenden Senat ist das von der Commission zur Untersuchung der altern Crlminalsachen eingereichte Verzeichniß der nach verschiedenen Orten verwiesenen Personen verlesen worden, vermöge welchem auf erfolgten Allerhöchsten Befehl Semer Kaiserlichen Majestät vom verwichenen 2isten August i) der vormalige Kreishauptmann von Nifhnei Kamtschatka, Kollegienassessor Baron Johann Steinheim, welcher mit Verlust seines Ranges und Adels sich im Hause der Wahnsinnigen zu Jrkutsk befindet: — aus diesem Hause zu befreien und, mitNück» gäbe seines Ranges und Adels, seinem Wunsche gemäß, zu seinen Verwandten abzulassen ist; 2) wegen der gewesenen Gemeinen vom Sophischen Infanterieregiment, Ossip Bartenewökoi und Nikolai Chomäkow, welche mit Verlust ihres Adels bey einer entfernten Garnison in Siberien angestellt worden: — ersterer aufßitte setner Mutter zu ihr abzulassen, und letzterer, da er für ein\n\n\tHleicheßVsrbrechen mit dem erwähnten Bartenewskoi sich diese Straft zugezogen, wenn beide in ihrer jetzigen Aufführung von den. Chefs sollten attestirt werden, gleichfalls in Freiheit zu setzen ist; sollten sie aber wünschen, im Dienst zu bleiben, so hat man selbige nach Verhältniß ihrer Verdienste und Fähigkeiten stufenweise zu befördern 5 z) dem vormaligen Diakon Dmitrji Iwanow, welcher feiner priesterlichen Würde verlustig erklärt und zur Ansiedelung nach IrkuOkver» wiesen worden: — mit Vorbehaltung, sich nach Grundlage der gesetzlichen Verfügungen irgend eine Lebensart zu wählen/ die Fteyheit zu ertheilen ist; 4) dem Bauer der Gutsbesitzerin in Weißreussen, Sipailow, Philip Minin, welcher bis auf weitern Befehl auf schwere Arbeit nach Riga verwiesen und sich gegenwärtig in der Stadt Kola im Gouvernement Archangelsk auf Ansiedelung befindet: — in Freiheit zu setzen und nach seinem vorigen Wohnort zurückzubringen ist"}, {"msg_id": 30186, "doc_id": 57403, "date": "1838-04-20", "heading": "St. Petersburg, den 3. April 1838.", "text": "St. Petersburg, den 3. April 1838.\n\n\tDurch ein Nescript vom 2. d. M. haben S. M. der Kaiser Allerhöchstihren Geschäftsträger beim Großherzoglich SachsewWeimarschen Hofe, den wirklichen Staatsrath Grafen von Santi, zum Ritter des St, Stanislausordens zweiter Classe zu ernennen\ngeruht.\n, Mittelst Allerhöchsten Gnadenbriefs vom 2. April sind dem wirklichen Geheimrathe, Mitgliede des Rcichsrathcs und Staats-Secretair für die Verwaltung der Anstalten derKaiserin Maria,Willamow, m Berücksichtigung seines vieljährigen, ausgezeichnet eifrigen und nützlichen Dienstes und für die Verdienste, die er sich bei Erfüllung der ihm auferlegten wichtigen Pflichten erworben hat, die diamantenen Jnsignien des St. Alerander-Newski-Ordens Allergnädigst verliehen.\nZu Rittern des St. Annen-Ordens zweiter Classe sind am 29. März, für ausgezeichneten Diensteifer, Allergnädigst ernannt worden: der Censor des St. Petersburgischen Postamtes, Hofrath Stecr; der bei der Censur desselben Postamtes angestellte Collegienassessor Smit, und der Dirigirende des Simbirskischen Apanagen-Comtoirs, Hofrath Glinka.\nDer Generallieutenant Baron Taube, Civil-Gouverneur der Provinz Kaukasien, ist zum Senateur\n\n\ternannt, und wird Zur Suite der Cavallerie gerechnet.\nDer General-Lieutenant Grabbe 1., Chef der 2. Dragoner-Division, ist mit dem Befehl über die an der Gränzlinie des Kaukasus, so wie in dem Gebiet der Kosaken des Schwarzen Meeres kantonirten Trup-Pen beauftragt und zum Ober-Vmvalter der Provinz des Kaukasus ernannt, an Stelle des verstorbenen General-Lieutenants Weljaminow 2., und wird zur Suite der Cavallerie gerechnet.\nDer sich zur Cavallerie zählende Generalmajor Fürst Tschewtschewadse, und der sich zur Armee zählende Generalmajor Fürst Bebutow 1., werden zu Mitgliedern des Conseils der Ober-Verwaltung von Trans-Kaukasten ernannt.\nI. K. H. die Großfürstin Helena Pawlow na haben dem Inhaber der unter dem Namen Troubadour du Nord bekannten Musikalien-Handlung, Bernard, erlaubt, den Titel \"Musika!ien-Händler Ihrer Kaiserlichen Hoheit\" anzunehmen.\nDa nicht selten Vorstellungen über Errichtung von temporairen Land-Gerichten zur Erledigung'von Sachen, die sich in den beständigen Land-Gerichten angehäuft haben, bei dem Ministerium des Innern einlaufen, so haben S. M. der Kaiser, gemäß dem Gutachten des Minister- am 15. Februar Allerhöchst zu befehlen geruht: um inskünftige Unordnungen und Verabsäumungen vorzubeugen, die entweder von dem Mangel an Fähigkeit oder von dem Mangel an Pflichteifer der Mitglieder dieser Gerichte herrühren, während solche Mitglieder jedoch fortwährend um Einsetzung von temporairen Gerichten, oder Verstärkung des' Etats der beständigen Gerichte ansuchen, wodurch die Ausgaben der Krone ohne irgend einen Nutzen für den Dienst vermehrt würden, soll zur Ergänzung zum Artikel 744 des 2. Bandes vom Swod der Gesetze als Regel festgesetzt werden: daß die durch Adelswahl dienenden Mitglieder der Landgerichte nicht anders neue Wahlämter bekleiden oder in Kronsdienste treten können, als nach Vorzeigung eines Attestats oder einer Bescheinigung,\n\n\tdaß die ihnen in der Eigenschaft vow Mitglieder« der Landgerichte übertragen- gewesenen  ent-' weder beendigt und gebührendermaßen in gehöriger' Ordnung abgegeben, oder'wenigstens' mit der gehörigen Thätigkeit und mit Erfolg geführt' worden- sind.. Wenn- aber die Anhäufung von Sachen in den Landgerichten aus Unordnungen, die seit länger Zeit ein-' gerissen sind,, entstanden- ist, so  obgleich auch in' diesem' Falle die Ergreifung der nöthigen'Maßregeln' eine' Pflicht der unmittelbaren' Chefss tsiv die Einstellung der Ertheilung von Entlassungs -Zeugnissen andie letzten Mitglieder, bis zur Erledigung aller Sa-\n durch' dieselben,- mit gehöriger Vorsicht und' nicht anders , als' mit' jedesmaliger befonderer' Entscheidung des' Ministers des' Innern' geschehen, dem: es auch überlassen bleibt,, in denjenigen Fällen , wo nach seinem Dafürhalten diese Maßregel sich als ungerecht oder unzureichend erweist,- andere Mittel dazu aussindig zumachen, jedochmit möglichster Vermeidung der Einsetzung von temporairen Landgerichten. Die zweite Russische Feuerassecuranzgesellschaft sat'\n' folgenden Bericht über ihre Umsätze, -vom 1. März 1837' bis zum I. März 1838, bekannt gemacht. An Versicherungsprämien gingen 600,228 Rbl. 69 Kop. ein. Das in der Commerzbank deponirte Capital! von 5,4,5,753 Rbl. 15 Kop., warf 209,298 R. 21 KI, und das in der MoskowischenDepotkasse niedergelegte' Capital' von 48;46ö Rbl. 55 Kop., zu' Beicher Zeit' 1134\" ШЫI 26' Kop. an-Zinsen ab: — Die Procente' bei- Auswechselung der Bänkbillette' betrugen 5423 Rbl. 51 Kop.; demnach belief Mdie Einnahme der «Jesellschaft auf 816.384' Rbl. 67 K: Von dieser' Summe müssen abgezogen werden: 36,260 R. 68 K. Für Gehalte der- bei der Verwaltung der Gesellschaft Angestellten und für anderweitige Ausgaben, ferner 40,552 R. 24 Щ für die Bevollmächtigten- in verschiedenen Städten und für die Directoren, endlich'2sl,393 R. 93 K. für Verluste durchs Feuersbrünste. Die' reine EinnahNke betrug demnach 488,177 R. 62 K. Von dieser Summe wurden 480,000 R.&gt;&gt; 24 R. auf jede Actie, zu Dividenden bestimmt und 1877 R. 62 M zum Reserve Capital geschlagen.\nSeine Majestät der Kaiser haben' am 8.– die im Minister-Comite? durchgesehene Vorstellung des Fmanzministers, Al lerh ochst zu ge--nehmigen geruht, daß dem Collegienrathe Nikolai Rjümin und dem Narwafchen Käufmann zweiter Gilden-Weber, gestattet werde, eine Actien-Gesellschaft zum' Ankaufe, sowie zur Unterhaltung und Erweiterungder im Kirchdorfe Puschkina im Moskauschen Kreise befindlichen Kammwolle-Manufactur zu stiften. Zugleich sind die von den Stiftern eingereichten Statuten der Gesellschaft bestätigt worben. Der Zweck dieser Actien-Gesellschaft ist,, zur Entwickelung des' vaterländischen Gewerbfleißes, durch Betrieb eines-\n\n\tganz neuen Gewerbzweiges, nämlich einer Kammwolle-Spinnerei, beizutragen. Die Stifter der Gesellschaft treten derselben' die ihnen gehörige Spinnerei als Eigenthum' ab,, gegen' eine Geldsumme in Actien, die- ihnen- für' jene Spinnerei zukommen wird. — Das Capital der Gesellschaft wird auf 1,500,000 Rbl. festgesetzt, die in 150 'Actien, zu 10,000-Rbl., vertheilt- werden.- Die Actien-Gesellschaft' erhalt keine besondern Vorrechte, – weshalb ihre Commissionaire alle Stadt-, Landschafts- und Gildensteuern' entrichten müssen.- Niemand kann- über 25 Actien' erhalten, mit\" Ausnähme der Stifter, die Recht haben , sich den fünften Theil der Zahl der Actien' vorzubehalten. Wenn binnen- einer sechsmonatlichen Frist- nicht' alle Actien vertheilt sind und es nach allgemeiner Uebereinstimmung- der Actien-Inhaber für-' möglich- gehalten' wird, sich auf das schon – zusammengebrachte Capital zu beschränken, so suchen die Stifter bei der Regierung um die Erlaubniß nach, die Gesellschaft' in Wirksamkeit treten zu lassend Nach Vertheilüng- der Actien- erwählt die allgemeine- Versammlung der Artionaire die Direktoren zur Bildung der Verwaltung.' Diese hat. ihren Sitz in Moskau und' besteht aus' drei' Mitgliedern. Die Direktoren erhalten für die Verwaltung der Angelegenheilen der Gesellschaft 6 pCt; von dem reinen Einkommen der Gesellschaft, die- sie zu gleichen Theilen unter einander vertheilen. Zu Directorenkönnen nur Inhaber von' wenigstens 5 Actien ge-' wählt werden, 'und Dircctor muß' beim Antrilte seines-Amtes 50,000 Rbl. in Actien als Sicherheit die'während' der ganzen Zeit sei-' ner Verwaltung aufbewahrt werdern\nDer St. Petersburgschen HättdelszeituNg vom 16. April zufolge zahlte man am- 15. d. für Actiender f. Russl BrandversicherUngsgesellschaft Rubel 1305'\n— 2. — — 355\n— DaMpsschifffahrtsgefellschaft' 506\n— Russisch-Amerikanischen Compagnie 925\n— St.. Petersb. Gaserleuchtungscompagnie 170\n— Leb6nsversicherUngsgesellschaft- 161\nNach'Berichten-aus\"Schlusselburg vom 13. April\nist der Ladogasee,. vom Ausflusse der Newa an, 13 Werst in der Länge'und's Wirst inder Breite, und die Newa ' von- ihrem- Ausflüsse ' aus\" dem See аФ auf eine- Länge von 30 Werst, vom Eise frei.\n(St. Petersb.' Hdls.-Ztg."}, {"msg_id": 28792, "doc_id": 54869, "date": "1837-02-27", "heading": "St. Petersburg, den 23. Februar.", "text": "St. Petersburg, den 23. Februar.\n\n\tAllerhöchste U k a f e n.\nAn dm Dirigirenden Senat.\nNachdem Wir den Beschluß des Unsenn Willen gemäß eigends niedergesetzten Comite geprüft haben, befehlen Wir: I) Zur Erleichterung deS Ausfuhrhandel« soll Getraide jeder Art, das nach Preußen über die Landgränze des Reich» in dies Königreich ausgeführt wird, gänzlich vom Ausfuhrzoll befreit seyn. 2 ) Statt de» jetzt bestehenden Zolles auf au»ländisches durch die Zollämter Polangen, Georgenburg und Tauroggen eingefülltes Salz, von 25 Kopeken Silber fürs Pud und I2j Procent Zuschlag nebst den Quarantänegeldern, sollen zur Annäherung zu der Zollerhebung in den übrigen Zollstätten, auf der westlichen Gränze, hinführo bis auf Weiteres vom ausländischen durch diese drei Zollämter eingehenden Sal, 32 Kop. S. Zoll fürs Pud erbobcn werden, ohne die Zuschlaqprocentc und Quarantainegelder einzufordern. Diese Verfügungen sollen in ben Zollstalten von dem Tage an in Kraft treten, wo die Vorschrift darüber bei denselben eingegangen seyn wird. Der Dirigircnde Senat hat nicht zu unterlassen, die gehörigen Veranstaltungen über diesen Gegenstand zu treffen, und unterdessen haben Wir dem Finanzminister auferlegt,' unverzüglich der Zollbebördc zur Ausführung dieser Maßregeln die nöthigen Vorschrift tm zu ertheilen.\nDa» Original ist von Seiner Majestät dem Kaiser Höchsteigenhändig unterzeichnet:\nSt. Petersburg, Nikolai, dm 19. Februar 1837. Contrasignirt: Finanzminister, General der Infanterie,\nGraf Canerin.\nDen sich zur Artillerie rechnenden Generalmajor Ammoßow ernennen Wir Allergnädigst zum Mitglicde der allgemeinen Sitzung deS DepartemmtS der Militair-Ansiedlungm, mit Beibehaltung seiner jetzigm Aemter.\nDen älteren Seeretair von der Canzlci des Finanz-Minister«, Collegicnrath Iwan GeshelinSki, ernennen\n\n\tWir Allergnädigst zum Vice – Gouverneur yen\nWitcpSk.\nDen Vorsitzer de« Kasanfchen Criminalhofe« wirfl. StaatSrath Marqui« de Traversay ernennen Wir Allergnädigst zum Mitglicde der allgemeinenSizzung der Marine-Intendantur, mit dem für diese« Amt bestimmten Gehalte.\nZn Berücksichtigung der Bitte des Senateur« Geheimerath« Kwitka entlassen Wir denselben, hau«licher Umstände wegen, Allergnädigst gänzlich de« Dienste«"}, {"msg_id": 30957, "doc_id": 58600, "date": "1838-09-21", "heading": "St. Petersburg, den 15. September.", "text": "St. Petersburg, den 15. September.\n\n\tMittelst Allerhöchster Gnadenbriefe ist für ausgezeichneten Dienst das ordentliche Mitglied der Kaiserlichen Akademie der  der -wirkliche Staatsrath Frahn, zum Ritter des K.-K. St. Stanislaus-Ordens erster Classe, und der Dirigirende der eignen geheimen Kanzellei des Finanzministers, wirkliche Staalsrath Kranichfeld, zum Ritter des genannten Ordens zweiter Classe, Allergnäbig st ernannt.\nDie Kaiserliche Russische Akademie hat in ihrer Sitzung vom 3. September,, auf Vorschlag ihres Präsidenten , den Vorsitzer des Comite's der ausländischen Censur , wirklichen Staatsrath Kralowski, zu ihrem wirklichen Mitgliede erwählt.\nIn einem Ukas des Dirigirenden Senats vom 7. September d. I. ist bekannt gemacht, daß S. M. der Kaiser Nach dem Beschluß des Minister-Comite Allerhöchst zu befehlen geruht, Sir Eduard Stuart Baines als Großbritannifchen Consul in St. Petersbürg anzuerkennen.\nSeine Majestät der Kaiser haben, auf Vorftellunq des Ministers des Innern und auf Beschluß des Minister-Comite's, Allerhöch st zu befehlen geruht, dem Mitauschen Stadt-Aeltesten Tirbecher, den Mitauschen Stadt-Aeltecleuten, den Kaufleuten dritter Gilde: Scheimann, Tode, Stolzer und Lchüert, und den Bürgern: Schmidt,' Winke, Rachals, Genischer, Wike, Reinbold, Wilke, Lambert und Böhmer, dm Kaufleuten drittW Gilde: Günther 1., Günther 2. und Hermann, und den Bürgern: Ziß,Zeifert,Schmelung, Kisling, Rettig, Lambert, Härder und Rüdiger, für Rettung und Versorgung Mitauscher Einwohner wit Lebensmitteln während der vom 5. bis zum 13. «pril 1837 in Mitau gewesenen Überschwemmung, «Uerhöchstdero Wohlwollen zu erkennen zu geben.\n 14. August hielt der Pastor Friedrich Ernst\nMoritz aus Livland seine Antrittspredigt als zweiter lediger in der hiesigen St. Annenkirche.\n*5i6 zum 15. September inclusive sind 1210 schiffe angekommen und 964 abgesegelt.\n\n\t(Schluß des in vor. abgebrochenen Artikels.) 2) Da außerdem aus einer Vorstellung der Heroltu hervorgeht, daß bei ihr die Sache der nämlichen Personen der westlichen Gouvernements wegen Nichtbestättgung derselben im Adelsstande mehrmals neuert und dadurch die Geschäftsführung vermehrt w-rd, während die Personen, welche ihren Adel zu beweisen haben, die ihnen nicht zukommenden Adeisrechte genießen und in denselben auf unbestimmt/ Zeit verbleiben ; so sey, um dem vorzubeugen, gleich.falls ein breijähriger Termin zur Einsendung der Er-Zänzungs-Beweise in jenen Sachen, welche von der Heroldie für mangelhaft erkannt worden sind, festzusetzen, so daß diejenigen ihren Adel beweisenden Personen, welche in der bezeichneten Frist, vom Tage ber ihnen bekannt gemachten Entscheidung der Heroldie an, keine ErgLnzungs-Beweise einliefern, oder wenn die Ergänzungs – Beweise von der Heroldie für unzureichend und einer gesetzlichen Grundlage ermangelnd befunden werden., gleichfalls in die Classe der Odnodworzy kommen müssen? nur mit Ausnahme derjenigelv, welche Landgüter mit Bauern besitzen oder vor ihrer Eintragung durch die Deputirten-Versammlungen in das Adels-Buch besessen haben, deren Sache die Heroldie dem Dirigirenden Senat zur desinitiven Durchsicht vorzulegen habe.\n3) Von einer solchen Verfügung alle Edelleute der westlichen Gouvernements durch die Stadt- und Land-Polizeien und durch Einrückung in die Senats- und Gouvernements-Zeitungen in Kenntniß zu setzen.\n4) Zur Vollziehung dieser Verordnung die Allerhöchste Genehmigung S. M. des Kaisers durch eine allerunterthanigste Unterlegung einzuholen.\nNachdem der Reichsrath in den vereinigten Departements der Gesetze und der Oekonomie und in der allgemeinen Versammlung diese Unterlegung der allgemeinen Versammlung der drei ersten Departements des Dirigirenden Senats durchgesehn, hat er als Gutachten festgesetzt, die in der Unterlegung auseinandergesetzte Verordnung des Dirigirenden Senats zu bestätigen.\n\n\tS. M. der Kaiser haben am S. Juli jene Verordnung Allerhöchst zu bestätigen geruht und zu vollziehen befohlen"}, {"msg_id": 28598, "doc_id": 54460, "date": "1836-12-28", "heading": "St. Petersburg, den 22. December.", "text": "St. Petersburg, den 22. December.\n\n\tDurck Reskripte vom 6. d. M. haben Se. Mai. der Kaiser dem Generallieutenant des Gardecavalleriecorps, -Knvrrinq. und dem Generallieucenant, Scnateur, Mitglied des Kriegsraths, Militairgouverneur von Kiew, Generalgouverneur von Podolien und Wvlbvnien, Grasen Gurjew, den St. Alexander-Newskyordeu Allergnädigst zu verleihen geruht.\nMiltelst Allerhöchster Gnadenbn'efe sind der Vice-Präsident des JustizdeparkementS des Finnlandischen SenatS, Geheimerath Baron Meliin, und der Procureur Ш Fiynländischen Senats, Geheimerath Waüeen, sür ausgezekchneten Diensteifer, zu Rittern des Sr. Wladimirordens 2rer Classe Allergnädigst ernannt worden.\nSu Rittern des St. Wladimirordens 3ter Cl.'sse sind für ausgezeichneten Diensteifer Allergnädigst ernannt worden: der Capitain deS Revalscben Hafens, Generalmajor Plater, und der Ruffische Resident in Krakau, Cbllegienratb Baron Ungern-Sternberg.\nDurch Allerhöchsten UkaS an den Dirigirenden Senat vom 4. December wird der stellvertretende Vieedirectvr des Departements der verschiedenen Abgaben und Steuern. Staatsrath Basilewski, Allergnabig st zum Vicedirector dieses Departements bestäugt.\nDie Kammerherrn Unseres Hofes, den Sectionsehef im Departement der Manufacluren und-des innern Handels, Cvllegienratt) Olenin, und den Beamten für besondere Aufträge beim Finanzministerium, Hosrath Afroßimow, befördern Wir Allergnädigst, gemäß dem Gutachten der  zur Belohnung ihres durch ihre Vorgesetzten bezeugten eifrigen Dienstes, ersteren zum Staatsrat!) und letzteren zum Celle, gienrath.\nIndem Wir das Mitglied vom Conseil des Ministeriums des Innern, wirklichen Staatsrath Baron Hahn, Allergnädigst zum Geheimerath befördern, befehlen Wir, daß er den Sitzungen deS Dirigirenden Senats beiwohne.\nSeine Majestät der Kaiser haben am 18. Octoder, Luf Vorstellung des lustizministerS und gemäß dem Gutachten d?Ä Reichsraths, Allerhöchst zu befehlen geruht: 1) Die Sachen wegen Polpgamie und di» Be»\n\n\tstimmung der Strafe- für dieselbe nach den Kirchenge--setzen, sollen nach wie. vor der Inrisdiclion der geistlichen Behörden unierliegen; aber nach Beendigung des geistlichen Gerichts über den eines solchen Verbrechens Schuldigen, muß der Heilige Dirigirende Synod, ungesäumt und nach der festgesetzten Ordnung, eine Kopie des erfolgten Urtheils dem Dirigirenden Senat mittheilen, damit der Verbrecher, für die durch Eingehung von mehr als einer Ehe begangene Betrügerei, dem Gerichte nach den weltlichen Criminalgesetzen übergeben werde. 2) Die geistliche Strafe, welche für die Polygamie bestimmt ist, muß an dem Orte, wohin der Verbrecher nach dem Urtheile des Criminalgerichts verwiesen wird, an ihm vollzogen werden. 3) Das Schicksal der aus solchen ungesetzlichen Ehen hervorgegangenen Kinder darf nach Befinden der Umstände der Kaiser» Ii ästn Gnade anheimgestellt werden.\nS. M. der Kaiser haben, auf Beschluß der Minister-Commiltee, Allerhöchst zu befehlen geruht, den Kaufmann Bruno Marlin als Französischen Cvnsular-Agenten in Eupatoria anzuerkennen, und ihm von 'Sek» ten der Behörden-in allen gereckten Forderungen Hülfe angedeihen zu lassen, wo er solcher bedarf. Auszug aus dem am 18. November Allerhöchst bestätigten Reglement über Beförderung zu Rangelassen, und Ertheilung von Pensionen und einmaligen Unterstützungen im Lehrfache des Ministennms des öffentlichen Unterrichts.\nAlle in dem Ressort des Ministeriums des öffentlichen Unterrichts angestellten Personen, die ein Recht auf Beförderung nach diesem besondern Reglement haben, werden in zwei Rangordnungen getheilt. Au der ersten Rangordnung gehören: Professoren, Adjuncle,Prosectoren, Lecroren oder Lehrer der neuern Sprachen an den Universitäten. dem pädagogischen Hauptinstitut und den Lyceen; ferner der Ohservator an der Sternwarte der Dörprschkn Universität, die Oberlehrer an dem Mos* tauschen adligen Znfticut, an den Gymnasien und adligen Kreisschulen. der Lehrer in der höchsten oder fünften Classe der Skawropolschen höhern Kreisschule, die Lehrer der Deutschen Hauptschule bei der Evangelischen Sr. Petrikirche (mit Ausnahme der Lehrer der lebenden\n\n\tausländischen Sprachen und der Künste), und endlich die Lehrer aller Lehranstalten überhaupt, welche die Vorrechte der Oberlehrer an Gymnasien genießen. Alle ongeführten Personen wenden zu Nangclasfen befördert, nachdem sie die in dem Reglement vom 25. Zum 1834 für die erste Rangordnung der Civilbeamren (d. h. derjenigen, welche über die Beendigung eines wissenschaftlichen Lehrcursus auf den höhern Lehranstalten Zeugnisse aufzuweisen haben) festgesetzte Zeit gedient haben. Zur zweiten Rangordnung gehören: dke Gehülfen der Proseetoren an den Universttaten, dke Lehrer und der Lehrergehülfe der Elementarschule bei dem Richelieusehen Lyceum, die Unterlehrer an den Gymnasien und die Lehrer der lebenden ausländischen Sprachen an der Deutschen Handelsschule bei der Evangelischen St. Petrikirche, die Lehrer der adligen Kreisschulen überhaupt (mir Ausnahme der Lehrer der Zeichnenkunst und Kall,'-graphi'e), sowie auch die Lehrer der vier untern Classen der Stawropolschen höhern Kreis schule. Alle angeführten Personen werden zu Rangelassen befördert, nachdem sie die, in dem Reglement vom 25. Juni 1834 für dke zweite Rangorduung.der Civilbeamten (.das heißt derjenigen, welche über die Beendigung eines Wissenschaft!!chen Cursus in den mitleren Lehranstalten Zeugnisse aufweifen können) die festgesetzte Zeit gedient haden. Sobald sie indeß einen wissenschaftlichen Grad von höheren Lehranstalten erworben haben, so werden sie, gleich den Beamten, der ersten Rangordnung, befördert. Die Beamten der beiden angeführten Rangordnungen, die sich im effecciven Dienst? -bei Lehranstalten befinden, können drei Mangelassen über die Classe befördert werden, in welcher ihr Amt steht. Ein Beamter, der über 12 Jahre unter dem Ministerium des öffentlichen Unterrichts oder unrer irgend einem anderu Ministerium gedient, und im Laufe dieser Zeit nirgends ein Eramen als Lehrer abgelegt, auch sich durch keine Wissenschaftliche Werke bekannt gemacht hat, kann als Lehrer in keine der beiden angeführten Rangordnungen aufgenommen werden. Die weniger als 12 Jahre Dienenden dürfen jedoch, nach abgelegtem rühmlichen Eramen. in dieselben aufgenommeu werden. Alle übrige im Lehrfache dienende Beamte, die keine der obenangeführren Aemter bekleiden, werden auf Grundlage der Regeln befördert, welche in dem am 23. Juni 1834, Allerhöchst bestätigten Reglement über den Civildienst, und in den ergänzenden Verfügungen zu demselben, enthalten sind. Die Berechtigung zu Pensionen und einmaligen Unterstützungen nach dem gegenwärtigen Reglement wird nur durch untadelhafren Dienst auf Zeugnis der Vorgesetzten erlangt. Diese Berechtigung wird auf Professoren der Theologie und Religionelehrer geistlichen Standes und auf deren Familien ausgedehnt, unabhängig von der Versorgung, die sie von der Kirche genießen, komm,. Diejenigen Beamten, welche für ihren. Dienst a,r den Universitäten, dem Pädagogischen Hauptinstktut und deir Lyceen Pensionen! beziehen, können dieselben auch im Auslande genießen. Wer für besondere Verdienste vor der bestimm-\n\n\tten Zeit eine Pension erhält, behält dieselbe bei der Ent« lassung aus dem Dienste bei und geht des Rechts nicht verlustig, auch diejenige Pension zu erlangen, welche nach den Bestimmungen dieses Reglements sür bestimmte Dienstjahre ertheilt wird. Den aus dem Militair- und Civi'ldl'enst, oder aus dem Dienst im Lehrfache anderer Ressorts, wo verschiedene Termine zur Erlangung von Pensionen festgesetzt sind, in den Dienst des Ministetiums des öffentlichen Unterrichts übergegangenen Beamten werden die Jahre ihres früheren untadelhafien DiensteS in Bezug auf Pensionen, zu dem .Dienst im Lehrfache des Ministeriums des öffentlichen Unterrichts nach einer Berechnung zugezählt, die auf das Verhältniß der in beiden Nefforts zur Erlangung von Pensionen festge« setzten Termine gegründet ist; z. B. 7 Jahre des Mill'tair- oder Civildienstes, in welchem 35 Jahre zur Erlangung der vollen Pension bestimmt sind, werden als sjahriger Dienst im. Lehrfache des Ministeriums deS öffentlichen Unterrichts, in welchem 25 Jahr zur Erlangung der vollen Pension festgesetzt sind, nach folgender Proportion gerechnet: 35: 25 = 7 : 5: . (Fortf. folgt."}, {"msg_id": 33089, "doc_id": 62387, "date": "1840-01-16", "heading": "St. Petersburg, den 9. Januar.", "text": "St. Petersburg, den 9. Januar.\n\n\tAm vorigen Sonntag hatt, die Gemahlin deS Königlich-Britischen Gesandten, MarquiS de Clanricardc, von ihrer Reife nach dem Auslande zurückgekehrt, die.Ehre I. M. der Kaiserin vorgestellt zu werden.\nAllerhöchste« Rcscript\nan den Herrn wirkl. Geheimrath, Staat« -Seeretair\niD. Bludow.\nDmitri Nikolajcwilsch! Nachdem Ich für gut befunden habe, Ihnen die Haupt-Verwaltung der Angeleqenhciten der 2. Abtheilung Meiner eigenen Eanzellei unter denselben Bedingungen zu ü'bertraqen, wie die verstorbenen wirkl. Gcheimräthe Graf Spcranski und Daschkow dieselben verwaltet haben, bin Ich überzeugt, daß Sie in den Ihnen auferlegten neuen wichtigen Verpflichtungen denselben Eifer und die Erfahrung beweisen werden, welche mehrmals Meine Erkenntlichkeit verdient baden. Indem Ich Ihnen auch bei der Enthebung von der Verwaltung de« Justiz-Ministerium« den Titel Meines Staats-Seeretairs lasse, finde Ich hicbei eine neue angenehme Grlegenheit Ihnen für die Zeit der Verwaltung jenes Ministeriums und für Ihre nützlichen Leistungen Meine vollkommene Zufriedenheit zu bezeigen. Ich verbleibe Ihnen stets wohl^ewogen.\nDaS Original ist von Sr. Maj. dem Kaiser Allerhöchst Eigenhändig also unterzeichnet:\n»Nikolai«\nSt. Petersburg, d. 31. Dec. 1839.\nMittelst Allerhöchsten Gnadenbriefs ist dem Gekeimrath, Senateur Grafen Tiescnhanscn, der St. Alexander – Newski – Orden Allergnädigst verliehen\nworden.\n– Laut Allerhöchster Gnadenbriefe sind zu Rittern Allergnädigst ernannt worden: deS St. Annen-OrdenS 1. Ei. mit der Kaiserlichen Krone, der wirkl. StaalSrath, Oberprocurcur im 4. Departement deS Diriqirenden Senats, Kammerherr Mitußow; des mit Diamanten verzierten Alerandcr-NewSki-Ordcn«, der Gcheimrath, Senateur Polctika; des St. Stanislaus-OrdenS I. El., der Kaukasische Eivilgouvcrneur, wirkl.\n\n\tStaatsrat!) Semenow; des weißen Adler-OrdenS: die Senateurs: wirkl. Geheimrath Graf Sievers, und der Geheimrath Durassow; de« St. Wladimir-Ordens 2. El.; die Geheimräche und Senateur« Oferow und Akinfow.\nZu Rittern de« St. Wladimir-OrdenS sind Allergnädigst ernannt worden: der 3. Classe: derCommandeur des Leibgarde-Garnison-BatcullonS, Generalma» jor Wedemeier, und der Obrist deS reitenden Leibg.irdc-Grenadier-RegimentS Tipold; desselben OrdenS 4. Classe: der Obrist des Volbvnischen Regiments Engelhardt; der Rittmeister deS Lcibgarde-UhlancnrcgimentS Sr. K. H. des Großfürsten Michail Pawlowitfch Kurssel; der Capitain deS Leibgarde-Grenadierregiments Ochterlone; der Stabs – Capitain deS Ismaitowfchen Leibgarde-Regiments, Baron Moller-Sakomelsky, und der Capitain deS Nowgorodschcn Gräflich-Araktschej ewschen CadettencorpS Neumann. Allerv'vchstcr UkaS an den Dirig. Senat. Bei Abfassung der aufGrundlage Unseres Manifeste« vom 31. Januar 1833 in diesem Jahre herauszugebenden Fortsetzung deS Swod der Gesetze, ist für nöthig erachtet worden, zur Bequemlichkeit Keim Nachschlagen und bei Hinweisungen, in dieselbe nicht nur die Verordnungen vom Jahre 1838 und der ersten Monate deS JahreS 1839, sondrrn auch alle diejenigen Artikel der früher herauSgekommenen Fortsetzungen deS Swod, die nicht in der Folge abgeändert worden sind und Gesetzes Araft und Wirksamkeit behalten, aufzunehmen. Dieser Vorschlag der 2. Abtheilung Unserer eigenen Kanzellei ist von UnS bestätigt und in Ausführung gebracht worden. — Indem Wir dem Dirigirenden Senate die Bücher dieser neuen Ausgabe der Fortsetzung deS Swod der Gesetze übersenden, befehlen Wir: alle Hinwcifungen auf die nach Beendigung des Swod abgeänderten und in die Fortsetzung des Swod aufgenommenen neuen Gesetze von jetzt an nach diesen Büchern zu machen, und die früheren Ausgaben nur in den Fällen zu gebrauchen, welche im 7. Puncte der zum Artikel 346 der Staate-Institutionen, über Entschei-\n\n\tdüng nach Gesetzen vergangener Acit, beigelegten Äorschriften angegeben sind.\nDaS Original ist von Sr. Maj. dem Kaiser Höchste igen händig also unterzeichnet:\n&gt"}, {"msg_id": 29250, "doc_id": 55819, "date": "1837-08-07", "heading": "St. Petersburg, den 4. August.", "text": "St. Petersburg, den 4. August.\n\n\tSonnabend den 31. Juli haben 11. MM. der Kaiser und die Kaiserin ZarSkoje-Sselo verlassen. S. M. der Kaiser sind Abend« nach den südlichen Provinzen de« Reiche« abgereist. I. M. die Kaiserin traten Morgen« Ihre Reise nach Moskau an, von wo I. K. M. Sich ebenfalls in die Provlnzen de« Süden« begeben werden.\nAllerhöchster Gnadenbrief.\nUnsenn LeibmedicuS, dem Geheimenrathe Röhl. Ihr vieljähriger ausgezeichnet eifriger Dienst bei Unserer vielgeliebten Mutter, der K a i s e r i n M a r i a Fcodorowna gesegneten Andenken«, und Ihr beständiges Bestreben, Ihrer wohlthätigen Sorgfalt für die Erhaltung des Gesundheitszustandes in den Lehr-Anstalten zu entsprechen, die einst unter Ihrem hohen Schütze standen, sowie auch die unablässige Thätigkeit, die Sie mit Feuereifer und musterhafter Menschenliebe der Erfüllung der wichtigen Pflichten widmen, die gegenwärtig Ihnen obliegen, haben Ihnen Unser vollkommene« Wohlwollen und Unsre Erkenntlichkeit erworben. Indem Wir Ihnen jetzt bei Vollendung Ihre« fünfzigjährigen, so lobenswcrthen Dienste«, mit besonderem Vergnügen den Au«druck derselben erneuern, ernennen Wir Sie Allergnädigst zum Ritter Unseres Kaiserlich-Königlichen weißen Adler – Orden«, dessen Jnsignicn W i r Ihnen hierbei übersenden, und bleiben Ihnen mit Unserer Kaiserlichen Gnade auf immer wohlgewogen.\nDa« Original ist von Seiner Majestät dem Kaiser Höchsteigenhändig unterzeichnet:\nPeterhof, Nikolai.\nden 19. Juli 1837.\nAm 16. Juli feierte der Gcheimerath und Leibmedicu« Iwan Fcdorowilsch Rühl sein fünfzigjährige« Jubiläum. Im Jahre 1787 hatte derselbe an diefem Tage den Grad al« Arzt erhalten, und die medizlnische Laufbahn betreten, auf der er bi« jetzt so thät»g gewirkt hat. Die hiesige« Aerzte zeichneten ihren verdienten Veteran an diesem Tage dadurch au«,\n\n\tdaß sie ihm eine mit Allerhöchster Genehmigung S. M. de« Kaiser« zu dem Zwecke geschlagene goldene Medaille überreichten. Da« Fest endigte mit einem prachtvollen Diner im Saale der Anstalt für künstliche Mineralwasser.\nAllerhöchster Uka« an den Dirigir. Senat.\nNachdem Wir durch Unseren Uta« vom 26. Mai 1835 den in den entfernten Theilen de« Reich« dienenden Beamten verschiedene Vorrechte ertheilt hatten, befahlen Wi r zugleich Maßregeln zu ergreifen, um sowohl den jetzt an entfernten Orten nn Dienste befindlichen, als auch den dort neuanzustellenden Beamten jede mögliche Unterstützung von Leiten der Regierung zur Erhebung ihrer Kinder zu verschaffen. Nachdem Wir Шin Folge dieses Unfere« Willen« vom Minister de« öffentlichen Unterricht« vorgelegte und im RcichSrmde durchgesehene Reglement über den obenerwähnten Gegenstand und die Berechnung der Kosten, mit Einschluß der AuSqaden zur Unterhaltung der zum Lehrstande in den Sidirischcn Gouvernements bestimmten Zöglinge, sowie auch den Etat de« Kaukasischen Provinzial-Gymnasium« bestätigt haben, übersenden Wir sie dem Dirigirenden Senate mit dem Befehle, diese Berfügungen von dem Lehrjahre 18JJ an in Wirksamkeit zu setzen, worauf die Verabfolgung der nach der Berechnung erforderlichen Geldsummen au« dem Reichsschztze durch Uedcreintommen dc« Minister« dc« öffentlichen Unterricht« mit dem Kinanzministcc bewerkstelligt werden wird.\nAuszug au« dem Reglement über die den Beamten an entfernten Orten zu gewä'hrcnde Unterstützung bei Erziehung ihrer Kinder.\nAußer der Zahl von Zöglingen, welche kraft de« am 9. December 1835 Allerhöchst bestätigten Gutachten« de« Rcich«raths an den Sibirischen Gymnasien auf KronStosten für den Lehrstand erzogen werden, sollen in jedem derselben »weh 20 Zöglinge auf KronSkosten und so viel Privat-Pensionaire, al« die Localverhältnisse gestatten, unterhalten werden. Letztere\n\n\tentrichten dieselbe Geldsumme, welche für die Unter-Haltung eines KronszöglingS festgesetzt ist. — AIS KronSzö'glinge werden nur die Kinder von den in den Sibirischen Gouvernements dienenden Beamten aufgenommen. Nach Beendigung des Gymnasial – CursuS wird jährlich von jedem Gymnasium ein KronSzogling an die Kafansche Universität zu seiner weiteren Ausbildung geschickt. — Die von den Gymnasien entlassenen Zöglinge sind verpflichtet in den Sibirischert Gouvernement« 6 Jahre, und wenn sie die Universität auf KronStosten besucht haben» 8 Jabre zu dienen. — An zwei Sibirischen Gymnasien soll auch der Unterricht in den Russlfchen Gesetzen und in der Russischen Gerichtsordnung eingeführt werden. Die dieser Gymnasien, die mit Erfolg ihren Cursu« beendigt haben., werden mit der II ten Classe in den Dienst angenommen. — Die Stawropolsche höhere Kreisschule soll in ein Gymnasium umgestaltet und der Unterricht in der Rechtswissenschaft, der\n der Tatarischen und Armenischen\nSprache an demselben, eingeführt werden. Die mit Zeugnissen über die erfolgreiche Beendigung de« vollen Lehr-CursuS entlassenen Zöglinge werden gleichfalls mit der Ilten Classe in den Dienst angenommen. — An dem Stawropolschen Gymnasium werden 20 Zöglinge auf Kosten der Krone unterhalten, von denen j.ihrlich einer die Chartowsche Universität beziehen tann.\nS. der Kaiser haben dem Minister de« öffeMlichen Unterricht« Allcrgnädigst gestattet, sich auf einige Zeit au« St. Petersburg zu entfernen, und Allerhöchst zu befehlen  daß während seiner Abwesenheit der Ober-Procurcur des heiligst Dirigjrendcn SynodS daS Ministerium deS öffentlichen Um tcrrichtS vermalten solle"}, {"msg_id": 32071, "doc_id": 60524, "date": "1839-05-13", "heading": "St. Petersburg, den 8. Mai.", "text": "St. Petersburg, den 8. Mai.\n\n\tS. M. der Kaiser haben den St. Wladimir-Orden 2. Classe laut Allerhöchsten Gnadenbriefs vom 25. März dem Stallmeister de« Kaiserlichen Hofe«, Baron Frederick«, Allergnädigst zu verleihen geruht.\nDer Odrist de« Kabardinschen Jäger» Regiment« Timermann ist am 21. April, für ausgezeichnete gegen die Bergvölker bewiesene Tapferkeit, zum Ritter de« St. Annen-Orden« 2. Cl. mit der Kaiserlichen Krone Allergnädigst ernannt worden.\nS. M. der Kaiser haben zur Bezeigung Allerhöchsten Wohlwollen« dem Kömgl. Preußischen Ge-Heimenrathe Krause die diamantenen Insignicn de« St. Annen-Ordkn« 2. Classe verliehen.\nZu Rittern des St. Wladimir-Orden« find Allergnädigst ernannt worden: am 23. März, für ausgezeichnet eifrige Dienstleistungen beim Wiederaufbau de« Winterpalai« , der 3. Classe: der Professor der Baukunst de« 2. Grade«, Brülle; am 26. März, für ausgezeichneten Diensteifer, der Dirigirende der Wilnaschen CommissariatS-Commission, Obrist Roth 4; am 22. April: für bewiesene Tapferkeit gegen die Bergvölker, der Commandeur deS Eriwanfchen Carabineier-RegimentS, Odrist Baron v. Wrangell.\nZu Rittern deS St. StaniSlauS-Orden« sind Allergnädigst ernannt worden: der 3. Classe, am 26. März: der beim Commandeur de« abgesonderten Sibirischen Corps für besondere Aufträge angestellteStabS« Capitain Lindfor«; der 5. Classe: am 31. März, für ausgezeichnet eifrigen und nützlichen Dienst, der Doctor des Kiewschen Fräulein-JnstitutS, Dr. mcd. Meriug, und am 3. April, für feine verständigen Anvrdnungcn bei Gefangennehmung des RäuderSTrischka, der beim SmolcnSkischea Civilgouverneur angestellte Titulairrath Krollau.\nBei der am 29. März erfolgten Allerhöchsten Bestätigung des UkaseS und Reglements über ein drittes Gymnasium zu Moskwa und eines Reglements über Realclassen bei den Lehranstalten deS Ministeriums deS öffentlichen Unterrichts, ist zugleich ein vom Mi»ister de« öffentlichen Unterricht« gemachter Vorschlag\n\n\tüber Vorbereitung von sechs Studenten an der St. PcterSburgischcn Universität zur Bekleidung für Leh. rerstellcn für die technischen Wissenschaften in dm Realclassen, auf Kosten der beim Finanzministerium vorhandenen technischen Summen, Allerhöchst bestätigt worden. Jeder dieser Lehrer ist verpflichtet, nach Bollendung seines EursuS wenigstens sechs Jahre im Schul-Rcssort zu dienen.\nSe. M. der Kaiser haben am 21. Mär,, auf Beschluß des Minister-Eomite'S und in Folge der Borstellung des Ministers deS öffentlichen Unterrichts, Allerhöchst zu befehlen geruht: auf der St. PeterSburgischen Universität eine Geldzahlung von Stubenten, die auf eigene Kosten studncn, und von freien Zuhörern festzusehen, mit Ausnahme derjenigen, die ein Zeugniß darüber beibringen, daß sie oder ihre Aeltern unbemittelt sind, und dem Minister des öffentlichen Unterrichts zu gestatten, wenn er es für zweckmäßig erachtet, diese Maßregel auch auf die übrigen Universitäten, außer der Dörptschen, die darüber besondere Bestimmungen hat, auszudehnen. Die Festsetzung der Größe dieser Zahlung, die jedoch nicht über hundert Rubel jährlich von Jedem betragen darf, so wie auch die Art und Weise der Erhebung und die Verwendung derselben, wird diesem Minister nach Einforderung deS Gutachtens der Curatoren der Lehr-Bezirke überlassen.\nDurch einen am 5. April an den Dirigirenden Se, nat erlassenen Allerhöchsten Utas Sr. M. deS Kaiser» wird verordnet: Nachdem Wir auf Vorstellung deS gewesenen JustizministerS und gemäß dem Gutachten des Reichsraths für nützlich erkannt haben, bei dem erfolgreichen GeschäfSgangc im 5. Departement deS Dirigirenden Senats die 3. Abtheilung desselben zu schließen und die Geschäfte derselben unter die beiden Abtheilungen zu vertheilen, befehlen Wir: 1) die dritte Abtheilung deS 5. Dep. deS Senats zu fehließen, und das Amt eineS OberprocureurS derselben aufzuheben. 2) Die Sachen der derselben untergeordneten 28 Gouvernements unter die beiden übrigen Abtheilungen folgendermaßen zu vertheilen: der I.\n\n\tAbtheilung die Gouvernements St. Petersburg, Nowgorod, Pstow, Twer, JaroSla»v, Kostroma, Wladimir, Wologda, Archangelsk, Olonez. KurSk, Mohilew, WitepSk. SmolenSk, Kaluga und Charkow; der\n2. Abtheilung die Gouvernements Tfchcrnigow, Poltawa. Livland. Esthland, Kurland, Kiew, Podolien, Wolhynicn, Wilna. MinSk. Grodno und die Provinz Bialystok unterzuordnen. 3) Von der aufgehobenen\n3. Abtheilung je eine Expedition in ihrem vollen durch den Erat festgesetzten Bestände mit der I. und 2. Abtheilung zu verbinden. 4) Die beider l. Abtheilung deS 5. Dep. angestellten TranSlateure der Deutschen und Polnischen Spache zur 2. Abtheilung zu versetzen, die Aemter eineS ErecutorS, Protokollistcn und RegistratorS der 3. Abtheilung aber ganz eingehen zu lassen und dem Ermessen deS Justizmi„isterS anheim zu stellen, diese Beamten in andere Departements und Abtheilungen deS Dirigirenden Senats ia entsprechenden Aemtern anzustellen. Die «ach dem Etat zu Canzlci-Ausgaben der 3. Abtbcilung und zur Verstärkung der Canzlci. so wie für Gehalte an dieCanzlci-Beamtcn nach dem neuenVerzeichnisse, festgesetzten Geldsummen, sollen zu gleichen Theilen den für diese Gegenstände in der I. und 2. Abtheilung festgesetzten Geldsummen zugezählt werden. 5) In Betreff der Vertheilung der Beamten und der Uebergabe der Sachen auS der 3. an die 1. und 2. Abtheilung deS 5. Dep., wie sich'S gehört, soll dem Justizministee überlassen werden, nach seinem Ermessen die gehörige Verfügung zu treffen.\n(St. Ptb. Ztg.) .\nDie SenatSzeitung JV? 35 enthält eine Entscheidung Sr. M. deS Ka i serS, welche den ArcnSburgschen Zoll auf zwei Jahre versuchsweise ermächtigt, fremdes Salz zur Einfuhr gegen Abgaben-Bezahlung während sechs Monaten, statt drei, zuzulassen.\nNachrichten aus Kronstadt, vom 4. Mai. Gcsteru war daS Fahrwasser nach St. Petersburg großtentheilS frei vom Eise, bis auf einige Werst vor Kronstadt; heute ist auch diese EiSmasse seewärts ge-. trieben, und daS Fahrwasser dem Anschein nach ganz rein. — Am 3. d. kam daS Dampfschiff »Naßl-d-nik\", Capt. Heitmann, von Lübeck an; auch sind berette 8 Schiffe angekommen, nämlich: 2 Dänische, 4 Englische und 2 Amerikanische"}, {"msg_id": 37756, "doc_id": 70493, "date": "1843-03-02", "heading": "St. Petersburg, den 25. Februar.", "text": "St. Petersburg, den 25. Februar.\n\n\tDer Dirigirende der Commission zur Durchsicht aller Rechnungen im Ressort der Wegecommunications-Anstalten und öffentlichen Bauten, Generalmajor Po l enorc, ist ;um Director des Departements für die Re-Vision der Rechnungen bei dcc Oberverwallung der\n Anstalten und öffentlichen Bauien ernannt. und der Obcrcontroleur der Reichscontrete, Hofrath Michailow, zum stellvertretenden Viccdirccior.\nSe. M. der Kaiser haben gemäß dem Beschluß des Comite's für die Angelegenheiten des Transkautasischen Landstrichs und auf die Vorstellung des Hrn. Münsters ver innern Angelegenheiten am 26. Februar Allergnädigst zu befehlen geruht, den Töchtern des gewesenen Herrschers von Gurien, des verstorbenen Fürsten Mami, der Fürstin Katharina Tschitschua und ihrer Schwester, dem Hotfräulein I. Kais. M., Prinzessin Theresia, den Titel Durchlaucht zu verleb hon, und urar mit Beibehaltung desselben für diePcinzessin Theresia auch nach ihrer Verheirathung.\nSe. M. der Kaiser haben, in Allergnädiastcr Berücksichtigung der alleruntcrihäiügstcn Bilte des Hof-Marschalls Baron Bode, zu befehlen geruht: seine Anerkennung in der Würde eines Barons auch auf sein« leiblichen Brüder, den vcrab'chudelen Odristlieutenanl Klementy und den verabschiedeten Artillerie-Generalmajor Andreas, sowie den Titulairrath Alex«Uder Bode, mit deren Descendenz zu erstrecken.\n®t. M. der Kaiser bad n auf die allerunicrlhäniqste Unierlegung des Herrn Vicekanzlcrs Grafen Ressklrode, gemäß der Vorstellung des Herrn Generaledjuiante« Grafen Wsronzow, am 2. Fedr. Allerhöchst zu beschien gericht, den Neffen des gewesenen Hospodars der Wallache! Chand'cheri, Alexander Chandschcri, der in die Russische Unterthänigkeil getreten ist, &gt;n den Russischen Dienst aufzunehmen und in der\n des GeneralgouverneurS von Neurußland und Bessarabien mit dem Range eineS Tilulairraths als Translaieur der Orientalischen Sprachen anzustellen.\nSe. M. der Kaiser haben, in Berücksichtigung\n\n\tder besonders pünktlichen Beendigung der Rekruten-Abgabe aus der Zahl der Krvnsbauern bei Veranffaltung der vierten Tbeibßckrutirung in einigen Gouvernements, und auf das Zeugniß des Hrn. Ministers der Reichsdomamen, daß in denselben Gouvernements die Verwaltung des Reichsdomamen auch in anderer Beziehung sich eines besondern Erfolgs zu erfreuen habe, am 25. Januar Allerhöchst zu befehlen geruht, den Dirigirenden der Domamenhöfe: von Grodno Generalmaj. Ehelmsky, von Taurien Staatsrath Baron Rosen, von Jekaterinoßlaw Hofrath Gladky, AUcrhochst-Jhr besonderes Wohlwollen zu erkennen zu\ngeben.\nDer Commandant von Erivan, bei der Armee stehende Obrist Kiel, hat den St. Annenorden 2.Classe mit der Kais. Krone, und der Rittmeister vom Jelißawekgradschen Husarenreg. Schilling den St. Annenorden 3. Cl. erhalten.\nDer Befehlshaber der ersten leichten Cavalleriedi-Vision, Gencrallieut. Baron Offen berg 1., wird zur Wiederherstellung seiner Gesundheit auf zehn Monate beurlaubt. (Russ. Jnv.)\nSe. M. der Kaiser haben durch einen am 28. Januar an den Dirigirenden Senat erlassenen Ukas dem Commandeur des abgesonderten Kaukasischen Corps, Generaladj. Neidhardt, in Bezug auf die Stellung vor Gericht und die definitive Bestätigung der Urtheilssprüche desselben über das Personal der ihm anvertrauten Truppen, diejenige Machtvollkommenheit zu verleihen geruht, welche den Oberbefehlshabern von Armeen in Friedenszetten durch den am «2. Dec. 1815 \"\"den Dirigirenden Senat erlassenen Ukas ertheilt ist.\nSe. M. der Kaiser haben am 15. Januar den £tat des Dorpatschen Lehrcr-Seminariums Allerhöchst zu oestatigen geruht; derselbe belauft sich auf 2600 *rL3e K°p' S. jährlich. In dieser Anstalt werden Н Zöglinge unterhalten.\nBe.Tt. der Kaiser haben am 19. Januar, auf -öc.chluß desMlnistercomite's in Folge der Vorstellung des Herrn Ministers der Volksaufklärung, Allerhöchst zu befehlen geruht: die Aemter von Buchhaltern und\n\n\tRentmeistern an den Universitäten, zur Gleichstellung mit solchen Aemtern in anderen Ressorts, statt der 10. in die 9. Classe des Aemter-Verzeichnisses zu setzen.\n(St. Ptb. Ztg.)\nVom Departement des auswärtigen Handels. Auf die Frage, in welchen Zollämtern namentlich für die aus Preußen zu Lande eingeführten Waaren der ermäßigke Zoll nach dem am 9. Juli 1842, Allerhöchst bestätigten Verzeichnisse erhoben werden kann, hält das Departement des auswärtigen Handels für nothig anzuzeigen, daß, genau auf Grundlage des erwähnten Verzeichnisses, eine Ermäßigung des Einfuhrzolls für einige Waaren nur bei deren Ankunft an der Preußischen Landgränze gestattet ist, und daß daher der ermäßigte Zoll für selbige Waaren nur in den an der Preußischen Gränze liegenden Zollämtern entrichtet werden kann, die zu Lande mit der Post nach andern Zollämtern gebrachten Waaren aber der Entrichtung des ganzen Zolls dem Tarif gemäß unterliegen, in den Hafenzollämtern dagegen wird der verringerte Zoll nur für das aus Preußen seewärts eingeführte Gctraide erhoben.\nVom Departement der Manufacturcn und des innern Handels sind, auf Grundlage der Fortsetzung des 96. Artikels im 11. Bande des Swod der Gesetze über Fabriken und Gewerbe, folgenden Personen Scheine über eingereichte Bittschriften ertheilt worden: am 15. Januar d. 1., dem Moskauschen temporairen Kaufmann 3. Gilde Heinrich Paarmann, wegen Verleihung eines zehnjährigen Privilegiums für ein von ihm entdecktes Mittel zur Vermehrung der besten Arten Blutigel, sowie auch zur Erhaltung und Aufbewahrung derselben; — am 19. Januar, dem St. Petersdurgischen Kaufmann 2. Gilde Junker, wegen Verleihung eines zehnjährigen Privilegiums für eine von ihm erfundene Maschine, um Gold aus dem Gekrätz zu gewinnen"}, {"msg_id": 4168, "doc_id": 7836, "date": "1808-07-15", "heading": "St. Petersburg, den 7. Juli.", "text": "St. Petersburg, den 7. Juli.\n\n\tIn Sr. Kaiserl. Majestät, dem dirigirenden Senat mit Höchsteigenhändiger Unterschrift gegebenem, Allerhöchst namentlichem Ukas vom verwichenen 22. Juni ist verzeichnet:\nDa Wir aus verschiedenen zu Uns gelangten Nachrichten ersehen haben, daß einige ausländische Handelsfahrzeuge in Unsere Häfen aus Gothenburg gekommen find, so haben Wir für gut erachtet, in Rücksicht des gegenwärtigen Krieges mit dem Könige von Schweden, zu befehlen:\nErstens. Kein ausländisches Fahrzeug, welcher Nation es auch gehören und für wessen Rechnung es auch geladen haben möchte, auch wenn es ohne Ladung ist, soll, wenn es aus einem schwedischen Hafen kommt oder in selbige angefahren ist, in Unsere Häfen zugelassen werden.\nZweitens. So sollen auch unter keinem Vorwande Fahrzeuge mit oder ohne Ladung in die schwedischen Häfen abgeschickt werden; und diejenigen Häuser, von welchen Handelsfahrzeuge aus Rußland nach befreundeten Hafen abgefertigt\n\n\twerden, müssen mit einem schriftlichen Re-Vers und eidlich dafür haften, daß die abgeschickten Waaren nicht für den Feind bestimmt sind, so wie dies in Rücksicht Englands festgefetzt ist.\n(Kontrasignirt: Minister Graf ' Nikolai Rumänzow.)\n# *. •\nAllerhöchstes Reskript Sr. Kaiserliche» Majestät.\nHerr wirklicher Kammerherr Alopäus! Da Ich Ihre Bemühungen und Ihren ausgezeichneten Eifer, die Sie während Ihres Aufenthalts beim stockholmer Hofe bewiesen, zu belohnen, besonders aber Jhnen-Mein Wohlwollen für jene Geistes-Festigkeit und für jene Würde im Benehmen zu bezeigen wünfche, die Sie bei allen Ihnen in Ihrer Gefangenschaft, in welcher Sie gegen das Völkerrecht von dem Könige von Schweden gehalten worden, zu» gefügten Kränkungen beobachtet haben, so ernenne Ich Sie allergnädigst zum Ritter vom St. Annen-Orden erster Klasse, dessen beifolgende Jnsignien Ich Ihnen befehle anzulegen, und der Verordnung\n\n\tgemäß zu tragen. Verbleibe übrigens\nIhr Wohlgeneigter. St. Petersburg, den 18. Juni 1808. Das Original ist von Sr. Kaiserlichen Majestät Höchsteigenhändig unterzeichnet:\nAlexander.\nMinister Graf Nikolai Rumänzow"}, {"msg_id": 32383, "doc_id": 61093, "date": "1839-07-27", "heading": "St. Petersburg, den 20. Juli.", "text": "St. Petersburg, den 20. Juli.\n\n\tAllerhöchstes Manifest. Von Gottes Gnaden\nWir Nikolai der Erste,\nKaiser und Selbstherrscher aller Neuffen, König von Polen,\nic. K. IС.\nDa wir die Erleichterung der Mittel für Alle und Jeden zur Kenntniß der vaterländischen Gesetze zum Geyenstande Unserer besonderen Fürsorge gemacht haben&gt; befahlen wir gleich im Anfange Unserer Regierung, alle zu verschiedenen Aeitcn erlassene Gesetze zu sammeln und vollständig herauszugeben, und darauf aus denselben einen systematischen Swod nur der in Kraft befindliche» Gefetze allein zu verfassen. CUs«. «roeil wurde im Jahre 1832 für das EivÜ-Ressort beendigt; zur Vollständigkeit derselben blieb noch übrig, einen Swod der im Militair-Ressort und in einigen anderen, in Unserem Manifeste vom 31. Januar 1337 genannten RessortS in Kraft stehenden Gesetze herauszugeben. Davon ist jetzt der Swod der Militair-Gefetze vollendet. Alle im Militairwefen erlassene Gesetzverordnungen, vom Militair-Ustaw deS Kaisers Peters des Großen, hochseligen Andenkens, d. h. vom Jahre 1716 anfangend, bis zum 1. Mai 1838, sind durchgesehen, mit aller Strenge geordnet; alle nicht mehr geltende und in Folge späterer Gesetze abgeänderte Bestimmungen sind 'gänzlich aus denselben gestrichen, die neck in Wirksamkeit befindlichen Gesetze aber in einen Bestand zusammengetragen und, ihrem Gegenstände nach, in strenger systematischer Ordnung vertheilt worden. — Indem Wir den Swod der Militair-Gesetze dem Dirigirenben Senate übersenden, bcfch» len Wir?\n1) Der Swod der Militair-Vcrvrdnungen soll vom 1. Januar 1840 an gesetzliche Kraft und Wirksamteit erhalten. 2) Die gesetzliche Kraft dieses Swod\n\n\tsoll alsdann in der Anwendung und Anführung der Artikel desselben in Sachen bestehen, und auf dieser Gründlage sollen in allen denjenigen Fallen, wo Gesetze angewendet und angeführt werden, und wo entweder aus denselben Aufzüge gemacht, oder nur auf ihren Inhalt hingewiesen wird, statt dessen die Artikel dieses Swod angeführt und der Sache angemessene Hinweisungen oder Verweisungen auf dieselben gemacht worden. Demgemäß sollen dieKriegSgerichtS-Commissionen» und überhaupt alle Militair-GcrichtS-Jnstanzen, bei der Anwendung der Militair-Eriminal-Gcsetze vom l. Januar 1840 an sich nur dieses Swed bedienen, und von dann an sollen alle übrige Verordnungen für aufgehoben angesehen werden. 3) Beim Gebräuche deS Swod der Militair-Verordnungen sollen ge» nau die für den Gebrauch des Swod der Civilgesetz« vorgeschriebenen Regeln, die im Artikel 316 im 1. Bande der Fortsetzung deS letztern SwodS enthalten sind, befolgt werden. 4) Alle nach dem I. Mai 1838 im Militair-Ressort erlassene und die noch in Zukunft zu erlassenden Verordnungen, sollen gesammelt und jedeS Jahr, als Fortsetzung des Swod, nach Art der Fortsetzungen deS Civil-Swod und auf genauer Grundlage Unserer besonderen, dem Kriegs-Minister in dieser Sache ertheilten Befehle, herausgegeben werden. Diese Verordnungen sollen, so lange sie nicht in die Fortsetzung des Swod aufgenommen sind, nach ihrem Datum und nach ihrer Beziehung unmittelbar angeführt werben. 6) Da der Swod der Militair-Verordnungen nichts in der Kraft und Wirksamkeit dieser Verordnungen abändert, sondern sie nur zur Einheit und in Ordnung bringt, so wird im Falle der Undeutlichkeit des Gesetzes in feinem Wesen, so wie auch im Falle deS Mangels oder der Unvollstandiqkeit desselben, das bisher bestandene Verfahren der Erläuterung und Ergänzung desselben beibehalten.\nDer Dirigirende Senat wird nicht unterlassen zur Vollziehung dieses alle nothige Verfügungen zu treffen. Gegeben in Peterhof am fünf und zwanzigster» Juni im Jahre eintausend achthundert neun und\n\n\tdreißig nach Christi Geburt, Unserer Regierung im vierzehnten.\nDaS Original ist von Sr..M. dem Kaiser Höchsteigenhändig also unterzeichnet:\nNikolai.\nZu Rittern deS St. Wladimir-OrdenS 3. Cl. sind Allergnädigst ernannt worden: am I. Juli, der wirkl. StaatSrath Pletnew und der StaatSrath Florian Gill, zur Belohnung ihrer Leistungen beim Unterricht I. St, H. der Großfürstin Maria Nikolajewna in den Wissenschaften; am 2. Juli, der bei I. M. der Kaiserin angestellte LeibmedicuS Michael\nMarkus.\nZum Ritter deS St. StaniSlauS-OrdenS 2. Cl. ist am 25. Juni Allcrgnädigst ernannt worden: der Kammerherr, Ceremonienmeistcr des St. Alerander-NewSki-Ordens, Dirigirendcr der Expedition des EhrenzeichenS für tadellosen Dienst und im Ministerium der auswärtigen Angelegenheiten angestellte Beamte von der 5. Classe Traf Alex. Borch.\nDurch einen Allerhöchsten Utas an den Dirigircnden Senat vom 23. Juni haben Se. Maj. der Kaiser zu befehlen geruht: den Beamten des Finanz-Ministeriums, Collegienrath Baron Buchholtz, der vom Dirigirenden Senate zu diesem Range umbenannt worden ist, in Bettacht, daß er im Militair-Dienste über drei Jahre als Obrist gedient hat, auf Grundlage des Art. 194 im Swod der UstawS über den Civildienst, zum StaatSrath umzubenennen.\nAm 25. Juni sind befördert worden: das Mitglied deS Conseils beimOberdirigirenden dcSPost-Dep., der wirkl. StaatSrath Sergej Komarow, zum Geheimrath; der im Ressort des Ministeriums der auSwärtigen Angelegenheiten angestellte StaatSrath Otto, zum wirkl. StaatSrath; der Director der Typographie der 2. Abtheilung der eigenen Kanzellei Sr. Maj. des Äa iserS, StaatSrath Jakowlew, und daS Mitglied de» von Sr. M. dem Kaiser zur Beaufsichtigung deS Drucks der vollständigen Gesetzsammlung errichteten Comites, Collegienrath Krug, ersterer zum wirkl. StaatSrath, und letzterer zum StaatSrath, zur Belohnung ihrer besondern Leistungen bei der Beaufsichtigung deS Drucks deS Swod der Militair -Verordnvagen; der stellvertretende Sectionö-Chef der Kanzellei des OberprocureurS vom h. Synod, Hofrath Bürger, zum Collegienrath"}, {"msg_id": 29206, "doc_id": 55733, "date": "1837-07-24", "heading": "St. Petersburg, den 20. Juli.", "text": "St. Petersburg, den 20. Juli.\n\n\tA l lcrhöchstes Manifest. Von ÄotteS Gnaden\nWir N l k o l a i der Erste,\nKaiser und Selbstherrscher aller Neuffen,\n:c. ic. ic.\nNachdem Wir durch Unser am l. August 1834 erlassenes Manifest eine jährliche thcilwcise Rekruten-Aushebung im Reiche verordnet haben, so befehlen Wir nun.- in diesem Jahre die zweite theilweife Aushebung in den jetzt an die Reibe gelangenden Gouvernement« der südlichen Hälfte deS Reich« zu 5 Rekruten von 1000 Seelen, in Gemäßheit eines mit gegenwärtigem zugleich an den Dirigirendcn Senat erlassenen, die bezüglichen Verfügungen cut-. ballenden UkaseS. zu veranstalten. Gegeben im Lager bei KraSnojc-Selo am 12. Juli, im Jahre nach Christi Geburt ein tausend, acht Kundert sieben und dreißig, Unsrer Regierung im zwölften.\nDaS Original ist von S. M. dem Kaiser Höchsteigenhändig also unterzeichnet:\nNikolai.\nAllerhöchster Gnadenbrief\nan den General-Adjutanten, General-Lieutenant\nKawelin.\nZum Zeichen Unsres beständigen Wohlwollens, da« Sie durch Ihren ausgezeichnet eifrigen Dienst, in welchem Sie seit zwanzig Jahren den Posten Unsres Adjutanten bekleiden, sich erworben haben, und zum Beweise Unsrer besondern Erkenntlichkeit für den Eifer, mit dem Sie Ihre wichtigen und Unsenn Herzen theuern Pflichten bei der Person Unsre« vielgeliebten Sohne«, de« Erben Unsre« Throne«, S. K. H. de« Cc sa re wi t sch erfüllt haben, ernennen Wir Sie All ergnädigst zum Ritter de« St. Alexander-NewSki-Orden«, dessen Jnflqnien hiebet folgen, und verbleiben Ihnen mit Unserer Kaiserlichen Gnade auf immer wohlgewogen.\nDa« Original ist von Seiner Majestät dem Kaiser Höchsteigenhändig unterzeichnet:\nPeterhof, Nikolai.\nden 1. Juli 1837.\n\n\tDer General-Adjutant, Militair-Gouverncur von Orenburg, und Commandeur- des abgesonderten Oren burgischcn Corps, General-Lieutenant PerowSti, ist für ausgezeichnet eifrigen und nützlichen Dienst, zum Ritter des St. Alexander-Ncwsti-Ordens Allergnädigst ernannt.\nDer Commandeur der 2. Brigade der 15. Infam tcric-Division, Generalmajor Romanowitsch t., wird zum Commandirenden der Reserve-Diviston deS 2. Infanterie-Corps, und der Commandeur der 2. Brigade der 2. Jnmnterie-Division, Generalmajor Annenkow 2., zum Commandirenden der Reserve-Division des 3. Jnfanterie-tzorps ernannt, beide mit Zuzablung zur Armee. Der sich zur Armee zählende Generalmajor »Virsi WolkonSki 2. wird zum Gern: maudeur der 2. Brigade der 2. Infanterie-Division, und der sich zur Armee zählende Generalmajor Achlestyschcw zum Commandeur der 2. Brigade der 13. Znfanteric-Division ernannt.\nAm 12. Juni erfolgte auf allcrunterthanigste Unterlegung deS h. Synods der Allerhöchste Befehl wegen Ernennung des Archimandritcn deS Borowfchen Pafnutjcwschen Klosters ersten Ranges, RectorS der St. Petersburgischen geistlichen Akademie, Vitali, zum Bischöfe von DmitrowSk und Bicar der Moskauschen Eparchie.\nDen Assessor des Doblcnschcn HauptmannsgerichtS, GrafenKciserling, entheben Wir, seiner Bitte gemäß, Allcrgnädigst dieses Postens. Allerhöchste Ukasen an den Dirigir. Senat.\nVom 12. Juli. Durch einen UkaS vom IS. Oct. 1831 haben Wir verordnet, daß bei jeder allgemeinen Rekruten-AuShebung im Reiche die Einblkfer und Bürger der westlichen Gouvernements der persönlichen Militairpflichtigkeit unterworfen seyn sollen. — Nachdem Wir durch ein Manifest vom heutigen Tage die zweite theilweisc Rekruten-Aushebung auS den südlichen Gouvernements des Reichs verordnet haben, befehlen Wir, demgemäß auch auS der Zahl der Einhöfer und Bürger in den Gouvernements WitepSk, Mohiltw, Kiew, Podolien, Wolhynien, MinSk, Wilna, Grodno und in der Provinz Bjalostvk, zu\n\n\t5 Mann von 1000 Seelen auszuheben, nach dem Reglement über die von ihnen zu leistende Militairpflichtigkcit und in Gcma'ßhcit de« die bezüglichen Verfügungen enthaltenden, mit Gegenwärtigem zugleich an den Dirigirenden Senat ergangenen UkaseS.\nDurch ein am heutigen Tage erlassenes Manifest haben Wir die Zweite Rekruten-AuShebung aus den südlichen Gouvernements deS Reichs verordnet und defehlen: 1) Daß diese Aushebung am I. November d. I. beginnen und am I. Januar 1838 bestimmt beendet seyn soll. 2) Daß das Geld zur Uniformirung der Rekruten von den Abgebern nach möglichst herabgesetzten Preisen erhoben werden soll, und namentlich zu 33 R. — Die militairischcn Verfügungen haben Wir dem Kriegsminister übertragen, und die erfolgreiche Bewerkstelligung und Beendigung dieser Aushebung in der bestimmten Frist stellen Wir der Sorgfalt des Dirigirenden Senats anheim"}, {"msg_id": 32709, "doc_id": 61698, "date": "1839-10-17", "heading": "St. Petersburg, den 10. October.", "text": "St. Petersburg, den 10. October.\n\n\tAllerhöchste« Reskript an den Herrn Admiral Greigh. Alcrei Sfamoilowitsch! Als Ich die Einrichtung der Haupsternwarte einer besondern Commission übertrug, vertraute Ich die oberste Leitung bei diesem Geschäfte Ihrer Erfahrung und Ihrem Eifer für das Wohl der Wissenschaften. Bei Meiner Personlichen Besichtigung des Observatoriums habe Ich Mich überzeugt, daß Mein Wunsch erfüllt ist: das auf dem Pulkowacr Berge errichtete Gebäude entspricht vollkommen seiner Bestimmung und befriedigt alle Erfordernisse, die gelehrten sowohl wie die tcchnischcn. Es ist Mir angenedm Idncn Meine vollkommene Erkenntlichkeit für Ihre thalige und rastlose Sorgfalt zu bezeugen. Zum Zeichen Meines besondern Wohlwollens verleihe Ich Ihnen eine mit Brillanten besetzte Tabatiere mit Meinem Portrait, und verbleibe Ihnen für immer wohlgewogen.\nAllerhöchster Gnadenbrief. Unserem wirklichen Staatsrath, Vice – Präsidenten der Kaiserlichen Akademie der Wissenschaften,\nFürsten Dondukow-Korßakow. Als Anerkennung der besondern Beachtung Ihrer ausgezeichnet eifrigen Thätigkeit bei der Errichtung der Hauptsternwarte auf dem Pulkowacr Berge, ver« leihen Wir Ihnen Allergnädigst die hiebe« folgenden Jnsignien bes St. Annenordens erster Classe mit der Kaiserlichen Krone, befehlen Ihnen felbiqe anzu» legen und den Statuten gemäß zu tragen. Wir verdleidenJhnen mit Unserer Kaiser!ichen Gnade wohlgewogen. Die Originale sind von Sr. M. dem Kaiser Höchsteigenhändig also unterzeichnet: Nikolai.\nZarskoje-Sfelo, ben l. Ottober 1839.\nDem wirkl. Staatsrath Bode, Viccpräsibcnt deS Palastcomtoirs zu Moskau und Hofmarschall, ist der St. Annenorden 1. Classe verlieben worden.\nZu Rittern dc« St. Annen-Ordens 2. Classe find Allergnädigst ernannt worden: Oer Tulaschc Gouv.-\n\n\tProcureur, CollegienrathNiemann, unb der Präsident de« Livländischcn Hofgericht«, Hofralh Bruiningk.\nSe. M. der Kai ser haben Allergnädigst geruht dem bei der Artillerie-Schule anaestellten Zahnarzt, Herrn Leopold WagenKeim, für dessen eifrigen Dienst Allergnädigst eine goldene Uhr zu verleihen.\nAllerhöchster Tagesbefehl.\nBorn 2. October. Der Commandant der Festung Alcxandropol, Obrist Freiend, wird Krankheit halber als Generalmajor, mit Uniform und voller Pension, deS Dienste« entlassen.\nDer Generalmajor Held, Commandant der Festung von Orenburg, ist mit Pension und'dem Recht, die Uniform zu tragen, verabschiedet"}, {"msg_id": 918, "doc_id": 1807, "date": "1803-09-16", "heading": "St. Petersburg, den 4. Septbr.", "text": "St. Petersburg, den 4. Septbr.\n\n\tAllerhöchster Befehl Seiner Kaiserlichen Majestät, ertheiltbei der Parole zu St. Petersburg.\nDen 28sten August ist der Generalmajor vom Preobrashenschen Leibgarderegiment, Sukili r, zum Chef vom Sophischen Musketierregiment ernannt.\nAvaucirt sind: der Oberst vom Kolüwanschen Muöketierregiment, Rachmanow, mit Ernennung zum Chef vom Nisowschen Muöketierregiment und mit gehöriger Ancienuitat, zum Generalmajor; beim Jsmailowschen Leibgarderegiment der Oberst Bashuzkoi znm Generalmajor. . ,\nDer Oberstlieutenant vom Garnisoubatailton zn Witepsk, Markow, ist zum Kommandeur vom Garnisonbataillon zu Mohilew ernannt.\nBeim i iten Jagerregiment ist der Oberstlieutenant Wüitsih zum Regimenlskommaudeur verordnet.\nDas Bataillon des Obersten Arßenjew vom Preobrashenschen Leibgarderegiment wird hin-\n\n\tführo das Bataillon des GenerallientenantS Grafen Tolstoi geirannt werden.\n« ».\nIm dirigirenden Senat ist das von Seiner Kaiserlichen Majestät am li. August mit Höchsteigeuhaudiger Unterschrift au den Herrn Geyeimerath, Senateur und Ritter Rundiu erlassene Allerhöchste Reskript in Kopie folgendes Inhalts verlesen worden: „Herr Geheimerath und Senateur Ründin! Aus Ihrem Mir, nach Beendigung der Revision der Gerichtshöfe des hiesigen Gouver« ncments, zugleich mit dem des wirklich«« Geheimerathö und SenatenrS Grafen Strogonow eingereichten Rapport, bemerke ich in allen ihren gemachte» Bemerkungen über die Ursachen der Langsamkeit in Betreibung der Sachen, eben so auch über die Mittel zur Abwendung dieser Unbequemlichkeiten, zu Meiner vollkommrnen Zufriedenheit Ihre» Eifer zum allgemeinen Besten, Ihre fördttsame Thätigkeit und ausgezeichnete Kenntuifi der Sachen; eben so finde Ich auch sh&gt; e Bemerkungen über die Mittel, den Bedürsiusftu der\n\n\tBewohner der Kreisstädte dieses Gouvernements abzuhelfen, de» Wahrheit gemäß, und habe iv Folge dessen befohlen, die nöthigen Verfügungen zur Erfüllung derselben zu treffen. Ich Halle es für Meine Pflicht, Ihnen für diese Ihre Bemühungen hierdurch Meine Erkenntlichkeit zu bezeugen uud Ihne» Meine Gewogenheit zuzusichern. Verbleibe Ihnen übrigens wohlgeneigt.\"\nIm dirigirenden Senat ist auch das von dem Herrn wirklichen Gcheimerarh, Senateur und, Rilrer Grafen Alexander sergejewitsch Strogonow in Kopie eingereichte, von Seiner Kaiserlichen Majestät am uten Aug. mit Höchsteigenhändiger Unterschrift an ihn erlassene Allerhöchste Reskript folgendes Inhalts verlese» worden: „ Graf Alerander Sergcjewirsch! Aus Ihrem Rapport über die Beendigung des Ihnen gegebenen Anftrags, die Gerichtshöfe des hiesigen Gouvernements zu besichtigen, die über dieselben eingelaufenen Klagen zu untersuchen, uud, wo es nöthig ist, zur Wiederherstellung der gesetzlichen Ordnung Ihre Bemerkungen sowc-I dem Gouveruemeuts-Chef, als auch jedem Gerichtshofe insbesondere zu geben, sehe Ich mir vollkommener Zufriedenheit, mit was für Uuermüdlichkeil und Unparteilichkeit Sie alle von Ihnen gefundene Mängel im kleinsten Detail bemerkt, die Ursachen derselben entdeckt und zur Verbesserung derselben Mittel an die Hand gegeben haben. In GenelMigung Ihrer Vorstellung in Hivsicht der Er-ganzuug des Etars, sowohl in Rücksicht der Beamten uud  als auch in Rücksicht der verliehenen Summe, habe Ich dem Justiz – und Fmanzministcr aufgetragen, die gehörige Einrichtung zu treffen; eben so find auch von Mir zu den übrige» Verbesserungen die nöthigen Befehle ertheilt. Indem Ich Ihnen für diese Ihre Bemühungen, die mit erwünschtem Erfolg beendigt worden, Meine vollkommene Erkenntlichkeit zu erkennen gebe, danke Ich Ihnen hauptsächlich für Ihre besondere Aufmerksamkeit aus diejenigen Sachen, wegen derer Personen unter Gericht und in gefänglichem Verwahrsam sich defanden, und von denen während Jhr-'r Revision nur 2ZB nachgeblieben sind. Nehmen\n\n\tSie die Versicherung Meiner jederzeitigen\nWohlgewogenheit gegen Sie an."}]