[{"msg_id": 45197, "doc_id": 87495, "date": "1847-02-04", "heading": "Storddeutfcdland. Die „Hamburger Börsenhalle\" brin", "text": "\tKönigsberg, 3 Februar. Auch hier sind nun mehre Mann.c, an deren Spitze der Königl. Provinzial – Schulralh Professor Lucas steht, zur Bildung eines neuen Gustav-Adolph-VereinS zusammcngelrelen. Derselbe soll den Namen führen: »Kirchlicher Verein der evangelischen Gustav Adolph – Stiftung.« Wesentliche Bestimmung ist folgende: »Mitglied deS Vereins kann durch einen beliebigen jährlichen Geldbeitrag jeder werden, der einer der bestehenden evangelisch protestantischen Kirchen, d. h. der lutherischen, reformirten, unirten, oder einer solchen kirchlichen Gemeinschaft angehört, deren Zusammenhang mil der evangelischen Kirche von ihr rechtlich anerkannt ist."}, {"msg_id": 93084, "doc_id": 137976, "date": "1858-03-19", "heading": "Hantburg, 23. März. (A. A. Z.) Als Nachzügler der ", "text": "Hannover, 25. März. «Zeit.) In deu RegieruugS-Vorlagen, hetreffend die Gehalts-Erhöhungen für verschiedene Branchen des Staats-Dienstes, sind sür die Verbesserung der Lehrer-Gehalte 5000 Thlr. beantragt, nnd dabei bemcrtt, daß der allgemeine Kloster. Foudo, der gegenwärtig nur 4000 Thaler für die Lehrer zahlt, während die General-Kasse mit dem ursprünglichen Betrage »on 12,000 Thlr. belastet bleiben soll, 1000 Thlr. jährlich zur Verbesserung der Lehrer-Gehalte neu »hernehmen soll. Bezüglich der lLisendahu-Beamleņ ist et» besonderer Dispositionen-Fonds von 5000 Thlrn. behuss persönlicher Zulagen nnd Remuuerationeu beantragt, um besondere Befähigung höherer гсФnischcr Beamten, denen die stets im Wachsen begriffene Privat-Jttdustne in »euerer Zeit eiu mehr lohnendes ihrer Thätigkeit darbietet, anerkennen n»d damit hervor, ragend tüchtige Kräfte an den öffentlichen Dienst fesieln zu könne«. Für Telegraphen-Beamte ist eine Erhöhung des Marmial-Satzes von 500 auf 800 Thlr. beantragt worden. Ganz abgesehen von diese» Gehalts Erhöhuugen ist der Vesoldungü'Etat cm weit höherer geworden i» Holge der Vermehruug des Personals, namentlich bei den vusenbahnen und Posten. — Für die Gcsandtschasten sind diqcs Mal statt 80,700 THU'. 90,700 Thlr. gefordert, um eine ständige Gesandtschaft am Russischen Hofe dotireu zu können.\nBerlin, 24. März A. Z.) Die gestrige Sitzung im Hanse der AHgeord»ete» hat eiue eigenthümliche Bedeutung, aber die man nicht so leicht weggehen sann, als die Verächter unseres noch in seinen Ansängen befindlichen Verfassung»lebens zn thun pflegen. Der Minister des Handels wendet dem Dombau aus dem Antheil, den der Staat an dem Gewinn der Preußischen Bank bat, die Summe von 12,500 Thlrn. zu, und zwar aus besondern Wunsch des Königs; das ganze Haus ehrt diesen Wunsch uud respectirt deu Zweck der Schenkung, aber das ganze Ha»s vcrurthcilr einstimmig das Verfahren deS Ministers, der versäumt bat. zuvor die Zustimmung der Landes-Vertretuug einzuholen, nnd der Minister selbst bittet am Schluß das Hans, diese Znmmmung nachträglich zu gewähren, nachdem er sein Verseheu offen eingestände» und'da» gute Recht der Gegner anerkannt hat. Man steht auS dem Vorgang, so klein er dem answärtigen Zuschauer erscheinen mag, dennoch sehr deutlich, daß selbst der abgeschwächte Buchstade der Preußischen Verfassung zu eiuer materiellen Macht werden kaun, welche einen Minister moralisch zwingt, sein Verfahren zu revocircu. l&gt;r hesaiid sich in der Enge, und eiuer der Führer der Linken, Abgeordneter Wenzel, erfand für ihn den dequenie» AuSweg trüber dessen formellen Werth noch gestritten î werden mag), nachträglich die Genehmigung des Hauses ein« ! znholen, weil der Minister sonst die fragliche Summe auS I seiner Tasche hatte bezahlen müssen. Dies ganze Versahren ist so correct, nnd zugleich so gutmüthig, daß selbst die „Zeit\" heute schreibt: „Eine Regierung, die offen und uuumwunden zilgieht, wo sie gefehlt bat', und ein Verhalten der Opposition im Lande, welches die Regierung unterstützt, diesen Fehler wieder gnt zu mache», da» sind Vorgänge, die man iv einem Lande nur als erfreuliche bezeichne» kann, die aus gesunden Zuständen eutsprmgc», aus Zuständen, die wir mit einem Wort acht Preußische nennen können, welche dem Herzen jedes Preußen wohlthun.\"\nVerlin, 24. Marz. IH. E.) Die Antwort der Dänischen Regierung an den Bundestag wird nicht als eine Gewähr für eine baldige Ausgleichung erkannt. )n den hiesigen verschiedenen diplomatischen Kreisen wird dieselbe offen als ei» »c»er Ausweg Dänemarks, nm Zeit zu gewinnen, benrtheilt. Der eigentliche Kernpunkt, um welchen es sich handelt, wird dnrch das neueste fcheiiibare Zngeständniß der Dänischen Regierung nicht berührt. Die  verhält nch\n\n\tDeutschland.\n\n\tdoch, wie Ux „Veorning-Herald\" sichtig hvrvorgshoben hat. einfach folgendermaßen: Als Dànemart wahrend der Unter-Handlungen in den lahren 1851 und 1852 deu beide» Deutschen Großmächten als Vertretern des Bundes feine Absicht kundgab, der ganze» Monarchie, »vt Einschluß der Herzogthûmer, eine'GelammtftaatS-Versassnng zu geben, lautete Oesterreichs und Preußen» Antwort tadnu „Wir haben nichts einzuwenden, vorausgesetzt, daß Ihr euch vorher mit den Herzogtümer» verständigt, und voranSgesekt, daß Ihr eure Versassung ш Anklang mit den Rechten Holsteins uud LaueuburgS gestaltet, welche. Rechte wir unter alleu UņstâNdeu zu schützen entschlossen stnd. DaS ist der wirkliche, authentische Sachverhalt. DaS Streben Dänemark» gebl seit dem Jahre 1849 dahin, die Herzogtümer in die Mo»--archie auszusaugen. Durch die GesammtstaatS-Verfassung soll dieses Ziel erreicht werden. Dies ist es aber eben, waS die Deutscheu Mächte nicht wollen.\" Wir lasse» das AuSlaud reden, da Deutschland dies Alles taufend Mal gesagt hat.\nBerlin, 25. März. (H. (*.) In Bezug auf die bevorstehende» Verhandlungen in der Deutsch-Däuischen Streitsrage dürfte es, wie man hier hofft, von Seiten des Deutscheu Bunde» in Anregung gebracht werden, daß den au» den Herzogtümer» Holstein und Schleswig entlassenen Beamte», (Geistlichen, Lehrern, Offizieren u. s. w. die Rücckehr zu ihrem Baterlande in einer Weise, wie sie eS beanspruche« können, Seitens Dänemarks gestattet werde. Bekanntlich hat eine nicht unerhebliche Anzahl derselben ein ehrenvolles Unterkommen in den verfchtedeneu Deutsche« Staate» gesunden. Dagegen sind noch etwa 64 Familie», die in Deulschlaud zerstreut lebe«, auf die Wohlthätigkeit augcwieseu, um ihr Aden kümmerlich fristen zn können. Wie wir hören, umfassen diese von ihrem heimischen Boden ferngehaltenen Familien gegen 360 Glieder, welche in großer Roth und in ergreifendem Elend einem günstigen (beschick entgegenbarren. Gegenwärtig dürste der Zeltpuntt getonlmen sevn. wo mehrere Teutsche Regierungen, welche sich dieser t&gt;nllass»»g besonders angenomuien bähe», sich hestreben werde», auf die traurige» Verhältnisse der uoch uicht versorgte,, SchleSwigscheu und Holsteinische» Familie» im Schootze der Deutschen Buudeo-Versammlung aufmerksam zu mache», um in der geeigneten Weise zu Gunsten derselden bei der Dänischen Regierung »achdrucksooll ciuzuwirkeu. ES handelt steh nämlich darum, daß es vou Seite» DänemarkS diesen Familien möglich gemacht werde, z» de» Hcrzogthümer» zilrücktchreu zu können, ohne denl Festhalten an dem, was dieselben »ach ibrer innersten Ueberzeugung für Recht und Wahrheit Halle». Abbruch zu thun.\nAus Baden, 19. März, schreibt mau dem „Schwab. 4M.\": „Von einem Besuch intimer Freunde l» Strasburg zurückgekehrt, herjchte ich den Eludruck des dort Erfahrenett, Beobacktete» und Erlebten. Schon der Ucbertrilr ans dem Badlfchcn in das Französische Gebiet war mit Zeitverlust und Widerwärtigkeiten wegen Paßgefchichten verbunden. In Straßbnrg selbst beobachtete ich eiue große Mißstimmung und Gedrücktheit der Gemüther. Meine Freunde warnten mich sehr vor jedei» freie» Urtheil »nd politischen Aeußerungen, indei» sie »»d ich dadttrch iv unangenehme Lage versetzt werden könnten. Denn eine allgemeine Vertrauenslosigkeit hat nch der (Gesellschaft bemächtigt, nur ganz genaue Bekanute theilen sich ihre Ansichten mit. So kann es aber unmöglich bleiben. Denn der Franzose ist gesprächig, «ittheilfam, rührig, uud kann nicht lange Papaaeno » Schloß am Munde dulden. Auch die materiellen Interessen werden sehr gefährdet dnrch de» gebeminle» Verkehr zwischen Fraukreich und de» Nachbarländer«.\"\nAus Baden, 20. März. «Zeit.» In dem Marktflecken Dunnersheim und dem Dorfe Au, zusammen etwa» über 2000 Einwohner zählend, find, nach Mittheilung des „Schwählfchen Merkur»\", binnen 10 lahren 136 Perjonen ans der katholischen zur evangelischen Kirche übergetreten. Sie bilden jetzt eine eigene Kirchen-Gemeinde und find durch eiue Eollecte in deu evangelischen Kirchen »nd durch Unterstützuug vou dem Gustav-Adolph-Vcrei» i» den Besitz eines Betsaales nnd SchuldauseS gekommen. Zur Erhaltung der Schule wird der Gemeinde, da sie arm ist, eine jährliche Unterstützung vou dem Gustav-Adolph-Verein z» Theil. Bemerkeusroerth ist, daß 1850, als eine vierzehntagige lesniten-Misston in »dem Orte gehalten wurde, wahrend dieser Zeil 8 Katholiken z»r evangelischen Kirche übertraten"}, {"msg_id": 43072, "doc_id": 82395, "date": "1846-01-12", "heading": "Wiesbaden, 16 Jan. Mit Freuden vernimmt man, daß i", "text": "Wiesbaden, 16 Jan. Mit Freuden vernimmt man, daß in unsenn Lande der 3W-jähriae Begräbnißtag LutherS, der 22. Februar, in allen evangelischen Kirchen durch eine Säcularfeier begangen werden soll. DaS Jahr 1846 ist auch das Sacularjahr für die Einführung der Reformation in Nassau durch den Pfarrer N. GampiuS zu Erbenheim. — Am 12. ist in RüdeSheim eine christ katholische Gemeinde zusammengetreten. Der Prediger Keilmann auS Wiesbaden hielt den ersten Gottesdienst.\n"}, {"msg_id": 76679, "doc_id": 123808, "date": "1854-10-19", "heading": "Deutschland.", "text": "Memel, 25. October. (N. Pr. Z.) Der Bischof von Ermeland hat die fernere Benutzung der hiesigen katholischen Kirche zum Gottesdienst sür die evangelisch-lutherische Gemeinde aus canonischen Gründen verweigert. (Die evangelische Gemeinde hat ihre Kirche bekanntlich durch den BraNd verloren).\n"}, {"msg_id": 51985, "doc_id": 96324, "date": "1849-01-26", "heading": "Oesterreich.", "text": "Wien, 31. Januar. Die „Wiener Zeitung\" enthält einige provisorische Verfügungen in Betreff der Verhaltnisse der Akatholiken. Sie lauten: Die Benennung „Akatholiken\" soll in amtlicher Beziehung wegfallen und statt dessen der Name „Evangelische der Augsburger\" oder „Evangelische der Helvetischen\" Eon-\n\n\tFession gebraucht werden. Jedermann, der das achtzehnte Zahre zurückgelegt hat, kann von einem christlichen Bekenntnisse zum andem übertreten, nur muß er dieß seinem bisherigen Seelsorger in Gegenwart zweier Zeugen anzeigen, und vier Wochen später abermals vor dem Seelsorger derselben Kirchengemeinde in Gegenwatt derselben oder zweier anderer selbstgewählter Zeugen erklären, daß er bei seiner Absicht beharre. Ueber jede dieser Erklärungen ist der Seelsorger verpflichtet, dem Uebertreten – Wollenden ein Zeugniß auszustellen. Sollte dieß Zeugniß aus irgend einem Grunde verweigert werden, so sind die Zeugen berechtigt, es auszustellen. Diese beiden Zeugnisse hat der Uebertretende dem Seelsorger der Gemeinde, zu der er übertreten will, vorzuweisen, wodurch der Act des Uebertritts vollkommen abgeschlossen ist. Alle andern bisherigen Vor- schritten des Uebertritts werden außer Wirksamkeit gesetzt. Die\n* Auszüge aus Tauf-, Trauungs- und Sterbebüchern der beiden nichtkatholischen Confessionen haben gleiche Rechtswirksamkeit, wie die aus den katholischen. Stolgebühren, und andere Geld- und Naturalgaben find von den beiden evangelischen Confessionsverwandten an die katholischen Geistlichen nicht mehr zu entrichten, außer im Falle wirklicher Amtshandlungen. Die Abgaben evangelischer Eonfessionsuerwandten an katholische Schullehrer haben dort, wo jene Gemeinden eigene Schulen haben, aufzuhören. Bei Ehen zwischen nichtkatholischen christlichen,Religionsgenossen ist das Aufgebot nur in der Kirche der Brautleute nothwendig; bei Ehen zwischen katholischen und nichtkatholischen Religionsgenossen muß es in den Kirchen beider Confessionen geschehen.\n"}, {"msg_id": 42356, "doc_id": 80633, "date": "1845-08-30", "heading": "Aus dem nördlichen Deutschland, 25. August. Dänema", "text": "Bromberg, 28. August. Die christ-katholische Gemeinde hierselbst, welche seit ihrer Eonstiluirung daS Leipziger Glaubensbekennmiß angenommen, hatte in kirchlicher Eintracht ihren GotteSdienst wiederholt gehalten. Als sie am 3. August denselben abermals in der evangelischen Kirche feiern wollte, ward ihr von dem Pfarrer derselben eröffnet, daß er geglaubt, sie habe am uralten apostolischen Symbolum festgehalten; da dies aber nicht der Fall sey, so könne er ihr seine Genehmigung zur Benutzung der Kirche nicht ferner ertheilen, so lange sie nicht erkläre, daß sie das unverkürzte apostolische Bekenntniß in dessen geistiger Auffassung annehme. Sein Beharren auf dieser Forderung führte eine Spaltung der neuen Gemeinde in zwei Theile herbei, von denen der eine das Leipziger Bekenntniß beibehielt, der andere das apostolische annahm. Gegen den ersteren eifert nun dieser Pfarrer in Predigten und Druckschriften als einen solchen, der vom christlichen Boden gewichen sey und mit der Kirche Christi nichts mebr gemein habe. Diese Anschauungsweise können die unterzeichneten evangelischen Christen nicht theilen und protestiern im Interesse der Glaubens- und Gewissensfreibett durch 105 Unterschriften.\n"}, {"msg_id": 61204, "doc_id": 105514, "date": "1851-02-06", "heading": "Deutschland.", "text": "Stuttgart, 9. Februar. Die Einführung der Pfarrgemeinderathe in Württemberg, deren wir scholl erwähnten, bezweckt, dem in der evangelischen Landeskirche hervorgetretenen Bedürfnisse der AufsteUuug besonderer Organe für die Leitung des kirchlichen Gemeindelebens Genüge zu leisten, und damit zugleich eine Grundlage für weitere Derbefferungen in der Verfassung dieser Kirche herzustellen. In jeder evangelischeu Pfarrgemeinde wird aus ihren ordentlichen Geistlichen und den von ihr gewählten Kirchenältesten ein Pfarrgemeinderath (Pres byterium) gebildet. welcher auf dem Grunde der heiligen Schrift und im Einverständnisse mit den ursprünglichen Bekenntnissen der Deut scheu Reformation, vornämlich der Augsburger Konfession, die Leitung der kirchlichen Angelegenheiten der Pfaregemeinde unter der Aufsicht der Decanate und der Ober Kirchenbehörde besorgt. Dein Pfarrgemeinderathe kommt insbesondere zu: l) Pflege christlichen Lebens, evangelische Sorge sür Zucht und Ehrbarkeit und der damit verbuudeue Einfluß aus Kindererziehung. Schule und ledige Jugend'; 2) Wahr nehmung der kirchlichen Ordnung überhaupt, namentlich der Gottes-\n\n\tDienstordnung und Sonutagsfeier; 3) christliche Annen- und Kranken. Pflege; 1) Ueberwachung der nicdem Kirchendiener und gutachtliche Aeußerung über die Bestellung derselben; 5) Vertretung der Pfarr. gemeinde und ihrer Interessen. insbesondere auch bei Besetzung von geistlichen Aemtern.\n"}, {"msg_id": 11277, "doc_id": 21301, "date": "1817-10-10", "heading": "Halle, den 26. September.", "text": "Halle, den 26. September.\n\n\tGestern war hier die erste Synode der Lutherischen und Reformirten Geistlich-\n\n\tknt. Sie wurde in der Marienkirche durch den Lutherischen Konsistorial-' rath, Dl Waanitz, mit einer feierlichen Predigt eröffnet. Vor und nach der Predigt sang man eigends für diese Feier ge--dichtete Lieder. Nach dem Gottesdienste, erfolgten die Verhandlungen der Synode in der sogenannten Couvcntstube, worauf die Versammlung nach einem herzlichen Gebet des Reformirten Predigers, Dr.\nDoblboff, aus einander aina"}, {"msg_id": 47191, "doc_id": 91447, "date": "1847-12-11", "heading": "Berlin, 17 Dec. Am 12. d. war der gesetzliche Term", "text": "Magdeburg, 14. December. Der letzte entscheidende Sckrilt der kirchlich Bewegten ist geschehen. Die neue christliche Gemeinde zu Magdeburg hat sich förmlich constuuirt. Sie besteht auS 112 Personen. Diese hallen sich in den letzten Tagen deS OctoberS unter den Schutz deS Patents vom 30. März gestellt und ihren AuSlritt auS der Landeskirche vor Gericht erklärt. Als die, durch das Patent vorgeschriebene, Bedenkfrist von vier Wochen abgelaufen und die AuStrittS- Erklärung mit rechlicher Rückivirkung vom Staate angenommen war, kamen die 112 auf dem städtischen Rathhause am 29. November zusammen, um ihre EonstituirungSurkunde aufnehmen zu lassen. Dies geschab von einem lustizrath und Notar, mit Zuziehung eines zweiten Notars und unter Beziehung auf die bekannte „Erklärung evangelischer Christen zu Magdeburg.\" Laut der Urkunde haben die 112 zu Gemeindevorstehern 12 Aclteste, und den Herrn Uhlich, der seinen Austritt aus der Landeskirche definitiv eingereicht hat, zu ihrem Prediger gewählt.\n"}, {"msg_id": 70485, "doc_id": 117209, "date": "1853-07-31", "heading": "Wien, 2. August. (H. C.) Da die gegenwärtig bestel", "text": "Wien, 2. August. (H. C.) Da die gegenwärtig bestellten drei Seelsorger der evangelischen Gemeinde Augsburger Confefsion in Wien, welche Gemeinde jetzt mehr als 25,000 Seelen zahlt, in ihrem Berufe übermäßig angestrengt werden, so ist das Collegium der Vorsteher und der große Ausschuß der Gemeinde, da das jährliche Ersorderniß zur Dotirung desselben durch die allgemeine Beitragspflicht der Mitglieder der Gemeinde Augsburger Confession bereits aufgebracht ist, um\n\n\tOssterreich.\n\n\tdie Bewilligung zur Anstellung eines vierten Predigers eingekommen. Wie man vernimmt, soll diese Bitte hohen OrtS genehmigt worden seyn, und es dürfte daher in Kurzem der Concurs zur Besetzuttg dieser neuen Stelle von Seiten dks evangelischen Gemeindevorstandes ausgeschrieben werden.\nDurch das Aussterben des Mannsstammes der gräflichen Familie von Scharfenberg sind die von dieser Familie herrührenden Privatlehen nach den Privilegien des Allerdurchl. ErzHauses Oesterreich unmittelbar landessürstliche Lehen geworden"}, {"msg_id": 39104, "doc_id": 72714, "date": "1843-12-04", "heading": "Vermischtes.", "text": "\tWerro, den 22. Nov. Gestern vor acht Tagen, am 23. Sonntage nach Trinitatis, ward in der hiesigen Evangelisch-Lutherischen Kirche der Hr. Candida! I. A. E. Kolbe feierlich zum Predigt-Amte ordinirt, nachdem er seit einem Jahre schon als Gehilfe des Hrn. Pastors Bornwasser ofterer an Sonn- und Festtagen gepredigt hatte, weil des Letztern Gesundheitszustand nach einer 38jährigen Amtsführung dermaßen geschwächt ist, daß er ohne Assistenz seine Berufspflichten zu erfüllen nicht mehr im Stande ist. Der Herr Propst Heller aus Rappin vollzog im Auftrage des Livländischen Provinzial Konsistoriums die Ordinationshandlung und erfreute uns bei dieser Gelegenheit durch seine,\n\n\teben fo geistvolle als freisinnige Altarrede, in welcher das Christenthum als eine freie geistige Herrschaft über die Knechtschaft des Buchstabens gesetzt wurde, und jedes ernste wissenschaftliche Streben richtige Anerkennung fand. Nächstens soll Herr Pastor Kolbe zum Pastor-Adjunct an der hiesigen Kirche introducirt werden. (Inland.)\n"}, {"msg_id": 66187, "doc_id": 112173, "date": "1852-07-21", "heading": "Berlin, 28. Juli. Die Bevollmächtigten zur Zollver", "text": "Breslau, 23. Juli. Kürzlich haben in der St. Michaeliskirche wiederum 31 Protestanten das katholische Glaubensbekenntniß feierlich abgelegt. Bisher geschahen diese öffentlichen Gesammtübertritte in der St. Adalbertskirche. Dagegen sind nach den specificirten Listen des Königl. evangelischen Consistoriums für Schlesien im Jahre 1850 : 209 Confirmanden und 159 Erwachsene, im Jahre 1851 aber 379 Confirmanden und 269 Erwachsene, unter diesen 3 Priester, aus der katholischen in die evangelische Kirche eingetreten.\n"}, {"msg_id": 44332, "doc_id": 85666, "date": "1846-09-19", "heading": "(Horba, 11. Sept. Gestern Wittag berührten 11. XX.", "text": "Königsberg, 22. Sept. Die hiesige freie Gemeinde hat ihren heimgekehrten Seelsorger, I)r. Rupp, bei seinem ersten Gottesdienst am 20. festlich empfangen. Das Versammlung*: Locol war mit Blumengewinden freundlich geschmückt und aus denselben hervor blickten bedeutungsvoll drei Bildnisse. Christus, Luther und Gustav Adolf. Em Sängerchoc begrüßte den Prediger bei dem Eintritt mit einem Gesang, welcher auf die Reise nach Berlin Bezug hatte, und auch die Begrüßungsrede des Amtmanns Papendieck berührte diesen Gegenstand.\n"}, {"msg_id": 43486, "doc_id": 83504, "date": "1846-04-04", "heading": "Karlsruhe, 9. April. Die Wahlen der Abgeordneten z", "text": "Karlsruhe, 9. April. Die Wahlen der Abgeordneten zu unsenn Landlage sind fast sämmtlich vorüber. Wie zu erwarten war, hat sich die Opposition vermehrt, so daß die Regierung etwa\n\n\tDeutschland.\n\n\t27 bi« 28. die Opposition 35 bis 36 Abgeordnete für sich haben wird. Alle Koryphäen deS vorigen Landtags, v. Idstein, Hecker, Wclcker, Bassermann, Mntermaler, Littel K. sind wieder gewählt; Zitlel, der bekannte Verfasser der Motive für die kirchliche Freiheit, zwe, Mal, v. Idstein sogar drei Mal, waS, auf die 63 Abgeordneten Badens, verhältnißmäßig eben so viel ist, als od ein Candidat für die Französische Depurwtcneammer 21 Mal gewählt worden wäre. Trotz oieseS UebergcwichlS der Opposition glaubt man, daß dieser Landlag viel friedlicher seyn werde, aIS der vorige, denn die Opposition wird wohl begriffen haden, daß sie sich durch ihr stürmisches Wesen am meisten selbst Schaden gethan.\nKönigsberg, 7. April. Das Beispiel der sogenannten freien evangelischen Gemeinde wirkl immer betrüblicher. Die Versammlung Oer freien evangelischen Gemeinde vom 3. April wurde mit der Anzeige eröffnet, baß der bisherige Ordner der Versammlungen statutenmäßig sein Amt niederlege, und der neu erwählte Ordner dies Amt bereits übernommen habe. Hierauf wurde ein Schreiben auS Breslau vorgelesen, in welchem die 130 Umerzeichner, darunter auch neun Geistliche, ihre volle Uebereinstimmung mit den Grundprincipicn der freien Gemeinde erklären"}, {"msg_id": 70941, "doc_id": 117665, "date": "1853-09-02", "heading": "Deutschland.", "text": "Stettin, 9. September. (N. Pr. Z.) Die Cholera ist nach der Zahl der Erkrankten in der vergangenen Woche in stetiger Abnahme begriffen.\nNeu-Ruppin, 6. September. (% Pr. Z.) Heute ist die hiesige neue Kirche der von der Landeskirche getrennten Lutheraner eingeweiht worden. Sie ist mit großen Opsern der Betheiligten gebaut, wober dieselben namentlich von Mecklenburg her unterstützt worden sind. — Außer mehren Preußischen Geistlichen waren Mecklenburgische Pastoren шЬ die lutherischen Pastoren Grabau und v. Rohr aus Amerika zügegen, welche Letztere hierhergekommen sind, um einen kirchlichen Streit wischen der Buffalo- und Missouri-Synode von dem lutherischen Ober-Kirchen-Collegium zu Breslau schlichten zu lassen. Sie sind deshalb auch auf der eben abgehaltenen lutherischen Confereuz zuLeiPzig gewesen.\n"}, {"msg_id": 43537, "doc_id": 83632, "date": "1846-04-16", "heading": "Berlin, 18. April. Nachdem am 15. d. die letzte Co", "text": "Königsberg, 4. April. In Bezug auf die freie evangelische Gemeinde ist \"höhern OrlS, wie eS scheint, noch kein Entschluß gefaßt, doch soll in Betreff der beiden Taufen, welche der Prediger Rupp in diesen Tagen in der Gemeinde vollzogen, gegen denselden und gegen die Pathen nun eine Untersuchung eingeleitet werden. Von Seiten des Provinzial-Schul-CollegiumS und der Regierung ist denjenigen Lehrern, welche Mitglieder der freien evangelischcn Gemeinde sind, der Unterricht in der Religion und der Geschichte genommen worden.\n"}, {"msg_id": 70375, "doc_id": 117108, "date": "1853-07-24", "heading": "Berlin, 26. Juli. (A. A. Z.) Das evangelisch – lut", "text": "Berlin, 26. Juli. (A. A. Z.) Das evangelisch – lutherische Ober-Kirchencollegium hat seit 1848 zu verschiedenen Malen beim Ministerium dahin petitionirt, daß der evangelisch-lutherischen Kirche in Preußen, auf Gründ ihrer geschichtlichen Berechtigung, alle Rechte einer öffentlich ausgenommenen, Religions-Gesellschaft gewährt und verschiedene Beschwerden abgestellt werden möchten. Erst vor einigen Wochen ist endlich eine Antwort des Cultus-Ministeriums auf diese wiederholten Vorstellungen erfolgt. Es wird erklärt, daß man den Anträgen derselben nicht Folge geben könne. Irrig sey die Voraussetzung, daß die von der Gemeinschaft der evangelischen Landeskirche sich getrennt haltenden Lutheraner die evangelisch-lutherische Kirche in Preußen repräsentiren, und daß diese Kirche in der evangelischen Landeskirche Preußens nicht enthalten und nicht vertreten sey.. Hiermit müßten auch die daraus abgeleiteten Folgerungen fallen. Glaube das Ober – Kirchen – Kollegium , daß seitens der Staats-Behörden bei Behandlung einzelner Fälle gegen die General-Concession vom 23. Juli 1845 verstoßen werde, so bleibe es demselben, resp, den betheiligten Gemeinden, unbenommen, in jedem Specialsall Abhilfe nachzusuchen.\nIn dem neu zu errichtenden Waisenhaus soll ein neues Erziehungs« system eingeführt werden. Man wird kleine Abtheilungshäuser für je 50 Kinder erbauen, in welchen dieselben in einer dem Familienleben möglichst nahe kommenden Art erzogen werden sollen. Jedenfalls ist dieses Ausgeben der bisherigen Einrichtung der großen Waisen-Häuser ein bedeutender Fortschritt, und eine Vermittlung mit dem entgegenstehenden Extrem der Vergebung der Waisen an einzelne (häufig die wenigstfordernden) Familien, wie es in manchen Deutschen Ländern üblich ist.'\nZwischen Preußen und Oldenburg werden nach äußerm Vernehmen der „Zeit\" in diesem Augenblick Unterhandlungen über dießegulirung der Weser gepflogen.\n"}, {"msg_id": 189859, "doc_id": 265808, "date": "1883-10-04", "heading": "Riga. 4. October.", "text": "Libau. 3. October. Eine Delegation deS Börsencomiltis, bestehend aus den Herren Borsensecrerair Melville, Börsenmakler Richter und Rathsherr Smit reist, der „Lib. Ztg.\" zufolge, heute Abend nach Petersburg in Sachen des projectirten Kohlenzolles und in anderen wichtigen die Kaufmannschaft betreffenden Angelegenheiten.\n— Auf Anregung de? Herrn Pastor Kluge ist, wie die „Lib. Ztg.\" berichtet, nachstehendes Programm für die Luther-Feier in Libau beschlossen worden:\nAm 28. October. als am Vorabende deS Feste». Wied in der geschmückten Kirche eine Schulfeier sür alle evangelischen Schüler und Schülerinnen stattfinden, wobei Herr Schulinspector Feldt die Rede halten wird, während  Pastor Kluge de» liturgischen Theil der Feier Übernimmt. Unter Leitung der einzelnen Echulvorsteher sollen bis Kinder von den Schulen au» zur Kirche gehen und im Mittelschiff Platz nehmen. Zur Erinnerung an diesen Tag wird an jeden Schüler, resp. Schülerin eine Biographie Luther'», von Frte» versaßt, unentgeltl eh vertheilt werden. E» wurde beschloffen 1200 Exemplare derselben zu verschreiben. Da» Programm sür den 29. October al» den Hauptsesttag lautet: um 8 Uhr Morgen» Einläuten de» Feste»; um 9»/4 Uhr gehen die Glieder de» Magistrat» und die Stadtverordneten i« Zuge vom Rathhause in die Kirche; um 10 Uhr FestgotteSdtenst. Predigt de» Herrn Pastor Klugeum 12 Uhr spielt die St»dtcapelle vom Kirch, thurm den Choral „Ein' feste Burg ist unser Sott\". Die Lieder zu den Gottesdiensten werden besonder» gedruckt werden. Am 30. October, also am Sonntage, wird Herr SchubJnspector Feldt die Predigt halfen; um 1 Uhr Nachmittag» hält Herr Pastor Kluge KtndercrbanungSpunde. Am Nachmittag um 4 Uhr findet in der Kirche ein\n\n\tgeistliche» Concert gegen geringe» Sntre' statt. Zur Bestreitung aller Ausgaben haben mit großer Munificenz die Stadtverwaltung, da» Bvrsencomttö und da« Waisenflist je 100 Rbl. beizusteuern erklärt, «u« dem Ueberschuß, sowie aus der Ein» nähme de» Concert» sollen Exemplare de« neu einzuführenden Scsangbuche« angeschafft werden, welche unter arme Gemeindeglieder vertheilt werden sollen. Aus der in dieser Angelegenheit stattgehabten Versammlung wurde der Wunsch ausgesprochen, daß an den dem Feste vorhergehenden Tagen Vorträge über Luther nnd die Reformation gehalten würden, deren Ertrag zur Lutherstistung verwendet werden könnte. Auch aus da« Wünschenswerthe einer Lutherschule tn un erer Stadt al« bleibende Erinnerung an die Festtage wurde hingewiesen, doch über die hiersSr zu beschaffenden Mittel nicht« Nähere» bestimmt.\nGoldingen. Am vorigen Sonntag ist. wie der „Gold. Anz.\" meldet, in der Windau bei Goldingen abermal» au acht erwachsenen Personen, die zu den Baptisten übergetreten, die Tause vollzogen worden, vor der Taufe wurde ein Choral gesungen, hierauf hielt der Vorsteher der Baptisten eine Ansprache und erkürte den Täuflingen, daß c» jetzt ncch Zeit sei. bei ihrem alten Glauben zu verbleiben; da fie aber sämmtlich bei ihrem Entschluß verharrten, fo fand die Taufe in Gegenwart einer größeren Anzahl von Zuschauern statt.\n"}, {"msg_id": 69854, "doc_id": 116523, "date": "1853-06-16", "heading": "Kiel, 18. Juni. (21. A. Z.) Durch Allerhöchstes Re", "text": "Berlin, 24. Juni. iB.-N.) Aehnlich. wie für die Offiziere evangelischen Glaubens, ficht man auch für die evangelischen K. Beamten einer Cabinetsordre entgegen, nach welcher fie, wenn fie ferner' in ihrem Amte bleiben wollen, bei dem Eingehen einer Mischehe ein Versprechen der Kinder-Erziehung in der Katholischen Religion nicht abgeben dürfen.\nAns Kurhessen, 22. Juni. (B. N.) Die Bestrebungen, des Consistorialraths Vilmar (Verfasser der Literaturgeschichte), die Orthodoxie des 16. Jahrhunderts wieder ganz bei uns heimisch zu machen, finden bei unserer Geistlichkeit, und selbst bei denen, die unter dem vorigen Ministerium einer andern Richtung huldigten, einen sehr empfänglichen Boden und lebhaste Unterstützung. Zeugniß davon giebt u. A. ein vor uns liegendes Actenstück über die Beschlüsse der letzten geistlichen Synode in Oberhessen, welche bereits von dem Diöcesanvorstände genehmigt sind. Dieselben lauten: Es ist Bedürfniß und Pflicht, in allen Cultusformen den Boden der Hessischen Kirchenordnung von 1657 nicht zu verlassen. An den letzten Sonntagen des Kirchenjahres haben die Geistlichen fleißig über die Lehre von dem stajus intermedius und von der Gemeinschaft der Heiligen zu predigen. Der rhythmische Choral-Gesang (nämlich der der vorigen Jahrhunderte) ist den Gemeinden nahe zu bringen. Die Geistlichen haben an die Jugend heranzutreten, und damit dieselbe in der Furcht und Erziehung der Kirche erhalten werde, wird die Einrichtung christlicher Jünglings« vereine empfohlen.\"\n"}, {"msg_id": 102575, "doc_id": 144774, "date": "1859-09-17", "heading": "Deutsche Bundesstaaten.", "text": "Berlin, 25. September. (H. C.) einer würdigen und allgemeinsten Feter von Schillers 100« jährigem Geburtstage sind hier bereits mehrere NTmhaste Männer   ist zu erwarten und zu wüu'ch&lt;v, daß die in der BÜHmg begrisseue Comite iv nächster Zeit in Wi'ksamkeit tritt.\nFrankfurt D. M, 22. September. (Pr. Z.) Ueber diej vor Kurzem «i Fried berg (Oberbesten) stattgehabte evange- ! lische Confere&lt;iz fpmtnt dem „Franks. Journal\" folgender Bericht zu:  16. September. Gestern tagte hier wieder die halbjährlich zusammentretende evangelische Conserenz für das Großherzogthum Hessen, deren Ziel steh unter den Gesichtspunkt einer dreifachen Union, zwischen Christenlhum und Bilduug, Theologen und Laien, und den beiden evangelischen Schwester«Confesfionen zusammenfassen läßt. Die brennendste kirchliche Frage der Gegenwart, die Versassungö-Frage, bildete den Gegenstand der diesmaligen Besprechung, welche, von Pfarrer Linß zu Freilaubersbeim in Rheinhesieu eingeleitet, nach den mannichsachsten Auseinandersetzungen und bei einiger Verschiedenheit im Einzelnen in allen wesentlichen Punkten zur Vereinbarung führte. Man erkannte allgemein die Nothwendigkeit an. die Versassung der evangelischen Kirche von Grund aus umzustestalten und, von der Basts der Gemeinde ausgehend, nut der Einführung einer der Idee derselben entsprechenden Presbvterial- und Synodal -Verfassung Ernst zu machen. Um sür dieses Ziel in weiteren Kreisen'zu arbeiten und die geistige Gemeinschaft auch außerhalb der Versammlung zu bethäliaen, hat die Konferenz die Constitnirung eines kirchlichen Blattes als ihres Organs beschlossen.\"\n"}]