[{"msg_id": 180243, "doc_id": 248698, "date": "1879-08-31", "heading": "Telegramme.", "text": "Loudon, 11 September 130. August). Den „Daily News\" wird auS Lahore unter d,m 10. September gemeldet: Die Brigade Massey rückt mit größter Eile nach Kabul vor, um sich mit den Truppen Roberts' zu ver. einigen. Man hofft, daß der allgemeine Bormarsch nach Kabul in 14 Tagen beginnen w rde. (R. T.-A.)\nLondon, 12. September (31 August). Dem „Standard\" wird aus Bombay unter dem\n\n\tH. September telcgraphirt: Gerüchtweise verlautet, daß der Emir von aufständischen Afghanen ermordet worden sei. Bon anderer Seite verlautet, daß der Emir seinem Leben durch Selbstmord ein Ende gemacht babe. Beide Gerüchte haben bisher noch keine Bestätigung gefunden. IR. T.-A.)\n"}, {"msg_id": 179333, "doc_id": 246540, "date": "1879-04-27", "heading": "Telegramme.", "text": "London, 8 Mai (26. April). ..Reuter s Bureau\" meldet aus Simla vom heutigen Tage, lakub Chan babe dem Vicekönig von Indien fein Eintreffen in Gaudamak angezeigt und den Wunsch ausgesprochen, freundliche Beziehungen zwischen Afghanistan und England wiederherzustellen. iR. T'A."}, {"msg_id": 116863, "doc_id": 162034, "date": "1863-09-09", "heading": "Neueste Nachrichten.", "text": "Trieft, 17. (5.) September. Der fällige Lloyddampfer ist mit der Ueberlandpost ans Alexandrien eingetroffen.\nDie Ueberlandpost hat Nachrichten aus Calcutta vom 13. und aus Bombay vom 24. August gebracht. In Afghanistan steht eine Krisis bevor; Amin Khan, ein Bruder des neuen Herrschers, hat sich empört und befestigt Kandehar; Afzul Khan, der ein Heer von 25,000 Mann zusammengebracht hatte, soll ermordet sein. In Lucknow waren 2000 Menschen an der Cholera gestorben.\n"}, {"msg_id": 181359, "doc_id": 251252, "date": "1880-01-23", "heading": "Neueste Nachrichten.", "text": "London, 1. Februar (20. Januar). Die Dinge in Afghanistan compliciren sich von Neuem. Ghazni, wo Mahmud Jan sein Hauptquartier aufgeschlagen, bildet den Krystallisationspunkt eines neuen afghanischen Heeres, das sich vorbereitet, abermals den Vernichtungskrieg gegen die Kafirs zu unternehmen. General Roberts hat ein Schreiben von einem der Sirdars erhalten, in welchem erklärt wird, daß die Afghanen nicht eher Frieden halten würden, als bis Jakub Chan nach Kabul zurückgekehrt sei und den Thron wieder eingenommen habe. (N.-Z.)\n"}, {"msg_id": 180252, "doc_id": 248716, "date": "1879-09-01", "heading": "Telegramme.", "text": "London. 12. September (31. August). »Reuters Bureau- erhält aus Simla unter dem 12. September folgende Meldung: Der Emir sandte einen confidentiellen Agenten an den Major Conolln in Alilcyl, um den Rath der britischen Behörden zu erfragen. — Ueber die Situation in Kabul und die Bewegungen der Insurgenten find widersprechende Nachrichten eingelaufen. Die Situation des Emirs ist noch immer ungewiß. Auf der Grenze und in Kandahar herrscht Ruhe. (R. T.-A.)\nLondon, 13. (1.) September. Officielle Depeschen melden: Die Haltung deS Emirs von Afghanistan während des Aufstandes war eine freundschaftliche, der Aufstand selbst aber vorbedächtig organifirt. Der Vicetonig hofft auf baldige Unterdrückung des Aufstandes und verlangte bisher keine Verstärkungen. Roberts marschirr mit drei Brigaden gegen Kabul. — »Daily News' meldet aus Rangoon: Gestern verließ die gesammte britische Gesandtschaft Mandalay, aus Furcht von Gewaltthätigkeiten des Königs vor Birma. (Siehe unseren Artikel, Rnbrtt England.) (R. T.'A.)\n\n\tDie gesammte ausländische Morgenpost ist heute erst mit der MittagSvost zusammen ein« getroffen"}, {"msg_id": 171749, "doc_id": 235678, "date": "1877-08-01", "heading": "Neueste Nachrichten.", "text": "London, 9. August (28. Juli). Nach einer Meldung des „Reuter'schen Bureaus\" aus Bombay vom 9. d. M. ist daselbst der türkische Gesandte bei dem Emir von Afghanistan eingetroffen. Eine Anzahl muhamedamscher Häuptlinge hatte demselben einen enthusiastischen Empfang bereitet.\n"}, {"msg_id": 119906, "doc_id": 166706, "date": "1864-09-07", "heading": "Neueste Nachrichten.", "text": "Triest, 15. (3) September. Die Ueberlandpost bringt Nachritten auS Calcutta vom 19. August und auS Bombay vom 23. August. Der Emir von Kabul soll seine Brüder al« «Besannen« nach Kabul geschickt haben. Zwischen dem Emir und der Englischen Regierung ist ein vertrag abgeschlossen worden, durch welchen Ersterer fich veipflichtet, die Bergstämme an der Nordwest« lichm Grenze im Zaume zu halten. In Kabul ist ein Persischer Gesandter eingetroffen, der ein Schreiben deS Schab'S von Perfien überbringt. welches verschiedene Forderungen betreffs HeratS enthält und für ten Fall der Nichtbewilligunz dieser Forderungen mit dem Marsche einer Persischen Armee gegen Herst droht.\n"}, {"msg_id": 193179, "doc_id": 271329, "date": "1885-01-03", "heading": "Neueste Nachrichten.", "text": "\tBerlin, 13 (1.) Januar. Der Reichstag hat heute den Nachtcags-Etat für 1884/85 (Dampfbarkasse und Küstendampfer für den Gouverneur von Camerun) ohne Debatte d esinitiv in dritter Lesung ange»\nn o m m e n.\nParis, 13. (1.) Januar. Eine Meldung des ,Matin\" aus Saigun vom 12. d. Ms. bestätigt, daß der Bruder des Königs von Cambodga mit chinesischen Piraten dm Posten Sambur, welcher mit einer kleinen französischen Garnison und anamitischen Schützen besetzt war, angegriffen habe. Der Commandant des Postens und mehrere Leute seien nach tapferem Widerstände getödtet worden; der Gouverneur von Cochinchina sei mit Verstärkungen nach Sambur aufgebrochen. Als Ursache des feindliche» Ueberfalls wird das Inkrafttreten des neuerdings mit Cambodga abgeschlossenen Vertrages angesehen.\n(W. T.-B.)\nURom, 13. (1.) Januar. Der Wasserstand des Tiber, welcher in der letzten Nacht eine gefahrdrohende Höhe erreicht hatte, ist seit heute früh wieder im Fallen begriffen.\n(W. T.-B.)\n\n\tMadeid. 13. (1.) Januar. Der Senat beschloß mit 136 gegen 48 Stimmen ei« Vertrauensvotum für die Regierung in der Studenten-Angelegenheit.\n(W. T.-B.)\nLondon, 13. (1.) Januar. Den „Daily News\" zufolge erklärte GeneralWolseleh auf eine Anfrag- der Regierung, er wünsche keine Verstärkungen weder in Aegypten noch in Suakim. (W. T.-B."}, {"msg_id": 190095, "doc_id": 266208, "date": "1883-11-05", "heading": "Neueste Nachrichten.", "text": "\tWien. 15. (3.) November. Im hiesigen „Verein der Literaturfreunde\" wurde gestern Abend dem ungarischen-Dichter Jokai eine Ovation bereitet. Jokai dankte mit bewegten Worten und sagte unter Anderem: Die Liebe zur eigenen Nation ist, auch wenn sie fich zur Ungerechtigkeit steigert, noch immer eine Tugend, warum sollte es gerade bei den Deutschen eine Sünde sein. Wir Ungarn achten die deutsche Nation; ihre großen Meister haben auch sür unS gearbeitet. Was wir durch Deutschland an Ausklärung und geistigem Reichthum ge-Wonnen, das zu leugnen, wird in diesen Tagen, wo in ganz Ungarn Luther gefeiert wird, Niemand wagen. Lebhafter Beifall begleitete diefe Worte. (Post.)\nWien. 14. (2.) November. In Belgrad wurden bei beurlaubte« russischen Offizieren Hausdurchsuchungen gehalten und die Offiziere wurden ausgewiesen. Dieselben protestirten, aber erfolglos. (W. T.»8.)\nPariS, 15. (3) November. „Galignani'S Meffenger\" bringt ein Telegramm au« New-Dork, wonach der Präsident von HaNi, General Solomon, beabsichtigen soll, die Insel behuss Annectirung Frankreich anzubieten.\n(N..Z.)\nPari«, 15. (3.) November. Marquis Tseng wohnte dem gestrigen Diplomatenempfange bei, wo Ferrh'S freundlicher Verkehr mit ihm viel bemerkt wurde. Tseng läßt in den von ihm\n\n\tinspirirten Blättern erklären, er sei, einer Diplomatengepflogenheit folgend, nach Paris nur gekommen, um Ferry zur Uebernahme des AuSwärtigen Amtes Glück zu wünschen. Am Sonn« abend soller eine Geschästsunterredung mit Ferrh haben. (V Z.)\nLondon, 14. (2.) November. Nach einer Depesche der „Daily News\" auS Kairo ist dorthin berichtet worden, daß die Aegypter bei Toka, 60 englische Meilen südlich von Suakim, eine Niederlage erlitten haben. (W. T.-B."}, {"msg_id": 115844, "doc_id": 160494, "date": "1863-05-10", "heading": "Lernberg, 19. (7.) Mai. Nach der .. Gazetta Narodo", "text": "London, 19. (7.) Mai. Die Indische Post hat Nachrichten aus Shanghai vom 9. v. M. gebracht. Peking ist ruhig; die Insurgenten sind aus der Gegend von Tien-tsin vertrieben'; nach Foo.schan sind Verstärkungen geschickt. In Saigon und Japan alles ruhig.\nTelegraphische Depesche der „Rigaschen Zeitung\".\n"}, {"msg_id": 137108, "doc_id": 191326, "date": "1869-05-19", "heading": "Neueste Nachrichten.", "text": "Trieft, 28. (16) Mai. Her Vicekönig von Egypten ist soeben hier eingetroffen. Die Kanonen des Castells und der Kriegsschiffe gaben den üblichen Salut; die Civil, und Militairbehörden waren zum Empfang anwesend. — Die Nachrichten der Ueberlandpost reichen aus Bombay bis zum 8. Mai, aus Calcutta bis zum 4. Mai. Der ehemalige Emir von Kabul, Azim Khan, bedroht angeblich mit 40,000 Mann Herst. Aus Hongkong vom 20. April wird berichtet, daß mehrere der einflußreichsten Japanesilchen DaimioS auf ihre Truppenwacht unv ihr Territorium verzichtet haben, um die Central-Lewalt zu stärken.\n"}, {"msg_id": 183309, "doc_id": 254551, "date": "1880-08-21", "heading": "Neueste Nachrichten.", "text": "London, 31. (19.) August. Eine Depesche des Vicekönigs von Indien von gestern meldet, General Phayre ist in Chaman angekommen. Ayub Chan hat mit seiner ganzen Streitmacht den Rückzug angetreten und am Flusse Argandab, nördlich von Kandahar, eine Stellung bezogen.\n(W. T.-B.)\n"}, {"msg_id": 177614, "doc_id": 243547, "date": "1878-10-26", "heading": "Neueste Nachrichten.", "text": "\tPetersburg. 25. October. DaS .Journal de St. Pêtersbourg' meldet: In dem von den russischen Truppen besetzten Ru m e ! i e n herrsche die voll» ständigste Ordnung, die rusfischen Behörden hätten niemal« zur Bildung von Banden oder Comité'» ermuthigt, die russischen Offiziere seien nirgend« geneigt gewesen, an der aufständischen Bewegung tbeilzunehmen, kein einziger Russe befinde steh unter den Insurgenten in Macédonien, und feiten« d-r Russen habe keinerlei Aufreizung stattgefunden. Der Obercommavdant habe den Befehl an die Grenzbehörden, die Ansammlung von Insurgenten zu veihindern. er- – neuert, ebenso seien die Gouverneure angewiesen worden, alle Comite-Umtriebe zu überwachen, die übrigen« durchaus keinen ernsten Charakter trüge«.\nWien, 4. November (23. October). Abge ordnetenhauS. Seiten« der Regierung wurde eine Vorlage angekündigt, betreffend die Einverleibung . Spizzas in Oesterreich. Sodann wurde der Berliner j Vertrag auf den Tisch de« Hause« niedergelegt. Der j Prästdent erklärte, denselben in Druck Ugen und geschäftSordnungSmäßig behandeln îu wollen. Da« Hau« begann sodann die Adreßdebaite. (W. T.-B.)\nWien, 4. November (23. October). Gestern hat ein furchtbarer Schneesturm den gesammten j österreichischen Telegraphenverkehr gestört und Utechtpt ungeheueren Schaden angerichtet.\n(AuS Berlin meldet .W. T.-B.- unterm 5 November: Die  nach Prag, Pest, Reichenberg, Krakau und Brünn find augenblicklich wieder im Betriebe, mit Wien fehlt aber noch jede telegraphische Verbindung.)\nVersailles, 4. November (23 Oktober). Die Deputirtenkammer berieth heute über die Wahl des Bonapartisten Leroux. Im Laufe der Debatte erklärte Paul de Cassagnac. c« gäbe keine Gemeinschaft zwischen den Bonapu?tisten und Mac Mahon, seitdem dieser meineidig geworden. Cassagnac wurde zur Ordnung gerufen und die Wahl Leroux' mit 313 gegen 174 Stimmen für unailtia erklärt. Darauf wurde die Sitzung aus! gehoben. (W. T.-B)\nParis, 5. November (24. October). Ein unterm 2. d. M. in Sydney aufgegebenes Telegramm meldet au« Neue al edon i en , daß daselbst seit dem 1 14. October d. I. n e v e G e w a l tt h a t e n gegen ' die Ansiedler nicht vorgekommen seien. In dem Bezirke Bourrait allein befänden sich noch einige aufständische Banden alle anderen Bezirke feien ruhig. Der Gouverneur habe 'n Folge der eingetretenen Besserung der Lage das Kriegsschiff .Tage' am 28. v. M. seine Rückreise antreten lassen. (W. T..8.)\nI London, 4. November (23. October). Au« Calcutta wird, wie man der „Post' au« London telegraphirt. Folgendes brieflich gemeldet: .Die Er-Wartung, daß die indischen Truppen den Keyberpaß ohne harten Kamps occupiren können, ist getäuscht durch die Entdeckung, daß der Emir den Paß mit\n\n\tsolcher Macht besetzt hält, daß die Offensive englischerfeite vorläufig unthunich. In oder um AlinuSjid stehen bereits 6000 Mann Afghanen mit 16 Geschützen. Die Zahl schwillt täglich an. zahlreiche Stamme haben fich dem \" Emir angeschlossen. Die Position ist leichter zu umgehen, aIS zu forciren. Die indische Regierung beging einen großen Fehler, daß sie die Gesandtschast, deren Zurückweisung den Krieg her. beiführen mußte, abschickte, bevor sie zum sofortigen Losschlagen vorbereitet war. Die Folge ist, daß dem Emir fünf bis sechs Monate Zeit gelassen wird, um Vor« bereitungen zu treffen, während Indien, statt eine In, vasion zu machen, eine solche zu erwarten hat, die von poliiischen Gefahren begleitet sein dürfte. Der Stamm der MomundS hat fich mit 12.000 bis 15,000 Streitern dem Emir angeschlossen.'\nLondon, 4. November (23. October). Gerüchtweise verlautet, daß der Vicekönig von Indien. Lord Lytton, in Folge der zwischen ihm und dem hiesigen Cabinet entstandenen Differenzen, seinen Posten aufjugebea beabsichtige. (H. T.-B.)\nLondon, 5. November (24. October). Nach einem Telegramm aus Simla sollen algbanische Truppen von Herat in Kandahar angekommen sein, der Emir soll fich in Jellalabad befinden und entschlossen sein, die Engländer anzugreifen, falls diese nicht mit dem Angriff beginnen. Die Pischinenstamme haben ihre Getreidevorräthe, damit der Emir ihnen dieselben nicht wegnehme, in Getreidespeichern in Quettah untergebrail t. (W. T «B "}, {"msg_id": 126746, "doc_id": 178239, "date": "1866-12-05", "heading": "Neueste Nachrichten.", "text": "\tSt. Petersburg, 3. December. Die .Nord. Post' veröffentlich! einen Kal,erlichea Befehl an den Dmgirentea Senat, welcher eine Umgrstaliung der Verhältnisse der Domameudouera in 36 Groß' und Kleiarulfiicheu Gouvernement« anordnet.\nHannover, 14. (2.) Dec«mber. Ein« Verfügung de« Krieg«, «mist«« vom 10. d. M. sorvert die Eapilutaruco der der ehe. «Aligen Hanaöverichtll Kavallerie auf, sich Ы« zum 23. d. Ш. darüber zu erklären, ob fie ihre Dienst. Eapilulatiou auch al« sür den Preußischer» Dieost geltend ansehen wollen; &gt;n diesem Falle werden sie ihre früheren Competenzen weiter erhalten. Diejenigen, welche fich hierüber nicht zur Zeit erklären, aber noch dieappsticylig find, weideu zur Leistung d«« Kriegsdienste« eingezogen »erden.\nPest, 13. (1.) December. In der heutige» .iLonjerenz der Parier Deal « wurde constatirt, daß Niemand zu de« Ädreßeatwurf ein Amendement stelln» wolle; derselbe wird somit wahrscheinlich ohne Debatte angenommen werde».\nBern, 13. (1.l Dtcember. Der Bund««rath hat die Regieruvg de« Caaton« Wollt« aufgefordert, den dortigen leluiteu jede öfsertt-Itche a-derwette Thätigkeit ai« Erzieher uud Lehrer in Schulen und Kirche» zu unter jagea.\nFlorenz, 13. (1.) December. Gestern ist «ine zweite Amerikaaijche Fregatte ia Eivitavecchia eiugelauseu.\nBriefe au« Rom melden die Beithetlung Volumen« mit Documenten über die religiöse Berlolgung in Polen an die Cardinale und au da« diplomatische Co,p«.\nDa« Verhör de« 'MmiralS Persans ist beendigt.\nBriffel, 14. t2.j December. Wie der .Moniteur- anzeigt, ist Gtueratlituitnaut Goethal«. bisher Adjutavl de« König«, zum Kriegsminister ernannt worden.\nLondon, 14. (2.) December. Mit der Ueberlandpost eing«trofseoe Nachrichten au« Point de Galle vom 29. November melden au« Hongkong vom 15., daß dl« Franzößjche Expedilioa gegen Korea, ohne Widerstand zu finden, bis Kongiwa vorgerückt war. — I« Japan hatte der Bürgerkrieg aufgehört"}, {"msg_id": 79210, "doc_id": 126250, "date": "1855-05-09", "heading": "Trieft, 15. Mai. (T. D. d. 8.-H.) Die heute hier e", "text": "Trieft, 15. Mai. (T. D. d. 8.-H.) Die heute hier eingetroffene Ueberlandpost bringt Nachrichten aus Bombay vom 16. und aus Calcutta vom 7. April. Oberst Craigie hat an der Gränze des Pendschab die Mohmnnds in zwei Gefechten geschlagen. Mit Dost Mahomed ist von Seiten der Ostindischen Regierung ein Frenndschasts-Bündniß abgeschlossen worden. — An der Gränze von Birma haben Unruhen stattgehabt.\n\n\tOstindien und China"}, {"msg_id": 130232, "doc_id": 182717, "date": "1867-10-25", "heading": "Neueste Nachrichten.", "text": "\tTrieft, 2. Nov (20. Oct.) Der Lloyddampfer bringt folgende Nachricht auS Alexandrien vom 27. v. M.: Englische Truppen gehen heute nach Massuah ab.\nUeberlandSpost: Bombay. 14. October. Am 7. d. M. ist die erste Brigade der Abyjsinischen Expedition von Aden nach M.issuah abgegangen. Obrist Merewether hatte in Aden eine lange Unterredung mit dem Gesandten de» Königs von Schoa.\nDer König von Birma hat alle von England verlangten Zugeständnisse bewilligt.\n"}, {"msg_id": 179363, "doc_id": 246596, "date": "1879-05-01", "heading": "Telegramme.", "text": "London, 12. Mai (30. April). AuS Gandamak wird vom gestrigen Tage gemeldet. Eavagnari habe lakud Chan ein Schreiben des Vicekönigt von Indien, daS an den (Zmir von Kabul adressirt war, überreicht, uud durch welche« Zakub Ehan als factischer Herrscher Afghanistan« anerkannt wird. (Di T.-A."}, {"msg_id": 183047, "doc_id": 254122, "date": "1880-07-25", "heading": "Neueste Nachrichten.", "text": "London, 3. August (22. Juli). Amtliche Meldung aus Ouetta vom 2. August: Es geht das Gerücht von der Ansammlung afghanischer Stämme aus der Strecke zwischen Chaman und Kandahar.\n\n\tAyub Chan ist vis Mirkarez vorgerückt und hat zu einem Angriff aus Chaman Streitkräfte in Bewegung gesetzt; es heißt, seine Kavallerie sei im Marsche gegen Kakran, um die für Kandahar bestimmten Lebensmittelzufuhren abzuschneiden. — Nachrichten aus Kabul vom 3. August besagen, daß General Roberts Befehl erhalten habe, mit einer starken Truppenmacht von allen Waffengattungen nach Kandahar zu marschiren. — Ein Telegramm aus Simla vom 3. August bestätigt, daß General Roberts sich sofort mit einer Armee von 10,000 Mann von Kabul auf Kandahar in Bewegung setzen werde. (W. T.-B.)\n"}, {"msg_id": 115399, "doc_id": 159888, "date": "1863-03-19", "heading": "Trieft, 26. (14.) März. Die Ueberlandpost bringt B", "text": "London, 26. (14) März. Telegraphische Berichte aus Suez vom heutigen Tage melden aus Saigun vom 3. d., daß daselbst aus Shanghai. Manilla und Frankreich Verstärkungen eingetroffen seien. Die Stadt Going, aus der der Feind bei Annäherung der Franzosen sich zurückgezogen hatte, wurde ohne Widerstand genommen.\n"}, {"msg_id": 95152, "doc_id": 139777, "date": "1858-07-30", "heading": "Ostindien und China.", "text": "\tLondon, 7. August. (Tel. Dep.) Ueber Malta eingetroffene Depeschen melden amtlich aus Kalkutta vom 5. Juli, daß die Rebellen von Gwalior 50, der General Roberts 34 Englische Meilen von Syppur entfernt ständen. Gerüchtsweise wird mitgetheilt, daß man in Bandah mehrere Anführer der Aufrührer gefangen genommen habe. Der Geldmarkt war in Kalkutta unverändert, der Cours auf London 1 Sh. 2% Pce. bis 1 Sh. 2% Pce.\nAus Kanton wird berichtet, daß mehrere Europäer daselbst ermordet worden seien und daß die vereinigten Gesandten für Ausdehnung der Operationen in China stimmten. — Aus Hongkong wird vom 23. Juni gemeldet, daß die Expedition der Westmächte die Stadt Tien-Tsing erreicht hatte, daß die Einwohner nicht feindlich entgegengekommen, vielmehr Lebensmittel überbracht hätten, und daß ein dochstehender Unterhändler daselbst angekommen se"}]