[{"msg_id": 199597, "doc_id": 282851, "date": "1887-07-31", "heading": "Telegramme.", "text": "Salzburg. 11. August (30. Juli). Kaiser Wilhelm reiste heute Nachmittag in sichtlichem Wohlsein nach Babelsberg ab. (Nord. T.-A.)\n"}, {"msg_id": 194443, "doc_id": 273803, "date": "1885-08-02", "heading": "Petersburg. 2. August. Der .«uff. Invalide\" pubUet", "text": "Potsdam. 13 (1) August. Kaiser Wilhelm ist in bestem Wohlsein hier eingetroffen.\n(Nord. T.-A.)\n"}, {"msg_id": 199887, "doc_id": 283378, "date": "1887-09-08", "heading": "Petersburg, 8. September. Der hiesige türkische Bo", "text": "Berlin, 19. (7.) September. Graf Kalnoky ist gestern Nachmittag aus Friedrichsruh nach Wien abgereist. (Nord. T..».)\n"}, {"msg_id": 191568, "doc_id": 268513, "date": "1884-05-07", "heading": "Neueste Nachrichten.", "text": "\tBerlw, 17. (5.) Mai. Fürst Bismarck ist heute Nachmittag mit Graf Wilhelm Bismarck nach Friedrichsruh abgereist. (D. Z.)\n"}, {"msg_id": 196856, "doc_id": 278354, "date": "1886-08-29", "heading": "Telegramme", "text": "Berlin, 9. September (28. August). Kaiser Wilhelm reiste gestern Abend »ach Baden-Baden ab. (Nord. T.-A.)\n"}, {"msg_id": 196444, "doc_id": 277728, "date": "1886-07-14", "heading": "Petersburg, 13. Juli. Aus den Berichten ber Gouver", "text": "Kissingen. 24. (12.) Juli. K-lnoky beendete seinen Besuch beim Fürsten Bismarck und reiste heute nach Wien zurück.\n(Nord. T.-A.)\n"}, {"msg_id": 202163, "doc_id": 288297, "date": "1888-09-14", "heading": "Telegramme.", "text": "Berlin, 25. (13) September. Fürst Bismarck traf gestern Abend aus Friedrichsruhe hier ein, war heute Vormittag in Potsdam beim Kaiser und kehrte Nachmittags nach Friedrichsruhe zurück. Um Bismarck zu empfangen, hatte der Kaiser feine gestrige Abreise nach Detmold auf heute verschoben. (Nord. T.-A.)\nBerlin, 26. (14.) September. Der Kaiser, dtr seine Visitentournöe bei den deutschen Fürsten unternommen hat, ist gestern in Det» mild eingetroffen, woselbst er sestUch empfangen\nwurde. (Nord. T.-A.)\n"}, {"msg_id": 191012, "doc_id": 267659, "date": "1884-03-01", "heading": "Petersburg. 1. Marz. Bei der heutigen 36. Verloosu", "text": "Berlin. 12. März (29 Februar). Fürst Bismarck und Gemahlin find heute Nachmittag hier eingetroffen. (Nord. T..A.)\n"}, {"msg_id": 200692, "doc_id": 285211, "date": "1888-01-19", "heading": "Neueste Nachrichten.", "text": "Berlin, 28. (17.) Januar. DaS Fürstenpaar Bismarck ist Abends hierher zurückgekehrt. (Nord. T.-A)\n\n"}, {"msg_id": 199346, "doc_id": 282447, "date": "1887-07-02", "heading": "Berlin, 12. Juli (30. Juni). Prinz Wilhelm kam heu", "text": "Berlin, 12. Juli (30. Juni). Prinz Wilhelm kam heute Vormittag kurz vor 10 Uhr von Potsdam hier an und begab sich vom Bahnhofe aus direct zum Reichskanzler Fürsten Bismarck, wo derselbe längere Zeit verblieb. Mittags kehrte der Prinz wieder nach Potsdam zurück. (N.-Z.)\n"}, {"msg_id": 192661, "doc_id": 270391, "date": "1884-10-16", "heading": "Telegramme.", "text": "Berlin, 27. (15.) October. Der bisherige russische Milttairagent, Generalmajor Dahler, wurde vom Kaiser und vom Kronprinzen derabschiedet uvd reiste noch Petersburg ab. — Ter Kronprinz empfing heute Abend den | Tireetor der Petersburger Eremitage. Wafstl« tschikow. (Nord. T.-A)\n"}, {"msg_id": 196590, "doc_id": 277922, "date": "1886-07-30", "heading": "Petersburg, 29. Juli. Das Oberkriegsgericht verhan", "text": "Wien, 10. August (29. Juli). Der.Neuen Freien Presse\" wird aus Konstantinopel von einer Aenderung der türkischen Heereseinrichtung gemeldet. (S. „Neueste Nachr.\".) (Nord. T.-A.)\nGast ein, 11. August (30. Juli). Fürst Bismarck und Graf Kalnoky hatten im Laufe des gestrigen Tages mehrere Zusammenkünfte. Gras Kalnoky reiste heute früh ab.\n(Nord. T.-A.)\nSalzburg, ZI. August (30. Juli). Kaiser Wilhelm traf gestern Nachmittag hier ein und reist heute Nachmittag nach Babelsberg weiter.\n(Nord. T.-A.)\n"}, {"msg_id": 196809, "doc_id": 278264, "date": "1886-08-23", "heading": "Moskau, 22. August. Die „Moskowskija Wedomosti\" sa", "text": "Berlin, 3 September (22. August). Giers ist in der vorigen Nacht hier eingetroffen, besuchte am Bormittag den Fürsten Bismarck uud wurde Nachmittags von dem Kronprinzen und dem Kaiser eulpsaugc«. (Nord. T. – A.)\n"}, {"msg_id": 196868, "doc_id": 278371, "date": "1886-09-01", "heading": "Petersburg, 1. September. Bei der heutigen 41. Ber", "text": "Straßburg, 12. September (31. August). Kaiser Wilhelm machte gestern Nachmittag eine Spazierfahrt und gab am Abend ei» Diner, a» welchem die Fürstlichkeiten mit ihrem Ge. folge thcilttahmen. (Nord. T.-A.)\n"}, {"msg_id": 196524, "doc_id": 277816, "date": "1886-07-22", "heading": "Petersburg, 22. Juli, Mittags. An. läfjlich des Ra", "text": "Gastein. 2. August (21. Juli). Fürst Bismarck traf heute Abend hier ei».\n(Nord. T.-A.)\n"}, {"msg_id": 199944, "doc_id": 283465, "date": "1887-09-14", "heading": "Telegramms.", "text": "Berlin, 25. (13.) September. Kaiser Wilhelm ist heute Abend nach Baden-Baden abgereist. (Nord. T.-A.)\n"}, {"msg_id": 199863, "doc_id": 283334, "date": "1887-09-04", "heading": "Telegramme", "text": "Stettin. 15. (3.) September. Kaiser Wilhelm nahm heute mehrere mW entgegen und machte Mittags eine SpaznrM\n(Nord. T.-A)\nBerlin, 16. (4.) September. Graf flolnofP ist gestern Abend in Friedrichsruh »» getroffen. (Nord. T.-A.)\n"}, {"msg_id": 186510, "doc_id": 260179, "date": "1881-08-06", "heading": "Petersburg, 6.August. Der „Reg.-Anj' veröffentlich", "text": "Berlin, 17. (5.) August. Fürst Bismarck ist heute nach seinem Familiengut Schönhausen abgereist. (9t. T.\nBerlin, 18. (6.) August. Fürst Bismarck lehrte von Schönhausen nach Berlin zurück und begab sich heute früh nach Varzin.\n(R. T..A.)\n"}, {"msg_id": 197441, "doc_id": 279261, "date": "1886-11-04", "heading": "Petersburg, 4. November. Der ehe. malige Minister ", "text": "Berlin, 15. (3.) November. Fürst Bismarck ist heute 5 Uhr Nachmittags nach Mtednchsruh abgereist. (Nord. T.-A.)\n"}, {"msg_id": 198637, "doc_id": 281267, "date": "1887-04-07", "heading": "X. X Berlin, 18. (6.) April, Abends. (Specialteleg", "text": "Berlin, 18. (6.) April. Fürst Bismarck kehrte gestern Abend aus Friedrichsruh hierher zurück. (Nord. T.-A.)\n"}]