[{"msg_id": 145540, "doc_id": 202682, "date": "1871-06-04", "heading": "Deutsches Reich.", "text": "\tBerlin, 12. Juni (31. Mai). Zu den bevorstehenden Einzugsfeierlichkeiten kommen im Laufe der nächsten Tage folgende fürstliche Personen an den Hof: Der Kronprinz, die Kronprinzessin, der Prinz und die Prinzessin Georg von Sachsen; der Felozeugmeister Prinz Luitpold von Bayern; der Großherzog und die Großherzogin Louise von Baden ; прг f--c,&lt;,~ô~.-&gt;«\". I»«\" 'Svbyrysjherzog\nund der Prinz Hermann zu Sachsen-Weimar; der Großherzog, die Großherzogin, die Großherzogin-Mutter, der Erbgroßherzog und die Herzogin Marie von Mecklenburg-Schwerin; der Großherzog und der Erbgroßherzog von Oldenburg; der Herzog von Altenburg; der Herzog von Alehalt; der Herzog und die Herzogin von Sachsen-Meiningen; der Erhprinz und die Elbprinzessin Leopold von Hohenzollern, der Landgraf und die Landgräsin von Hessen mit dem Prinzen Willy; der Prinz und die Prinzessin Ludwig von Hessen; der Fürst und der Prinz Günther zu Schwarzburg-Nudolstadt"}, {"msg_id": 11983, "doc_id": 22544, "date": "1818-09-21", "heading": "Rom, den 22. August.", "text": "Rom, den 22. August.\n\n\tDer König von Neapel wird mit seiner Gemahlin, der Herzogin von Floridia, und deren Tochter in einiger Zeit zu Rom\nerwartet"}, {"msg_id": 157207, "doc_id": 217085, "date": "1874-03-19", "heading": "Neueste Nachrichten.", "text": "\tBrüssel, 28. (16.) März. In der heutigen Kammerfitzung machte der Minister deS Auswärtigen die Mttheilung, daß der König und die Königinn zur Vermählung ihrer ältesten Tochter, der Prinzessinn Louise, mit dem Prinzen Ferdinand Philipp Maria August Raphael von Koburg. Herzog zu Sachsen, ihre lLillwMigung ertheilt hätten.\n"}, {"msg_id": 70657, "doc_id": 117372, "date": "1853-08-12", "heading": "Ischl, 19. August. (Tel. Dep. d. St.-A,) Heute Mor", "text": "Ischl, 19. August. (Tel. Dep. d. St.-A,) Heute Morgen ist hier die Verlobung Sr. Maj. des Kaisers von Oesterreich mit der zweiten Tochter des Herzogs Max in Bayern Prinzessin Elisabeth declarirt worden. Die junge Prinzessin und deren Frau Mutter be* finden sich hier.\nDie Prinzessin und deren Mutter, die Herzogin Ludovika von Bayern, die Schwester Ihrer Maj. der Königin von Preußen, mithin die Tante des Kaisers von Oesterreich, befinden sich zur Zeit in Ischl. Die Prinzessin Braut. Elisabeth Amalia Eugenia, im Jahre 1837 geboren, hat das 16. Lebensjahr noch nicht beschritten. Der Herzog Maximilian Joseph, ihr Vater, ist zur Zeit das Haupt der Herzoglichen Nebenlinie des Bayerischen Königshauses, der ehemals Pfalz-Zweibrücken-Birkenfeldschen Linie, der Sohn des Herzogs Pius, der den Titel eines Herzogs in Bayern im Jahre 1799 angenommen, und dessen Schwester, Marie Elisabeth Amalie, sich im Jahre 1808 mit Alexander Berthier. dem Fürsten von Neufchatel und Wagram. vermählt hat.\n"}, {"msg_id": 143102, "doc_id": 200031, "date": "1870-11-27", "heading": "Neueste Nachrichten.", "text": "Haag, 6. December (24 Nevem er». Die Prinzessin Friedrich der Niederlande rst heute Nachmittag verstorben. (Louise. Gemahlin de« FeldmarschaUS und Admiral« Prinzen Friedrich der Nieterlante. Tochter de« König« Friekrich Wilhelm'« 111. von Preußen, geboren den I. Februar 1808, vermählt seit 1825. Ihre älteste Tochter ist tie Königin von Schweden. D. R.)\n"}, {"msg_id": 40814, "doc_id": 76419, "date": "1844-10-25", "heading": "Berlin, den 31. October.", "text": "Berlin, den 31. October.\n\n\tSe. Kaiser!. Hoheit der Herzog von Leuchtenberg ist, von St. Petersburg kommend, nach München hier\ndurchgereist.\nIhre Königl. Hoheit die Prinzessin Karl und Höchstderen Tochter, die Prinzessin Louise Königl. Hoheit, sind von einer Reise au&lt; Italien über Weimar hier eingetroffen"}, {"msg_id": 51238, "doc_id": 95544, "date": "1848-11-23", "heading": "Deutschland.", "text": "\tBerlin, 29. Nov. Das Königliche Kriminalgericht hat seinen sämmtlichen Beamten in den letzten Tagen nochmals die strengste Befolgung der Habeascorpus – Acte zur ausdrücklichen Pflicht gemacht. Namentlich sind Einrichtungen gelrossen worden, daß Jeder, der in die Gefängnisse des Eriminalgerichts eingeliefert wird, unfehlbar binnen 24 Stunden vom Untersuchungsrichter vernommen\nwerden kann.\nGestern ist Herr Müller, der sogenannte Präsident des Lindenclubbs, in die Stadtvogtei abgeführt worden.\nBerlin, 1. December. 11. MM. der Konig und die Konigin empfingen vorgestern, am Tage ihrer Silberhochzeit, im Stadtschlosse zu Potsdam noch viele Deputationen aus der Provinz Brandendarg und auch entfernteren Landestheilen. Im Gefolge Sr. Majestät befanden sich unter Anderen auch die Generale der EavaUerie, Graf Brandenburg und v. Wrangel. — Namens des Berliner Magistrats hielt dcc Bürgermeister Naunyn, bei Ueberreichung des Glückwunschschreibens, eine Ansprache, an deren Schlüsse er den Wunsch aussprach, daß, wie über dem Herzensbunde des Konigspaares der Gottessegen gewaltet, so auch der Bund zwischen dem Königshause und dem Volke stets in Liede und Treue von Geschlecht zu Geschlecht dauern möge. . Se. Maj. der König erwiederte, hieran knüpfend, daß, da von Treue gesprochen, er nun auch von seiner Treue reden wolle. Die Treue nehme aber, unter anderen Verhältnissen, auch eine andere Gestalt an. Der Weg, den er jüngst betreten, sey seinem Herzen schwer geworden, – aber Pflicht und Gewissen hätten es so geboten, zum eigenen Besten der Stadt, der alten, guten Stadl Berlin, welche Se. Maj. habe befreien müssen von den Menschen des Bluts, der Tyrannei und der Knechtschaft. Die Stadt Berlin möge und könne jedoch überzeugt seyn, daß Se. Maj. nicht weichen würden von Dem, was zugesagt worden, vielmehr treu daran halten wolle. (Hier reichte der König dem. MrZermeiflex die Hand.) Die Stadt könne stets\n\n\tauf dieM'nigtiche Unterstützung rechnen. Der General Wrangel bemerkte nun, daß die Männer des Magistrats sich in dieser Zeit um Erhaltung der Ruhe sehr verdient gemacht und durch ihre Ansprache an ihre Mitbürger auch in weiten Kreisen verdienstlich gewirkt haben. Se. Majestät entgegnete darauf, daß diese Ansprache ein geschichtliches Document und das Schönste sey, was er seit längerer Zeit Derartiges gelesen habe. Er wisse auch, daß die Herren vom Rathe der Stadt Berlin in dieser Zeit durch Kopf, Herz und Feder Gedeihliches wirken können. — Auch I. M. die KLmgm, wie Se. K. H. der Prinz von Preußen, unterredeten sich mit den Mitgliedern dieser Deputation.\nHerr v. Gagern hat uns entweder schon verlassen oder es geschieht dieß sehr bald. Auch seine Bemühungen stnd gescheitert und selbst die dringendsten Vorstellungen, ja die Hinweisung auf die Hindernisse, die durch die Conflicte im Lande selbst der Hegemonie Preußens in Deutschland sich entgegenstellen würden, solien fruchtlos geblieben seyn.\nPotsdam, 30. Nov. Gestern Vormittag trafen das diplomatische Corps, die Generalität und andere Deputationen aus Berlin und den Provinzen zur Beglückwünschung des Königspaares ein. Mittags war große Tafel im Marmorsaal, wobei unter Ändern, die Diplomatie zügegen war. Während der Tafel trug der Dom-Chor aus Berlin eine Festhymne, von Meyerbeer M Chor und Solostimmen ohne Begleitung componirt, unter der Direction des Musikdirectors Neidhardc vor. Um 4 Uhr, als der Toast auf das hohe Königspaar ausgebracht war, ertönte über der Stadt hin ein« Königliche Salve von 10! Kanonenschüssen von einer Batterie, die hinter Sanssouci aufgestellt war, und dazu eine lebhafte Fanfare von Musik. Außer den bereits früher genannten Festmahlen gab es noch mehre an verschiedenen Orten, so daß sich wohl behaupten läßt: die Freude über das glückliche Ereigniß des Familienlebens des hohen Konigspaares hatte den edleren Kern des ganzen Volkes durchdrungen. — Das gestrige Festmahl im neuen Bahnhofsgebäude verdient noch einer besondern Erwähnung, denn es trug den Charakter der heitersten und brüderlichsten Vermischung aller Stände. Die Plätze der mehr als 400 Theilnehmer waren durch gezogene Nummern verlost, und da alle Stände vertreten waren, so saß der General neben dem' Unteroffizier, der Geheimrath oder Präsident neben dem vielleicht armen Bürger, und etwa 40 Offiziere von den verschiedenen Garde-Regimentern sah man auf das Freundlichste mit Bürgern untermischt. Von Deputirten aus Brandenburg und den dortigen Cürassieren wären mehre zügegen, minder wohlhabende Bürger waren von wohlhabenderen eingeladen, so daß selbst das Vermögen hier keine Bevorzugung gab. Bei der Tafel wurde nur ein Toast ausgebracht, der auf die silberne Hochzeit des hoben Königspaares und auf dessen Wohl. Nach aufgehobener Tafel lud der Bürgerwehr Oberst und Schützenmeister Krim die Anwesenden ein, an dem Feste auf dem nahen Schützenhause Theil zu nehmen. Viele nahmen es an. Offiziere eröffneten den dortigen Bürgerdall, und alle Stände tanzten in heilerer Vermischung, und so gewährten diese Verbrüderungsfeste das Bild eines neuen Volks- und Gesellschaftslebens, wie es des Erwachens einer neuen Zeit würdig ist.\nBrandenburg, 30. Nov. In der 100. Sitzung der Vereinbarungs – Versammlung waren 15 bisher noch nicht in Brandenbürg erschienene Abgeordnete angekommen, so daß jetzt mit Hinzu-' rechnung von 13 theils Krqnßm? theils WschOtztm Ш MM?\n\n\tsend waren und 197 fehlten. Die Abgeordneten Bornemann und Dunker motiviren ihren Wiedereintritt durch Ablehnung der ibnen etwa vorzuwerfenden Inkonsequenz und sagen, daß hauptsächlich die Nothwendigkeit der Mäßigung sie zur Aenderung ihrer Anficht bewogen habe. Weniger versöhnlich spricht Parrisius. Es ist ihm auch um die Beschlußfähigkeit der Versammlung zu thun, aber zunächst nur deßhalb, um dem Ministerium Brandenburg das Mißtrauen gegen dasselbe darlegen zu können. Er wird jedoch von Bauer zurechtgewiesen. — Man hofft immer mehr, daß die Versammlung bald beschlußfähig seyn werde. Die Sitzung wird nach einer Stunde wieder auf den nächsten Morgen vertagt.\nKönigsberg, 27. Nov. Bis jetzt sind hier an der Cholera 1874 Menschen erkrankt und 919 gestorben. In der Behandlung blieben noch 8, indeß ist in den letzten Tagen Niemand mehr erkrankt.\nAltenburg, 29. Nov. Gestern Abend um 8 Uhr entschlief nach langen Leiden, an einer schmerzhaften Verzehrung, unsere Frau Herzogin Amalie Therese Louise Wilhelmine Philippine, geb. am 28. Juni 1799, Tochter des Herzogs Ludwig von Württemberg, vermählt am 24. April 1817, Mutter vvn vier Töchtern, von welchen die älteste, Marie, an den Kronprinzen von Hannover und die zweite, Alexandra, an Se. Kais. Hoheit den Großfürsten Konstantin vermählt ist. &gt"}, {"msg_id": 91299, "doc_id": 136024, "date": "1857-09-30", "heading": "Wien, 4. October. (Zeit.) Die Statuten der project", "text": "Wien, 4. October. (Zeit.) Die Statuten der projectirte» hiesigen Handels-Akaoemie find in einer alle Mitglieder des Gründungs-Vereins befriedigenden Weise revidirt und an die Statthalters! zurückgesandt worden. Es wird daher nur von der Erledigung durch diese Behörde abhängen, ob die Akademie noch im Laufe deS December eröffnet werden kann.\nWie man der „A. A.Z.\" aus Galacz berichtet, entwickelt die Euro, päische Donau-Commifsion eine große Thätigkeit. Man hat fich endlich sür die Sulina-Mündung entschieden und es werden noch.in diefem Monat die Pläne und. Kostenüberschläge für Ausführung dieser Arbeiten vollendet seyn. Inzwischen werden auch an den Sandbänken bei Arqagni umfassende Bagger-Arbeiten vorgenommen.\nWien, 6. October. (N. Pr. Z.) 11. MM. der Kaiser und die Kaiserin find am 3. d. M. Abends in Ischl eingetroffen, ebenso TagS darauf Ihre K. Höh. die Frau Herzogin Max in Bayern mit den Prinzen und Prinzessinnen des Herzoglichen Hauses. Dort wird dem Bernehmen nach die Verlobung der Prinzessin Marie Sophie Amalie, Herzogin in Bayern (geb. 4. October 1841, Schwester der Kaiserin von Oesterreich), mit dem Kronprinzen von Neapel, Franz Maria Leopold, Herzog ron Calabrien (geb. 16. Januar 1836), gefeiert\nwerden. .\n\n\tOesterreich"}, {"msg_id": 72592, "doc_id": 119403, "date": "1853-12-28", "heading": "Berlin, 3. Januar. Die commerziellen Verhandlungen", "text": "Posen, 31. December. (B. N.) Es stellt sich jetzt deutlich heraus, daß die antijesuitische Partei unter den Polen viel stärker ist, als man bisher geglaubt hat. Seit Kurzem sind hier bui verschiedene, umfangreiche und mit historischem Ernst verfaßte Schriften gegen die Jesuiten in Polnischer Sprache erschienen, die unter den Polen großes Aufsehen erregen und gegenwärtig um so bedeutungsvoller sind, als man die an verschiedenen Punkten Deutschlands zum Ausbruch gekommenen Conflicte der geistlichen und weltlichen Behörden, vielleicht nicht mit Unrecht,' auf die Rechnung der Jesuiten zu setzen pflegt. Die zuletzt heraus-\n\n\tgekommene Schrift unter dem Titel: „Die Aufhebung und Wiedereinführung der Jesuiten\", faßt den Gegenstand mit solcher Schärfe auf, daß der.„Czas\" feinen ganzen Zorn darüber ansgießt, aber nicht im Stande ist, die Ausstellungen derselben zu widerlegen.\nKarlsruhe, 2. Jan. (N.Pr.Z.) Der Conflict ist noch immer in der Schwebe. Zwei Ereignisse sind es— wir haben ihrer schon ausführlicher gedacht — welche in jüngster Zeit die kathotische Seite sehr empfindlich getroffen haben. Cs ist dies die Haltung des Domcavitulars Fidelis Harz und die Wahl des Stadtdirectors Burger iv Freiburg zum Museums-Vorstand. Die katholischen Organe geben fich \"viele Mühe, der ganzen Angelegenbeit eine möglichst günstige Seite abzugewinnen. ' Karlsruhe.- (SB. V?.) \"(Die kirchlichen Streitpunkte in Baden.) Um den bedauerlichen Streit zwischen Staat uud Kirche im Großherzogthuu! Baden richtig zu würdigen, ist es von Interesse, die dem Streite zum Grunde liegenden Differenzpunkte zu kennen. Die erste und wichtigste Streitfrage ist die Verwaltung und Verwendung des Kirchen- und Stiftnugs-Vermögens. Dies Vermögen betragt viele Millionen. Es stand bisher unter der gemeinschaftlichen Verwaltung desStacktö und des erzbischöflichen Ordinariats; Verwendungen, die nicht in den Statuten der Stiftungen vorgesehen waren, konnten nur unter beiderseitigem Einverständnis \"geschehen. Jetzt verlangt der Erzbischof die Verwaltung dieses Vermögens uub der Bestimmung über dessen Verwendung allein, weil es der „ganzen Kirche\", d. h. mit andern Worten, der gesammten katholischen Christenheit gehöre. Zweitens handelt es sich um Verleihung der Kirchenpsrüuden. Unter* „Pfründe\" wird uaeft kanonischem Recht die Stiftung verstanden, ans welchem der Kirchenbeamte sein Einkommen bezieht. Die ausschließliche Kompetenz des Erzbischoss zur Uebertragung der Kirchenämter ist in Baden unbestritten. Der Regierung aber stand bisher das Vorschlagsrecht zu, d. h. sie bezeichnete dem Erzbischof für erledigte Psründen Candidaten, unter denen er, wenn gegen ihre Fähigkeit und Würdigkeit kein begründetes Bedezcken zuerheben war, zu wählen hatte. Dieses Vorschlags- oder Präsentationsrecht des Staats will der Erzbischof jetzt nicht mehr anerkennen, vielmehr beansprucht er für sich eine durch nichts beschränkte Befugniß zur Psründenverleihung. Die dritte Frage ist die Seminarfrage. Bisher hatten die Candidaten des geistlichen Standes nur das letzte Jahr vor ihrem Eintritt in diesen Stand im (Priester-) Seminar zuzubringen, wo sie denn auf Grund des ihnen verliehenen landesherrlichen Tischtitels durch den Erzbischof zu Priestern geweiht wurden. Jetzt will der Erzbischof Semmarien. (Seminaria piierorum) errichtet wissen, wo die für den geistlichen Stand bestimmte!' Knaben vom zwölften Lebensjahre ab nnter seiner alleinigen Aufsicht und Leitung erzogen werden. Bei diesem Punkte beruft sich der Erzbischof auf die Beschlüsse des Trientiner Concils. Viertens find die Candidaten für geistliche Pfründenstellen bis jetzt von der Staats- nnd Kirchen-Behörde gemeinschaftlich geprüft worden. Auch diese Prüfungen will der Erzbischof jetzt allein haben nnd er verweigert selbst die 'Zulassung eines Reglernngs-Cornunssairs zu denselben.- Diese vier Streitpunkte dürfen als die wichtigsten angesehen werden. Die weiteren Differenzen find vielleicht\" weniger schwierig anszugleichen, wenngleich sie keineswegs als unerheblich erachtet werden können. Die Staatsregierung verlangt (wie bisher) und der Erzbischof verweigert: 1) die Genehmigung des Staats zu allen kirchlichen! Erlassen, welche in staatliche oder bürgerliche Verhältnisse eingreifen; 2) die Genehmigung des Staats zur Vollstreckungschwerer Strafen (wie Entsetzung oder Versetzung von Geistlichen), welche von dem Erzbischof ausgesprochen werden; 3) die Mitwirkung des Staats bei der Aufsicht über den Religionsunterricht; 4) die Zustimmung des Staats zur Erricktung von Klöstern, kirchlichen Orden oder Vereinen; 5) die Nothwendigkeit der landesherrlichen Bestätigung bei Ernennung des General-Vicars, der Mitglieder des Ordinariats, der Dekane und der IPfarrer. Man sieht leicht, jeder einzelne dieser neun Streitpunkte ist für die Staatsgewalt in Baden von weittragender Wichtigkeit und es wird schwer seyn, eine Ausgleichung cherbeizUführen, wenn diese etwa bloß darin bestehen soll, daß die Staatsregierung die Forderungen des Erzbischoss ganz oder doch dem größten Tbeile nach anerkennt. Es würde \"dock kaum etwas Anderes heißen, als die Staatsgewalt i&gt;er kirchlichen unterordnen und den Erzbischof zur obersten Autorität im Lande machen, die den katholischen Unterthanen, nach dem Wortlaute des Freiburger Hirtenbriefs, sagt, ob eine Anordnung der weltlichen Obrigkeit eine erlaubte ist\" oder nicht und ob der katholische Unterthan ibr Gehorsam schuldig ist oder nicht.\nPforzheim, 30. Dec. (N. Pr. Ztg.). Ein bedeutungsvoller Schritt ist in Betreff des neuesten Erlasses des Hrn. Erzbischoss von SeiteN des hiesigen katholischen Kirchenvorstandes ersolgt. In einer von sämmtlichen Mitgliedern desselben unterzeichneten Eingabe an ihren Geistlichen, der, beiläufig gesagt, nicht bloß bei \"seiner eigenen Gemeinde in hoher Achtung steht, erklären dieselben, nachdem sie ihr tiefes Bedauern über den eingetretenen kirchlichen Conflict, insbesondere aber über die den katholischen\n\n\tGeistlichen zugegangene Weisung, jenen Conflict zum Gegenstand ihrer Kanzelvortrage zu machen, ausgedrückt, daß sie, wenn jene aus die Kanzel durchaus nicht gehörenden und den Gemeinde-Gliedern in keinem Falle zur Erbauung dienenden, sondern im Gegentheil das kirchliche Leben der Gemeinde in hohem Grade gefährdenden Borträge gehalten würden, nicht nur die Kirche nicht besuchen, sondern auch ihre Stellen als Kirchenvorstände sammt und sonders niederlegen würden.\nManheim, 30. December. (B. N.) Die Geistlichkeit geht immer weiter. Gestern sollte hier ein Kind getauft werden, aber der Kaplan Liebler weigerte sich, es zu tanfen, weil der eine Pathe eiu Nichtkatholik war!\nAus Baden. (8.N.) Der excontmnnicirte Ober-Kirchenrath hat folgende Verfügung erlassen: „Großherzoglich katholischer Ober-Kirchenrath. Karlsruhe, am 18. November 1853. Vorläge der Acten des Jntercalar-Rechnungswesens der katholischen geistlichen Pfründen betreffend. Beschluß: An sämmtliche Großherzogliche Bezirksämter zu erlassen: Nach § 32 a. der diesseitigen Dienstweisung für die Jntercalar-Rechner katholischer geistlicher Pfründen vom 30. Mai 1848 sind die Gebühren der Pfarr-und BeneficiatSvenveser jedenfalls nur aus diesseitige Ermächtigung durch das Großherzogliche Bezirksamt anzuweisen. Man sieht sich veranlaßt, hieraus mit dem Anfügen aufmerksam zu machen, daß man bei Prüfungen der Jntercalar-Rechnungen jede ohne solche Ermächtigung an einen Psarr- und Beneficiumsverweser geleistete Zahlung als aus Kosten des Jntercalarrechners geschehen behandeln werde, wovon sowohl die bereits ausgestellten Jntercalarrechner, letztere jeweils bei der Verpflichtung, urknndlich in Kenntniß zu setzen sind. Prestinari.\"\n(B. M.-Z.) In Freiburg wurde am 27. Dec. durch Erkenntniß Großherzvgl. Landamts Freiburg, Frhr. Heinrich, v. Ättdlaw von Hugstetten in eine Geldstrafe von 150 Fl. verfällt, weil derselbe in seiner Ortschaft und Umgebung eine Adresse an den Prinz-Regenten veranlaßte, welche' unter Anderem Se. Königl. Hoheit dahin bestimmen sollte, „die Verfolgungen gegen die katholische Kirche\" einzustellen. Obgleich Hr. v. Andlaw darum es möchte diese Geldstrafe in eine Gefängnißstrafe umgewandelt werden, so wurde diesem Gesuche um ein Märtyrerthum von dein untersuchenden Beamten (Oberamtmann v. Chrismar) nicht stattgegeben.\nEisenach, 1. Januar. (B. N.) Die Frau Herzogin von Orleans schwebte gestern in Lebensgesahr. In Begleitung einer Hofdame und des Generals Beanvoir (noch aus den Zeiten Louis Philipps, dessen Kriegsminister er war, bekannt) hatte sie eine kleine Schlittenfahrt unternommen. Allein etwa eine Stunde von der Stadt riß sich eine.-Schraube von der Deichsel los, so daß die Pserde diese nicht mehr halten konnten, sich bäumten und den Schlitten umwarfen. Wäre der Vorfall einige Schritte weiter in der Nähe der großen Felsenwände geschehen, die Herzogin, mit Vehemenz an diese geschleudert, hätte das Leden einbüßen können. Ein zufällig herangekommener Schlitten aus der Stadt nahm die Erschreckte!' aus und führte sie glücklich nach der Stadt zurück, während die Pferde von ihrem Schlitten durchgingen nnd erst ganz in der Nähe der Stadt, wo sie sich in Gesträuch verstrickt hatten, zum Stillstand gebracht werden konnten.\nStuttgart, 29. Dec. (H. C.) Wie man hier in wohlunterrichteten Kreisen bestätigen hört, ist die Angabe der „Allg. Z.\", daß Prinz Napoleon, Sr. Maj. des Königs von Württemberg, sich mit der ältesten Prinzessin Tochter des Markgrafen Wilhelm von Baden, Oheims des Prinz-Regenten, vermählen wird, vollkommen begründet. Die Prinzessin Sophie, die im April kommenden Jahres 20 Jahr alt wird, ist eine Nichte unserer Königin , deren jüngste Schwester, die Prinzessin Elisabeth, mit dem Markgrasen Wilhelm von Baden vermählt ist"}, {"msg_id": 91727, "doc_id": 136421, "date": "1857-11-02", "heading": "Groszbritannien und Irland.", "text": "\tLondon, 7. November. (Zeit.) Französtschen Blättern wird auS London vvm 6. Abends gemeldet, daß die Regierung von China den Engländern am 12. September den Krieg erklärt, und d.ist Fei«*» seligkeiten schon vorher begonnen hätten. Da ohne Zweisel ekne so wichtige Nachricht auch von andern Seiten her besprochen werden dürste, so t)i wohl zu beachten, daß dte Englischen Blätier bis zum 7. gar keine Erwähnung derselben enthüllen. ШМ scüheren Engllschen Nachrichten stimmt allerdings eine Franzöfische lZorreipoi.denz aus Hongkong in den Hauptlachen überein, indem ste beschreibt, wie die Angelegenheiten dort von Tag zu Tage verwickelter werden. Der Ausstand gegen die Kaiserlichen scheint keineswegs, wie nur der letzte Korrespondent der „Times\" eS dargestellt hatte, dem Aussterben nahe zu seyn. Auch herrschte HungerSnoth an der ganzen Küste von Tschi-Li bis Kanton, indem Schwärme von Inseelen sich aus die Erndle herabgelassen hatten. I» Hongkong kostete der Reis fünf« mal so viel als gewöhnlich, und am ausfallendsten war der große Mangel an baaren Umsatzmitteln, da doch gerate so sehr bedeutende Baarsendungen von Europa nach Ehina gemacht worden. Alle diese Schwierigkeiten der Regierung sollten aber doch gerade erwarten lassen, daß sie nur um so mehr dahin streben werde, den Krieg mit England zu vermeiden.\nLondon, 9. November. (St.-A.) Heute früh ist ein Detachement deS 60. Scharsschützen-Regiments von Chatham nach Gravelend abgegangen, um fich an Bord des „Jndomitable\" nach Madras einzuschiffen.\nDte Dampferflotte der Peninsular and Oriental Company erhält demnächst einen nicht unbedeutenden Zuwachs. Bereits ist vorgestern ein ihr zugehöriger, in Glasgow gebauter neuer Dampfer, „NemestS\" mit Namen (2600 Tonn. Last und 600 Pserdekrast). in Souihampton angekommen; drei andere im Bau begriffene Dampfer der Gesellschast, der „BenareS\", dte „Salsetle\" und der „Northam\", schreiten rasch  entgegen.\nZu dem großen Sheffielder Bankerott (die Eisenwaarenhmtdlung Naylor, Vetters und 'Comp, mit З'/z Mill. Thlr.) kommt jetzt eines der bedeutendsten mit Amerika handelnden Häuser, Dennistoun u. Co. zu Glasgow, London und Liverpool mit 14 Mill. Thlr. Man kann aus diesen Summen die Menge der einzelnen Gewerbtreibenden abnehmen, welche unter ihren Verlusten zu leiden haben. Dazu wahrt die eigentliche Ursache des Uebels noch immer fort, da jeder nach Amerika gehende Dampfer seine Million Thaler in Baarem mitnimmt, welche sich in der drüben herrschenden Geldklemme nock vortheilhafler verzinsen als hier. Laßt das Amerikanische Geldbedürfniß nicht bald nach, so wird auch England einen Massenbankerott nicht anders als durch eine unbeschränkte Ausgabe vor der Hand uneinlöslicher Banknoten vermeiden können. So sehr sich die Englische Solidität gegen die Anwendung eines solchen Auskunstsmittels sträubt, so wenig möchte, genau besehen, ein so ungeheuer reiches.Land damit zu waa/n haben. Falls nicht ganz besonders schwere Zeiten eintreten, wird bald wieder Silber genug in die Kauen seiner betriebsamen Kaufleute zurückfluthen, um die Bank zur Einlösung ihrer Scheine zu besähigen. Selbst in einem so bedrohlichen Augenblick wie der\n\n\tgegenwärtige, wo sich das Geld natürlich dem Handel möglichst zu j entziehen sucht, kann man seinen Vorrath im Lande noch immer an j der Thatsache ermessen, daß die dreiprocentigen Englischen Staats- | schuldscheine nicht tiefer als auf 89 gefallen stnd.\nDie Einwohner deS vornehmen SiaotibeileS „ 'elgravia\" gehen ; mit einer Petition an daS Parlament um. in welcher ste um die end- | liche Abstellung einer Marler bitten, der fie fast anhaltend unterworfen zu seyn fich beklagen. Sie meinen die Italienischen Leierkastenmanner in ben Slraßen. Ihre Zahl soll einige Tausend betra- 1 gen und vor ihnen giebt es in der That keine Flucht tn der ganzen ! Stadt. Die Gunst der Köchinnen bringt ihnen Summen ein, welche für Leute ihres Standes und ln Italien kleine Vermögen find. Aber die Steuer an Ohrenzwang, welche fie den Herrschasten dazu auslegen, ist wirklich kaum erträglich.\nLondon, 10. November. (St.-A.) Auf dem gestrigen LordmayorS-Banket erklärte Lord Palmerston, obschon man- eine große Anzahl j Truppen nach Indien gesandt habe, so sey dte Zahl der Soldaten in i England dennoch eben so groß, wie vor Ausbruch der Jnsurrection. Keine fremde Nation werde steh dem Wahne hingeben, daß fie jetzt ! England gegenüber wegen dessen mllltauiicher Schwäche fich einen anmaßenden Ton erlauben dürfe. Zwischen Lord Canntng und Sir ■ Colin Eampbell herrschte Eintracht. Eine strenge Bestrasu.ig der Slpahis sey nöihlg; ViScounl Eanning befitze daS Vertrauen der Regierung. (Diese telegraphische Depesche muß in den aus die hei- ' mische Armee bezüglichen Worten wohl nicht ganz genau seyn, da die 25.000 Mann und darüber, welche aus England direct nach In- \\ dien entsendet wurden, durch die bisherigen Werbungen noch lange ! nicht ersetzt find. Wahrscheinlich hat Lord Palmerston die „Milizen\", eine Art ireiwilliger Landwehr, gemeint, die für gewöhnlich nicht zur i Armee gezählt werden.)\nDte Western-Bank von Schottland, welche hundert Zweigbanken in 1 jenem Theile des vereinigten Königreichs mit einem Capital von 5 bts I 6 Mill £ batte, stellte ihre Zahlungen ein.\nLondon, 10. November. (Tel. Bur.) Die Herzogin von Nemours ist heule Morgen, am zehnten Tage nach ihrer Entbindung, gestorben. (Victoria, Herzogin von NemourS, Gemahlin des Prn zen Ludwig von Orleans, Herzogs von Nemours, war am 14 Februar 1822 geboren und eine Tochter deS Herzogs Ferdinand von Sachsen- ! Kodurg-Gotha. Die Verewigte war am 28. October von einer Prinzeistn entbunden und halle drei ältere Kl der, zwei Söh-e und eine Tochler. Seit 1848 pflegle dte Herzogliche Familie in England zu verweilen."}, {"msg_id": 32647, "doc_id": 61588, "date": "1839-09-30", "heading": "München, den 2. October.", "text": "München, den 2. October.\n\n\tGestern Nachmittag traf I. K. H. die Frau Herzogin von Leuchlenberg mit ihrer Z?rmzessin Tochter aut Frankreich roicder hier ein. — Dem Bernehmen nach leidet Se. Maj. der König noch immer an den Folgen der Grippe, wird indeß am 9. hier eintreffen, um der Enthüllung der Reiterstatue auf dem Wiltclsbachcr Platze beizuwohnen.\nHomburg, den 2. October.\nDie Vermählung de« regierenden Fürsten Rcuß zu Graitz mit der Prinzessin Karoline, ältesten Tochter de« Prinzen Gustav zu Hessen, fand am gestrigen Tage hier statt"}, {"msg_id": 88955, "doc_id": 134318, "date": "1857-05-03", "heading": "Aus Lübeck, den 11. Mai, wird der „H. B. H.\" gemel", "text": "Altenburg, 10. Mai. (N. Pr. A.) Ihre K. H. die Frau Groß, sürjtin Kon staut in von Rußlaad ist nebst ihrem Vater, Herzog Joseph zn Sachsen, und ihrer Schwester, Prinzesstu Therese, wieder hier eingetroffen, um etwa 14 Tage hier zu verweilen und später mit ihrem Gemahl von Hannover aus in EmS zusammenzutreffen, wo die Erlauchte Frau eine Brunnenkur gebrauchen wird. Zu Ende der nächsten Woche erwartet man hier auch die Ankunft Ihrer Maj. der Königin von Hannover und Ihrer Kaiserlichen Hoheit der Frau GroßherzogtN'Mutter von Weimar.\n"}, {"msg_id": 9272, "doc_id": 18076, "date": "1815-06-26", "heading": "Mainz, den 15. Juni.", "text": "Mainz, den 15. Juni.\n\n\tVorige Nacht ist hier der Erzherzog Palatinus bei seinem Durchl. Bruder, dem Erzherzog Karl, angekommen, und wird morgen einen Besuch an dem Hofe von Weilburg ablegen. Dieser Prinz wird sich, dem Vernehmen nach , in kurzem mit der Prinzessin v. Anhalt Berenburg Schaumbürg vermahlen"}, {"msg_id": 113788, "doc_id": 157643, "date": "1862-09-22", "heading": "Deutschland.", "text": "Gotha, 26. (14.) September. sGoth. Ztg.j Nach soeben aus Wien eingetroffener Nachricht ist daselbst gestern Nachmittag die Prinzessin Antonic von Sachsen-Koburg-Gotha, geb. Prinzessin von Cohary, Wittwe des Prinzen Ferdinand von Sachsen-Koburg, plötzlich verschieden. Die hohe Verstorbene war die Mutter des Königs Ferdinand von Portugal und der Prinzen August und Leopold von Sachsen-Kobnrg.\n"}, {"msg_id": 61503, "doc_id": 105974, "date": "1851-03-15", "heading": "Rom, 9. März. Die Regierungen von Oesterreich und ", "text": "Rom, 9. März. Die Regierungen von Oesterreich und Frankreich find über die Gräuzpunkte für ihre im Kirchenstaate stationirten Garnifonen nunmehr definitiv dahin übereingekommen, daß künftighin die Oesterreichischen Truppen ben Bezirk Otricoli, die Französtschen Civita-Castellana nicht überschreiten sollen.\nM iMii, 12. März. Dem Vernehmen nach sind zwei starke Räuberbanden bei Ricti und Biterbo erschienen. 3 Infanterie-Compagnieen und &gt; 50 Französische Dragoner find sofort nach de» bedrohten Plätzen aufgebrochen.\nHeute kam es zwischen Französischen und Römischen Artilleristen zn einem blutigen Streite, wobei mehre Franzosen verwundet wurden, und ein Maler, der beschwichtigend einschreiten wollte, gefährlich getroffen ward.\nNeapel, 10. März. So eben. 63/4 Uhr abends, sind Se. Königliche Hoheit Prinz Leopold Johann Joseph vonßourbon. Fürst von Salerno und Königl. Prinz Beider Sicilien. mit Tode abgegangen. Der verewigte Fürst war am 2. Zuli 1790 zu Palermo geboren . vermählte sich am 28. Zuli 1816 mit Ihrer K. K. Hoheit der Erzherzogin Marie Clementine von Oesterreich. Tochter des Kaisers Franz I Er hinterläßt nur eine Tochter, die Prinzessin Caroline St. Hoheit. Gemahlin de&lt; Herzog» von Aumale.\n\n\tItalie"}, {"msg_id": 90475, "doc_id": 135370, "date": "1857-08-03", "heading": "Deutschland.", "text": "Dresden, 11. August. (St.-A.) Ihre Majestäten der König und die Königin und Ihre Königliche Hoheiten der Kronprinz, Prinz Georg, sowie die Prinzessinnen Sidonie, Amalie und Auguste wohnren heute Vormittag um 11 Uhr in der hiefigen katholischen Hoskirche den feierlichen Exequien für den höchstseligen König Friedrich August 11. bei.\nBiebrich, 10. August. (N. Pr. Z.) Se. Hoheit der Herzog ist heute Morgen in Begleitung des Prinzen von Solms hier angekorn« men. Ihre Hoheit die Frau Herzogin wird morgen von Rumpenheim hierher zurückkehren. Prinz Nikolaus reiste verflossenen Sonnabend nach Brückenau zum Besuch Ihrer Majestät der Kaiserin von Rußland, wohin ihm Se. Hoheit der Herzog in einigen Tagen folgen wird.\n"}, {"msg_id": 90225, "doc_id": 135191, "date": "1857-07-19", "heading": "Berlin, 28. Juli. (N. Pr. Z.) Ihre Majestät die Kö", "text": "München, 28. Juli. (Tel. Bur.) Der Kronprinz von Neapel hat fich mit der jünger« Tochter deS Herzogs Maximilian Joseph in Bayern (Schwester der Kaiserin von Oesterreich) verlobt.\n"}, {"msg_id": 36080, "doc_id": 67705, "date": "1842-01-20", "heading": "Aus dem Haag, vom 23. Januar.", "text": "Aus dem Haag, vom 23. Januar.\n\n\tDas „Journal de la Hayc\" meldet: „Gestern ist Herr v. Wegner, Kammerherr des regierenden Groß-Herzogs von Sachsen-Weimar, von Seiner Majestät dem Könige in einer Audienz empfangen worden. Herr v. Wegner war beauftragt, im Namen seines Souverains und für den Prinzen Carl Alexander August Johann, Erbgroßherzog, um die Hand Ihrer Kön. Hoheit der Prinzessin Sophie der Niederlande anzuhalten. Bei dieser Gelegenheit war großes Diner bei Hofe.\" (S. K. H. der Erbgroßherzog ist am 24. Juni 1818 und I. K. H. die Prinzessin Sophie am 8. April 1824 geboren."}, {"msg_id": 70609, "doc_id": 117326, "date": "1853-08-08", "heading": "Wien, 13. August. (B. N.) Die Rückantwort der Pfor", "text": "\tWien, 14. August. (N. Pr. Z.) Se. Maj. der Kaiser ist schon gestern Abend nach Ischl abgereist, wohin ihm seine durchlauchtigste Mutter, die Frau Erzherzogin Sophie, mit seinen Brüdern, den Erz-Herzogen Karl Ludwig und Ludwig. Joseph XX. HH., schon gestern Morgen v««ge«B waren. Ihre Kaiserl. Hoheit die Frau Herzogin Marie HeWiette vou Brabant ist hecke Morgen um 8 Uhr mit Gefolge ans der KordbalM nach Brüssel abgereist.\n"}, {"msg_id": 69129, "doc_id": 115769, "date": "1853-04-21", "heading": "Deutschland.", "text": "Berlin, 30. April, l?.. Pr. Z) sLudwig Tieck ist heimgegangen.! Der älteste Sohn des ehrsamen SeilermeisterS i» der Neßstraße hier ist gestern Morgen nach l&gt; Uhr nach jahrelangem schwerem Leiden in dem dekannten einstöckigen grauen Hause in der FriedrichSstraße. das der Realschule gehört, verschieden. Die jüngeren Geschwister waren dem Meister Ludwig verangegangen. Zuerst die schöne geniale Schwester Sophie Vernhardi-Knorriug. vor wenigen Zähren der Bruder Christian Friedrich, der Bildhauer; auch die geliebte älteste Tochter, die hochbegabte, ernste Dorothea. hatte der Dichtergreis verloren. und die ihm allein noch gebliebene Tochter AgneS stand einsam am Sterbebette deS Vaters. Der Tod Tieck's war so lange vorausgesehen und kommt nun doch unerwartet, und Jeder gedenkt mit tiefer Rührung, was der Heimgegangene ihm gewesen, und vergessen wird ihn Keiner, aus dem der milde Stahl seiner schönen klugen Augen je geruht; vergessen wiid ihn Keiner, der eS gesehen, wenn die von Alter und Krankheit gebrochene Greisengestalt sich ausrichtete in dem Lehnstuhl und das helle überlegene Lächeln um den seinen Mund spielte nnd deS Gedankens Herrlichkeit leuchtete von der hohen stolzen Stirn.\nDessau, 28. April. (N. Pr. Z) Nachdem heute Morgen gegen 12 Uhr Se. Maj. der König von Preußen. Se. Königl. Hoheit der Prinz von Preußen und Ihre Königl. Hoheiten der Prinz Friedrich Wilhelm, der Prinz Friedrich, der Prinz George und Se. Königl. Hoheit der Herzog Wilhelm von Mecklenburg hur eingetroffen, fand gegen 7 Uhr im großen Saale deS hiesigen Herzoglichen Schloss,» die Vermählung Ihrer Hoheit der Prinzeß AgneS von Anhalt mit Sr. Hoheit dem Erbprinzen Ernst zn Sachsen-Altenburg ganz in der vorher von Seiner Hoheit dem Herzoge durch das Programm angeordnden Weise statt"}]