[{"msg_id": 198221, "doc_id": 280552, "date": "1887-02-13", "heading": "Erdbeben in der Riviera und in Griechenland.", "text": "Paris. 24. (12.) Februar. Durch das gestrige Erdbeben sind in Nizza gegen K 0 Häuser mehr oder minder beschädigt; einige stürzten sogar gänzlich ein. Zwei Personen wurden getödtet und ungefähr zehn verwu»det. Die Panik war furchtbar. Gegen 15.000 Personen flüchtete» aus Nizza und Umgegend. Tausende von Menschen eampirten im Freien. In Mentone sind gegen zehn Häuser eingestürzt und ca. 150 beschädigt, wobei viele Menschen verwundet worden sind. In San Nemo selbst sind keine Unglücksfälle vorgekommen, dagegen stürzte in dem benachbarten B a j ar d o die Kirche ein, gegen 300 Menschen unter ihren Trümmern begrabend. Cannes ist verschont geblieben. Wie die „Agence Havas\" sagt, hat die italienische Riviera mehr als die sranzösische gelitten, dortselbst soll die Anzahl der Um» gekommenen groß sein. Tie Erdstöße wurden bis Lyon und Genf verspürt. Heute früh wurden in Nizza wiederholte aber schwache Erdstöße verspürt. (Nord. T.-A.)\n"}, {"msg_id": 185245, "doc_id": 257819, "date": "1881-03-07", "heading": "Karlsruhe, 17. (5.) März. Der Krön-Prinz von Schwe", "text": "Neapel, 16. (4.) März. Nacht» fand in Casamic c i o l i abermals ein heftiges Erdbeben statt, welches den Einsturz weiterer Häuser verursachte. In Laccoameno und Serrosontana wurde gleichfall» ein Erdbeben verspürt. Einige Häuser wurden stark beschädigt. Verluste an Menschenleben find nicht zu beklagen.\n(W. T.-B.)\n"}, {"msg_id": 40924, "doc_id": 76737, "date": "1844-11-14", "heading": "Newyork, den 23. October.", "text": "Newyork, den 23. October.\n\n\tEin furchtbarer Orkan hat in der Nacht vom 18. auf ben 19. schreckliche Verheerungen an zahlreichen Orten angerichtet, zu Boston, zu Philadelphia, am meisten aber in Buffalo und auf dem Ericsee. Au Philadelphia nß der Sturmwind zwei im Bau begriffene Häuser zusammen, doch ging kein Menschenleben dabei verloren. Auch zu Buffalo stürzte eine Anzahl Häuser ein, andere wurden überschwemmt von den ausgetretenen Gewässern, zahlreiche Segel- und Dampfschiffe gingen auf dem Ericsee zu Grunde, und man schätzt die Zahl der bei dieser unglücklichen Katastrophe Umgekommenen auf 100—200. Bei de« letzten Nachrichten zählte man bereit« 37 Leichname, von 14 Männern, 10 Frauen und 13 Kindern. Unter den Opfern befand sich eine Mutter, wie ihr Name Stolliken zu zeigen scheint, eine Deutsche, mit ihren drei Kindern. Zwei ganze Familien, auS 14 Personen bestehend, wurden vermißt, und manfürchtele, unter den Trümmern nur ihre Leichname wiederzufinden. Auch eine große Anzahl von Thieren war umge-\n\n\tkommen, theils im Wasser, theils unter den einstürzenden Gebäuden, und der Orkan wüthete noch immer fort"}, {"msg_id": 1177, "doc_id": 2281, "date": "1804-02-20", "heading": "Malaga, den 14. Jan.", "text": "Malaga, den 14. Jan.\n\n\tNicht genug, daß wir von der schrecklichen Seuche heimgesucht worden, haben wir hier gestern Abend auch ein starkes Erdbeben gehabt, dessen Stöße vorige Nacht um 1 und heute Morgen um 7 Uhr wiederholt wurden. Vier Häuser sind eingestürzt, viele andere beschädigt, und mehrere größere Gebäude aus ihren Grundfesten gerückt. Zum Glück sind nur wenige Mensche» beschädigt worden. Bei dem Abgehen der Post herrschte aber die größte Besorgnifi. Die Luft ist dunkel und ungestüm. Man befurchtet neue Erdstöße, und die Einwohner flüchten haufenweise aufs freie Feld.\n\n\tAlmuten dieses hatten wir hier ein fürchterliches Unqewittcr mit Donner und großen Hagclschlossen"}, {"msg_id": 13729, "doc_id": 25610, "date": "1821-03-16", "heading": "Amsterdam, den 9. März.", "text": "Amsterdam, den 9. März.\n\n\tAus Surinam ist uns hier die Nachricht geworden, daß zu Paramaribo eine schreckliche. Feuersbrunst statt gefunden habe. Am Sonntags den 2isten Januar, entstand das Feuer in der Küche eines kleinen Hauses. Achtzehn Stunden wüthete dasselbe trotz allen Bemühungen des £crschtsis fort, und verzehrte in dieser'Zen nicht minder als dreihundert und einige neunzig Häuser. Unter diesen befinden sich große Speicher, die neugebaute Reformir-\n\n\tU und die Katholische Kirche, daS Ыи gerwachthaus und andre, welche sammtlich ein Raub der Flammen geworden. Außerdem vermißt man einige Menschen, die wahrscheinlich in der schrecklichen Glut ihren Tod gefunden haben. Man schätzt den Schaden auf 7 bis 8 Millionen"}, {"msg_id": 67301, "doc_id": 113524, "date": "1852-11-01", "heading": "Berlin, 9. November. Wie das „C.-B.\" meldet, wird ", "text": "Königsberg, 6. November. Heute Morgen brach in den auf der Lastadie befindlichen Speichern Feuer aus. Trotz aller Bemühungen der Löschanstalten konnte man desselben nicht Herr werden. Schon war 12-pfündiges Geschütz aufgefahren, um durch Einschießen der Nachbarspeicher dem Feuer Einhalt zu thun, als sich die Wuth des Elements an zwei massiven Speichern brach, und der Brand gedämpft wurde. Es sind 14 gefüllte Speicher theils niedergebrannt, theils erheblich beschädigt. Menschenleben sind nicht zu beklagen. Die abgebrannten Speicher sind mit 558.000 Thlr. in mehren größeren Feuerversicherungs-Gesellschaften versichert.\n"}, {"msg_id": 7157, "doc_id": 13495, "date": "1811-12-30", "heading": "Florenz, den 5ten Dezbr.", "text": "Florenz, den 5ten Dezbr.\n\n\tDie Gegend von St. Marcello, unweit Pistoja, hat ein hartes Schicksal gehabt. ÄM26sten November erhob sich ein Sturm, der zo Stunden mit immer gleicher Heft tigkeit anhielt. Er war so tobend, daß er die stärksten Bäume entwurzelte oder absprengte, ganze Häuser umwarf, eine Menge Dächer wegnahm und die Fensterscheiben zerschmetterte. Um die Angst und den Jammer der Einwohner vollständig zu machen, entstand, man weiß noch nicht durch welchen Zufall, in dem Kastanienwalde bei Lizzano Feuer. Mit Blitzesschnelle verbreitete der Orkan die Flammen längs der Landstraße, die von Livorno nach Modenst führt, und bald brannte auch das Ks«fu&gt;w*«re \"«f den benachbarten Hügeln und Bergen 2 Meilen weit. Das Schloß Lizzano, das mitten in dieser Gegend liegt, glich des Nachts einem prächtig beleuchteten Theater. Endlich sammelten sich die sämmtlichen benachbarten Gemeinden, den Aufforderungen ihrer Maires und Oarrer gemäß, und thaten dem Brande dadurch Einhalt, daß sie Gräben zogen und das niedere Buschwerk um die Brandstätte herum umhieben. Der Schade, welchen die ganze Gegend erlitten hat, ist übrigens sehr groß"}, {"msg_id": 21716, "doc_id": 40869, "date": "1831-04-02", "heading": "Aus dem Haag, den 1. April.", "text": "Aus dem Haag, den 1. April.\n\n\tCs war Dienstags Mittags um 12z Uhr, als das Artillerie-Laboratorium „Stvelemat\", in Bergen vp Zoom, in welchem mehrere Kanoniere beschäftigt und worin über 2000 Pfund Pulver angehäuft waren, in die Luft flog. Da das Gebäude nur wenige Schritte von den Wohnhäusern der Stadt entfernt lag, so ist auch hier ein unermeßlicher Schaden angerichtet worden. Fast sammtliche Fensterscheiben in der ganzen Stadt sind gesprungen, beinahe alle Dächer sind beschädigt, viele Mauern baufällig gemacht und namentlich in der lieben Fraueustraße mehrere Häuser umgeworfen worden. Näheren Angaben zufolge haben ungefähr 26 Menschen, meistensMilicairs, dabei das Leben verloren; 14 werden noch vermißt und sind entweder unter dem Schutte begraben oder mit dem Gebäude selbst in die Luft geflogen. Ungefähr 80 Menschen sind außerdem schwer oder leicht verwundet worden. Wunderbar ist es, daß nicht noch mehr «Menschen ihr Leben verloren, da gerade, als die Crplvsion erfolgte, zwei Kompagnieen der Utrechter Schutterei in der lieben Frauenstraße aufmarschirt standen,und dort die Kugeln, so wieGemauer und Steine, von allen Seiten herunterstürzten. Die L- und 12pfündigen Kugeln flogen bis in die entferntest gelegenen Stadtviertel, und drangen oft durch das Dach bis zur untersten Wohnung. Der verursachte Schaden ist unberechenbar groß. Die Veranlassung des Unfalls ist noch nicht bekannt; wahrscheinlich nnirde er durch Unachtsamkeit herbeigeführt. Der General – Auditeur in Bergen op Joom hat eine gerichtliche Untersuchung eingeleitet. (Pr. Sc.-Ztg."}, {"msg_id": 202667, "doc_id": 289703, "date": "1888-12-31", "heading": "Neueste Nachrichten.", "text": "\tBerlin. 10. Januar (29. December). Fürst Bismarck ist wie die ,Tägl. Rundschau\" meldet, heute Abend in Berlin angekommen. Er reiste, entgegen dem Rathe seines ArzteS. Mittags mit dem 12-/, Uhr von Friedrichsruh abgehenden Zuge nach Berlin ab, um an den bevorstehenden Colonialdebatten im Reichstage theilzunehmen. Der HauShalt in Friedrichsruh wird bis auf Weiteres aufgelöst. Jedenfalls wird der Fürst fich nur kurze Zeit in Berlin aufhalten, um sodann seinen Frühjahrsaufenthalt wahrscheinlich in Varzin zu nehmen.\nBerlin, 10. Januar (29. December). Die nähere Bekanntgabe der 24 verdachtfälligen Punkte in der Veröffentlichung Geffcken's steht, nach Mittheilungen der „Hamb. Nachr.\". un. mittelbar bevor. Die freifinnige Fraction de. reitet eine Interpellation wegen deS Falls Geffcken vor.\nKopenhagen, 6. Januar (24. December). Der Kronprinz und die Kronprinzessin begeben fich am 17. (5.) Januar nach Stockholm, um an der Feier deS 60. Geburtstages König Oskars theilzunehmen. (Nowosti.)\nRsm. 10. Januar (29. December). Der Kriegsminister erhob gegen die »Gazetta di\n\n\tBinezia\" und andere Zeitungen, welche über die Unterredung berichteten, worin der zur Disposition gestellte General und Deputirte Matter schwere Anklagen gegen die obersten Militärbehörden vorgebracht hätte, die VerlenmdungSklage. Der Unterstaatsfecretair de« Kriegsministeriums General Corretto leitete ebenfalls gegen einige Zeitungen, welche gegen ihn in dieser Angelegenheit Beschuldigungen erhoben, den Proceß ein.\nLondon, 10. Janvar (29. December). Der Berliner Korrespondent des .Daily Telegraph\" erklärt, er sei autorifirt, zu melden, daß wegen der Affaire Morier keine officiellen Schritte seiteu« des Berliner oder Londoner CabinetS geschehen.\nBelgrad. 10. Januar (29. December). Do« amtliche Blatt veröffentlicht die Ukase deS Königs, durch welche der bisherige diesseitige Gesandte in Wien, Bogic«vicS. in Disponibilitüt versetzt und StaatSrath Milan Petronijevic zum Gesandten in Wien ernannt wird.\nRewyork, 9. Januar (28. December). (Nähere Meldung über den Cyklon.) In Pennsylvanien wüthete heute ein furchtbarer Cyklon, der beträchtlichen Schaden anrichtete. Aus Reading werden 50 Todesfälle gemeldet. In Pittsburg wurde ein im Bau begriffenes Gebäude niedergeriffen. Die Trümmer fielen auf die nahestehenden Häuser, welche dadurch zerstört wurden. Bisher sollen 23 Personen, von denen 4 todt «nd mehrere schwer verletzt, au» den Trümmern herausgeschafft worden sein"}, {"msg_id": 190881, "doc_id": 267454, "date": "1884-02-13", "heading": "Neueste Nachrichten.", "text": "\tPrag. 22. (10.) Februar. Die Czechen richten an den Papst eine Massen-Petition, er möge anordnen, daß die deut« schen Geistlichen Böhmen» auch die Kenntniß deS Czechischen erwerben müssen. (D. Z.)\nPest, 22. (10.) Februar. Unter Graf Ferdinand Zichy'S Führung verbünden fich 70 Oberhausmitglieder mit der gemäßigten Opposition im Unterhause, um bei den nächsten Wahlengegen das Ministerium Tisza auszutreten. (B. Z.)\nPest, 23. (11.) Februar. Die Hinrichtung der drei Mörder Majlath's hat heute früh stattgesunden. (W. X..8.)\nLondon. 23.(11.) Februar.'Der Sprecher deS Unterhauses kündigte an, daß er zu seinem Bedauern sein Amt niederlegen müsse. Der Premier Gladstone theilte hiernach mit, er werde am Montag ein Dankesvotum für den Sprecher beantragen, sowie den Erlaß einer Adreffe an die Königin, in welcher um eine Auszeichnung des Sprechers gebeten werden soll. (SB. T.-B.)\nNewyorl. &gt;2. (10 ) Februar. Der Staat«, seeretair Frelinghuhsen hat dem Repräfentantenhause von Nordamerika empfohlen, künftighin ähnliche Resolutionen wie die in Betreff vr. Lasker'S aefaßte vor deren endgiltiger Annahme dem Ausschüsse sür auswärtige Angelegenheiten zurßegutachtung zu überweisen. (Post.)\nNewyort. 22. (10.) Februar. Weitere Nach« richten über den Wirbelfturm in den Süosta a t e n bestätigen die entsetzlichen Meldungen vollständig. Die heimgesuchten Districte find gänzlich verwüstet, einige kleine Städte in Trümmer gelegt, viele Personen durch einstürzende Häuser und herumfliegende Mauerstücke getödtet, andere durch den Sturm aufgehoben und zerschmettert. Leichen von Männern, Frauen und Kindern find entsetzlich verstümmelt ausgefunden. Das Journal.Sunschätzt die Zahl der Verunglückten auf 300 bis 400. die der zerstörten Gebäude auf 5000 und den Schaden auf 1 Million Dollars.\n(W. T.-B."}, {"msg_id": 42293, "doc_id": 80521, "date": "1845-08-22", "heading": "Aus dem Haag, 23. August. Der Orkan der vorigen Wo", "text": "Aus dem Haag, 23. August. Der Orkan der vorigen Woche hat auch an Mehren Puncten Hollands große Verwüstungen angerichtet. Zu Fevenbergen besonders wüthete derselbe auf die furchtbarste Weise; I t Häuser stürzten ein, 126 wurden mehr oder minder stark beschädigt. Mehre Personen fanden den Tod unter den Trümmern der eingestürzten Gebäude, während viele andere mit mehr oder minder leichten Verletzungen davon kamen.\n\n\tNiederlande"}, {"msg_id": 16616, "doc_id": 30466, "date": "1825-03-13", "heading": "Wien, den 7. März.", "text": "Wien, den 7. März.\n\n\tBonden jonischenJnselngeht die Nach« rieht ein, daß am 19. Januar die Stadt Santa Maura durch eine furchtbare Erderschütterung beinahe ganz zerstört und bis auf wenige Ausnahmen unbewohnbar geworden ist. Die Einwohner sind in das schrecklichste Elend versetzt, kein Haus, keine Kirche blieben von der Erschütterung verschont, und mehrere Menschen wurden von den Trümmern der einstürzenden Gebäude erschlagen oder schwer verwundet. Die Festungswerke, das Zollhaus und eine Kirche haben weniger gelitten. Auch auf dem Lande richtete diese Erderschütterung Verheerungen an, und stürzte unter andern das Dorf Zuccaladcs in Trümmer, worunter mehrere Personen ihr Grab fanden. Die Stadt Prcvesa hat nicht minder gelitten. Nähere Nachrichten wurden zu Korfu über dieses schreckliehe Natur-Ereigniß erwartet.\n"}, {"msg_id": 191208, "doc_id": 267961, "date": "1884-03-24", "heading": "Wien. 3. April (22. März). Der in P e st verhastet", "text": "Wien. 3. April (22. März). Der in P e st verhastete Redacteur des .Radical'. Seh e ff l er, hat eingestanden, daß er bei der in der Nähe Wiens abgehaltenen Sitzung, in welcher die Ermordung H l u b e ä'6 und B l v eh's be« schloffen wurde, zügegen gewesen ist.\n(W. l.B.)\nPariS. 3. April (22. März). In Caea verursachte ein Domincaner Wander-Prediger, der von der Kanzel herab die gegenwärtigen Zustände Frankreichs schmähte, ernste Ruhestörungen. (V. Z.)\nRom, 3. April (22. März). In der D&lt;pu. tirtenkammer theilte DepretiS die tuirung des neuen CabinetS mit uud erklärte, sein höh?« Alter hätte ihn zuerst zweifelhaft gemacht, ob er daü Mandat, das Cabinet zu reconstituiren. annehmen folle. Er sei glücklich, den Rest seiner Tage seinem bekannten Pro. Gramm widmen zu können. Er hoffe eine starte Majorität im Hause auf seiner Seite zu finden.\nID. Z.)\nLondon, 3. April (22. März). Der Krön. Prinz des deutschen Reichs und von Preußen traf heute früh hier ein und begab sich sofort nach Marlborough House, der Residenz des Prinzen von Wales,- Nachmittag? wird der\n\n\tNeueste Nachrichten.\n\n\tKronprinz der Königin in Wlndsor einen Besuch abstatten und sich morgen zum Empfange der Leiche deS Herzogs von Alban? nach PortSmouth begeben. (W. T..8.)\nLondon, 3. April (22. März). Gestern Abend brach in Paternoster Row Feuer auS. welches mehr aIS fünf Stunden andauerte. Mehrere Häuser sind zerstört, die Verluste sehr bedeutend.\n(SB. T.°B"}, {"msg_id": 43999, "doc_id": 84915, "date": "1846-07-24", "heading": "Wien, 28. Juli. AuS Klagenfurt meldet man, daß dor", "text": "Wien, 28. Juli. AuS Klagenfurt meldet man, daß dort am 15., um 1 Uhr nachmittags, Hagelstücke, rvie Gänse-Eier, die Felder und Gärten furchtbar verwüstet und die Dächer der Häuser, die Fensterscheiben, die Jalousieen »c. zerstört haben. Der Sturm war dabei so groß, daß er die ganzen Fenster mit ihren Rahmen in die Zimmer hineindrückte, die Thüren aus den Angeln hob und manche Gebäude ganz umwarf. Bei allem Dem ist kein Mensch umgekommen. — In der Gegend von Marienburg, in Siebenbürgen, hatte man am 12. nachmittags ein Gewitter mit Hagelstücken von 2 Zoll Länge, welche die ganze Emdte zerstörten und die Felder einen halben Fuß hoch bedeckten.\n\n\tOesterreic"}, {"msg_id": 69426, "doc_id": 116068, "date": "1853-05-12", "heading": "Schwerin, 10. Mai. (Fr. P.-Z.) Die Haussuchungen i", "text": "Schwerin, 10. Mai. (Fr. P.-Z.) Die Haussuchungen im Mecklenburgischen sind noch nicht beendigt; es hat eine solche in diesen Tagen wieder bei dem Pachter Zehlicke zu Roggendorf stattgefunden.\nBremen, 15. Mai. (A.Z.) Seit einigen Jahren haben sich von Amerika einige methodistische Prediger zu uns übergesiedelt, und drei Bethänser eröffnet, welche auch an Wochentagen von einem eifiigen Hörerkreise besucht werden. Bei uns kann keine kirchliche Richtung sich beklagen, daß ihr das Wort verkümmert werde, und wenn nicht gerade eines der bekannten Pastorengezanke im Schwange geht, soleben in dieser sehr kirchlichen Stadt die verschiedenen Glaubensparteien in musterhaftem Frieden mit einander. Mit Herrn Dulon's Wegganz hat die Polemik ihre politische Spitze verloren, und alles sich in das alte Geleise verlaufen; auch die Frage über eine Bremische Kirchen-Verfassung, über das Aussichtsrecht des Senats, die Befugnisse des summus episcopus, das jus circa sacra und dergleichen wird ohne alle Aufregung verhandelt. Uebrigens bleibt es von Interesse zu seben. welche weite Ausdehnung der Methodismus gewonnen hat. und über wie große Geldmittel er gerade in Amerika venügt. Er gewann dort vor noch nicht hundert Jahren die ersten Anhänger. Seitdem bauten seine Bekenner binnen siebenundachtzig Jahren 4220 Kir« chen. so daß etwa auf jede Woche eine neue Kirche kommt, mit einem Kostenaufwand von 14,730.500 Dollars. Außerdem haben sie für ilnterrichtsansialten sehr beträchtliche Summen verwandt, und scheuen für Verbreitung von Zeitschriften. Büchern. Broschüren und fließenden Blättern keine Kosten. Auch die hier angesiedelten Prediger verfügen über beträchtliche Mittel.\nBerlin, M. Mai. sFr. P.-Z,) In Oesterreich ist. wie wir früher mittheilten, unter dem Vorsitz des Ministerialraths vr. Hock eine Commission eingesetzt worden, welcher die Ausführung des Preußisch-Oestcrreichischcn Vertrags obliegt und die alle bierauf bezüglichen Veränderungen vorzubereiten hat. die sich aus dem Vertrage in dem Verbältniß zum Zollverein uud in der Oesterreichischen Zollgesetzgebung erzeben. Diese Commission hat ihre Wirksamkeit bereits begonnen .und soll als eine der ersten Grundlagen die Einführung gleichartiger Zollmanipulationen in den beiderseitigen Zollgebieten erkannt und eine demgemäße Umgestaltung der Oesterreichischen Einrichtungen, so viel als möglich nach dem Muster des Zollvereins, beschlossen haben. Ein solches Vorschreiten würde für den vereinsländischen Verkehr nach Oesterreich von großer Wichtigkeit seyn. Behufs Ausführung jener Absicht sind Oesterreichischerseits mehre höhere Zollbeamte beauftragt worden, sich von dem Wesen der Zollmanipulation in Preußen und den Zollvereinsstaaten an Ort und Stelle zu unterrichten.\nBerlin, 15. Mai. (Fr. P.-Z.) Die Regierung ЬеаЬ Fürstenthümer Hechingen und Sigmaringen ganz u»v g. Fuße einer Preußischen Provinz einzurichten, nur m.t dem umer,cy.e ,\n\n\tDeutschland.\n\n\tbaf alle hohen Verhaltungsmaßregeln unmittelbar in den Geschäftskreis des Ministerpräsidenten gehören. Herr v. Sydow hat den Rang eines Oberpräsidenten mit dem Pradicat Excellenz erhalten. Es soll überhaupt Alles geschehen, um dem von der Natur nicht übermäßig begünstigten Ländchen auf jegliche Weise unter die Arme zu greifen. Einzelne Mißstände, die aus der großen Entfernung vom Centralpunkt des Reiches resultiren, werden sich freilich nicht fö sehr leicht beseitigen lassen.\nStuttgart. 17. Mai. (F. P.-Z.) Die durch die Ueberschwemmung vom 12. d. M. zerstörten Eisenbahnswcken im Filsthal sind schon wieder so weit hergestellt, daß gestern Abend mit dem letzten von Ulm um 4 Uhr 15 Minuten abgegangenen Zug bis zum Straßenübergang bei Reichenbach gefahren werden konnte. Nach dem Stand der Arbeiten ist übrigens zu erwarten, daß am nächsten Donnerstag Abend die ganze Eisenbahn ohne Unterbrechung wieder sicher befahren werden kann. — Den bisherigen Berichten über Stärke und Ausdehnung der Wassernoth ist nur wenig hinzuzufügen. Nächst den mittleren Gegenden der Fils und Rems ist der Umkreis von Rottenbürg am furchtbarsten heimgesucht worden In Bodelhausen rissen das Unwetter und die Hochfluth zwei Gebäude, über 200 Schafe, anderes Vieh und Pferde mit sich fort; in Hemmendorf wurden vier Menschenleben das Opfer des tobenden Elements; auch in Niedernau, Wöschenbeuren, Birenbach к. sind Brücken. Häuser, Scheunen:c. vom Wasser weggespült worden und viele Menschen ertrunken. Achtundzwanzig Leichen von Rechberghausen sind gestern in Göppingen beerdigt worden und heute werden weitere acht der Erde übergeben; vier Menschen vermißt man noch. Die Jammerscenen zu beschreiben ist unmöglich"}, {"msg_id": 15846, "doc_id": 29021, "date": "1823-12-04", "heading": "Vom Main, vom 27. November.", "text": "Vom Main, vom 27. November.\n\n\tIn der Gegend von Freiburg wurde am 2i. November, Abends gegen halb ло Uhr, am stärksten in westlicher -Richtung, eine mehrere Sekunden dauernde Erder« schütterung verspürt. Nachrichten aus Dreifach zusolge war um die nämliche Feit der Himmel gegen Nordwest wie im Feuer; bald darauf erfolgte ein starker Knall und unmittelbar darauf eine so heftige Erschütterung, daß mehrere Einwohuer den Einsturz der Hänser befürcht lieteu. Aus der nördlichen Gegend des Breisgaus, j. B. von Gundelfingen und Vörstetten, wird.berichtet, man.habe das unterirdische Gelöse, deutlich gehört. Der Barometerstand war um diese Zeit 27' SS, das Thermometerz übero, JnKen« zingen setzte die Erderschülterung die Einwohn» dermaßen in Schrecken, daß viel« aus den Häusern auf die Straße; flüchteten. An einigen Orten sollen Ziegeln von den Dächern, gefallen und Schornsteine eingestürzt seyn. Nach der Aussag« der Reisenden hat man in Lahr (3 Stunden von dort nordöstlich) nichts wahr, genommen"}, {"msg_id": 180546, "doc_id": 249433, "date": "1879-10-10", "heading": "Neueste Nachrichten", "text": "Madrid, 19. (7.) October. Nach den hier vor. liegenden Nachrichten wird der durch die Ueberschwemmung in Mvrcia herbeigeführte Verlust an Menschenleben auf über 500 Person en und der am Etgentbum angerichtete Schaden auf über 30 Millionen geschätzt; authenlische Nach, richten liegen noch nicht vor. (W. T.-B."}, {"msg_id": 165083, "doc_id": 227513, "date": "1876-02-18", "heading": "Neueste Nachrichten.", "text": "\tMagdeburg. 26. (14.) Februar. Die durch das Wasser in Schönbeck verursachte Noth ist außerordeut!ch groß. Vou 700 Wohnhäusern standen 600 unter Äasser, viele Wohnungen waren bis zum Dach vom Aasser umfluthet, so daß die Bewohner durch die Dachfenster das nackte Leben retten mußten. 30 Häuser nnd alsbald zusammengestürzt, viele andere total verwüstet und dem Einstürze nahe. Die Obdachlosen sind « den Schulen, in der Kirche und in dem Rathhause untergebracht. Ans Magdeburg siud 50 Mann Pionnière mt îpontons zur Hilfe angelangt, ebenso sind von dort und aus der Nachbarschaft Liebesgaben zur Liuderung der Noth eingetroffen. Die Regierung und Privatvereine thun, was nur möglich, zur Hilfeleistung.\n\n\tD-e Ueberschwemmung läßt jetzt allmalich nach, aber der angerichtete Schaden ist noch gar nicht zu übersehen. Dre „Magdeb. Ztg.\" veröffentlicht eineu Aufruf zur Hilfe. 11\n"}, {"msg_id": 51826, "doc_id": 96168, "date": "1849-01-13", "heading": "Berlin, 17. Januar. In Betreff b'n  Frage kann übe", "text": "Berlin, 17. Januar. In Betreff b'n  Frage kann über den Erfolg des Herrn Bamphausen noch nichts Bestimmtes mitgetheilt werden. Wir können indessen bestätigen, daß Herr Camphausen die fördere Beibehaltung seiner Stellung in Frankfurt von dem Glücken oder Mißglücken der Bestrebungen seiner gegenwattigen hiesigen Anwesenheit abhängig gemacht hat. Namentlich spricht sich Camphausen warm für die unverzögerte Verkündigung der Reichsgrundgesetze in Preußen aus. Die Abschaffung der Todesstrafe scheint bei unserem Konige der Hauptstein des Anstoßes zu seyn. Drei Sitzungen des Gesammt-Staatsministeriums haben nun über die in Rede stehende folgenreiche Frage stattgefunden. Dr. 83Imsen, welcher bekanntlich seit mehren Tagen von London hier angekommen ist, unterstützt kräftig die Meinung Camphausens. Erwartungsvoll sieht matt dem Augenblicke entgegen, der die Enischeidung kundgubt.\nAus Berlin wird der //Hamburger Börsenhalle\" geschrieben, in unterrichteten Kreisen gehe daS Gerücht, daß Camp Haufen seine Entlassung eingegeben habe und auch von Berlin abgereist sey. Differenzen in der Oberhauptsfrage sollen die Ursachen seyn.\nAlle Berichte, die uns über die Wirkungen des neuen „Jagd-Gesetzes\" aus den Provinzen zugehen, lauten fast übereinstimmend dahin, daß dieselben im Ganzen sehr verderblich sind. Man erkennt an, daß die Aufhebung des Jagdrechts auf fremdem Boden eine gerechte Forderung war, aber nie durften alle Privat-Contract« gebrochen werden, und auf diese Weise ein höchst gefährlicher Eingriff in das Eigenthum geschehen.' Auch jetzt ist ein Gesetz über den Waffengebrauch sehr nöthig, wie es z. B. Frankreich besitzt. Ein großer Uebelstand ist ferner, daß die jetzige Jagdordnung den Bauer zum Müssiggange veranlaßt, der vielen Frevel und Verbrechen noch nicht einmal zu gedenken.\nBerlin, 20. Januar. Der commandirende General v. Wrangel wurde leider durch Unwohlseyn verhindert, an der vorgestrigen Feier des Ordens- und Krönungsfestes Theil zu nehmen. Bei der darauf folgenden Tafel, bei welcher für 660 Personen fervirt war,\n\n\tDeutschland.\n\n\tsaßen alle Stände ohne Unterschied neben einander. Einen wahrhaft glänzenden Anblick, der an die blühenden Zeiten der Residenz erinnerte, gewährte zum ersten Male wieder die lange Reihe glänzender Staatswagen vor dem Portal des Schlosses, und all jener Glanz und Luxus, der früher die Erwerbsquelle von Tausenden bildete und durch seine Vertreibung im März diese Taufende an's demokratische Hungertuch gebracht hatte.\nAm Abend wurde zum Abschiedsbenefiz für das langjährige Mitglied der Königl. Bühne, Herrn Bader, die Oper „Richard Löwenherz\" von Gretry aufgeführt, und  haben die goldbedeckten\nWände des Kunsttempels wohl eine soßrhebende Feier gesehen, als\nan diesem Abend in ihnen geschah. Während der Ouvertüre nämlich erschien — zum ersten Male seit den unglücklichen Märztagen — Se. Majestät der König an der Hand Ihrer Majestät der Königin wieder im Theater in der Königlichen Prosceniums – Loge. Wie mit einem Schlage erhob sich das ganze Haus,' aus den Logen, von allen Plätzen wehten die Tücher der Damen, ein donnerndes, nicht endendes Hurrah, aus begeistertem Herzen kommend, füllte wohl fünf Minuten lang die mächtigen Räume, dann brach der stürmische Jubel los nach der alten, dem Herzen wohlthuenden Preußen-Hymne, das Orchester mußte sie spielen, und stehend sang das Publicum aus voller Brust unser herrliches, durch keinen Märzstürm uns vergessen gemachtes „Heil dir im Siegerkranz\". Ihre Majestäten der König und die Königin, sichtlich ergrissen, lehnten sich aus der Loge und dankten winkend diesen herzlichen Aeußerungen der alten Liebe und Treue.\nBreslau, 19. Januar. Vorgestern ist Pulsky hier durchgereist und direct nach Dresden gefahren, um von da mit Szallay, dem Schwager Kvssuth's, nach Brüssel zu gehen. Pulsky hat Pesth am 4. d. verlassen, und lange Zeit in Schlesien krank gelegen. Nach seinem Berichte kann sich \"Kossuch noch Monate lang halten, obgleich er nicht hofft einen Sieg zu erkämpfen.\nFrankfurt a. M., 19. Januar. In der 155. Sitzung der verfassunggebenden Reichsversammlung wurde die Debatte über die Wahl meines Reichsoberhaupts« geschlossen und zur Abstimmung geschritten. Zuerst kam der Verbesserungsantrag des Abgeordneten Rotenhan zur Abstimmung. „An die Stelle von § 1 und 2 des Ausschußentwurfs treten folgende 6 Paragraphen: 1) Die Regierungsgewalt im Deutschen Reiche steht de» Regierungen der Staaten, welche den Deutschen Bundesstaat bilden, zu; sie wird aus Auftrag im Namen des Deutschen Bundesstaates geübt von einem Reichsdirectorium. 2) Dieses Directorium besteht aus dem Kaiser von Oesterreich, den Königen von Preußen, Baiern, Sachsen, Hannover und Württemberg. 3) Die Mitglieder des Reichs-Direktoriums können sich durch ihnen verantwortliche Bevollmächtigie, welche sie zurückzuberufen berechtigt sind, vertreten lassen. 4) An der Spitze des Reichsdirectoriums steht von 4 zu 4 Jahren abwechselnd der Kaiser von Oesterreich und der König von Preußen als Reichsvorstand. Es erklären sich süc diesen Antrag 97 Stimmen, dagegen 361. Ebenso fällt der Antrag Sommaruga's auf ein Reichsdirectorium von fünf Gliedern durch.— Jetzt kommt der Antrag Welckers: die höchste Regierungsgewalt wird Oesterreich und Preußen abwechselnd auf je 6 Jahre übertragen. Für Ver-Hinderungsfälle ist einer des .andern Reichsverweser. Dieser Antrag wird mit 377 gegen 80 Stimmen verworfen. Ebenso wird das Minderhc^tsgutachttn: Die Ausübung dcc Reichsgewalt wird einem Reichsoberhaupt übertragen. Wählbar ist jeder Deutsche\" verworfen mit 339 gegen 122 Stimmen. Ferner wird verworfen der Antrag auf einen Reichsstatthalter, zu dem jeder Deutsche\n\n\twählbar seyn soll. — Desgleichen fällt ein Antrag auf verantwort. liche Präsidentschaft. Nun kommt der Mehrheitsantrag des Verfassungsausschusses zur Abstimmung: „Die Würde des Reichs-Oberhauptes wird einem der regierenden Deutschen Fürsten übertragen\" — und wird mit 258 Stimmen gegen 211 Stimmen angenommen.\nNürnberg, 15. Januar. Die an den Ufern der Pegnitz liegenden Straßen sind durch die Überschwemmung schrecklich verwüstet. In kurzer Zeit stieg-dieser sonst so träge Fluß wahrend der Nacht 15 Fuß über den gewöhnlichen Wasserspiegel. Die Fluth trieb Balken und Häusertrümmer nebst großen Eismassen vor sich her, welche die festesten Häuser erschütterten, Hausthüren und Fern sterladen einstießen und die Brüstungen mehrer steinernen Brücken\n\n\tzertrümmerten. Die Fluth überraschte die meisten Bewohner dieses Stadttheils im Schlafe, daher manche von ihren Habseligkeiten nichts weiter retteten als ihr Leben. Man konnte in der Nacht den Bedrängten nicht zu Hilfe kommen, und daher sind mehre Menschen umgekommen. Eine Masse Waaren wurde ein Raub der Wellen. Viele Meßbuden wurden mit ihrem Inhalt weggeschwemmt. Seltsam ist es, daß die Geschirrhaufen auf dem Markte unversehrt blieben, obgleich schwere Eismassen sich über sie wegwälzten. Ein Arbeiter hing unter grauenvollem Schrei zwei Stunden bis an die Schullern im Wasser. Ein Menschenfreund hatte hundert Gulden für seine Rettung ausgesetzt, und endlich wurde er von braven Männern mit Gefahr ihres eigenen Lehens gerettet. Erst gegen Abend ließ der hohe Wasserstand nach, doch fürchtet man in nächster Nacht neuen Zuwachs"}, {"msg_id": 40463, "doc_id": 75658, "date": "1844-08-21", "heading": "Jassy, den 12. August", "text": "Jassy, den 12. August\n\n\tAm 9 nachmittags um 2 Uhr brach in einer engen Gasse in der Nahe des Theaters Feuer auS, das sich mit so reißender Schnelligkeit fächerförmig nach dem höher gelegenen Stadttheilc verbreitete, daß in wenigen Stunden gegen 400 Häuser, und darunter viele der schönsten, niedergebrannt waren. Die Bestürzung wurde gränzenlos, als der ohnehin schon heftige Wind um 7 Übr abends zu einem rost--thenden Sturme anwuchs und das Flammenmeer wieder nach der innern Stadt zu trieb. Zum Glück that um 8 Uhr ein anhaltender Platzregen dem wüthenden Elemente Einhalt, gegen das man, aller Anstrengungen ungeachtet, wenig ausrichten konnte. Am folgenden Morgen stiegen zwar wieder an mehren Puncten Flammen-Säulen auf, die indck bald durch die Einwohner, unter Beistand der Militairs, gedampft wurden. Den Letzteren gelang es bei dieser Gelegenheit, mehre Brandstifter, worunter Einige von der hier errichteten Pompiers – Compagnie, auf der That zu ertappen"}]