[{"msg_id": 77509, "doc_id": 124851, "date": "1854-12-23", "heading": "Orientalische Angelegenheiten.", "text": "Wien, 31. December. (Zeit.) Aus Bukarest eingetroffene Nachrichten melden, daß Omer Pascha den Befehl über das nach der Krim einzuschiffende Türkische Armeecorps übernimmt.\nEine eingetroffene Depesche aus dem Lager vor Sewastopol vom 23. meldet nichts Erhebliches.\n"}, {"msg_id": 75280, "doc_id": 122257, "date": "1854-07-08", "heading": "Orientalische Angelegenheiten.", "text": "Aus Bukarest vom 11. Jnli wird gemeldet, daß Abtheilungen der Cngllsch-Französischen Truppen aus den bei Giurgewo befindlichen\n\n\tInseln ein Lager bezogen haben. Bis zum 10. Juli waren 20,000 Auxiliar-Truppen in Ruftschuk und Umgebung; 10,000 Mann aus dem Marsche von Schumla dahin. Die Türkische Flottille war zwischen Oktenitza und Giurgewo concentrirt. In Rustschuk werden große Lagerspitäler eingerichtet; Feldgeschütze, Munition werden nach Giurgewo geschafft.\nNach Widdiner Berichten ist Marschall St. Arnaud am 10. Juli in Giurgewo eingetroffen. Omer Pascha leitet die Bewegungen zur Ausstellung seiner Armee selbst und ist am 10. nach Oltenitza abgegangen.\n"}, {"msg_id": 80769, "doc_id": 127676, "date": "1855-09-10", "heading": "Großbritannien und Irland.", "text": "Varna, 6. September. (H. C.) Die Hauptneuigkeit des Tages ist die endlich vorgestern auch erfolgte Ankunft Omer Paschas in unserem Hasen. Bereits seit mehr als drei Wochen wurde seine Hierherkunft sicher erwartet. Aus der Reise hierher hat Omer auch in Sizeboli, einem Hasenorte am Eingange der Bai von Burgas, angehalten und das Eavallerie-Corps inspicirt, welches, an 8000 Mann stark, sich dort zur Einschiffung nach Asien concentrirt hat. Hier in Varna befindet fich die zur Einschiffung bereite Infanterie, welche von der Donau-Armee hierherrückte, aber noch nicht ganz 9000 Mann zählt. Während Omer Pascha noch einmal nach der Krim gehen wird, um sein dortiges Kommando förmlich an Achmet Pascha zu übergeben und sich von den Generalen der Verbündeten zu verabschieden, wird ein anderer Achmet Pascha, der unermüdliche Vice-Admiral der TürkischenMlotte, der auch schon die Ein- und Ausschiffung der Türken nach Wpatoria leitete, auch diesmal die Jmbarcation nach Batum überwachen.\n"}, {"msg_id": 82299, "doc_id": 129041, "date": "1856-01-07", "heading": "Orientalische Angelegenheiten.", "text": "\tBerlin, 15. Januar. (H. C.) Die Bestrebungen Oesterreichs und Preußens und der mitteldeutschen Staaten vereinigen sich in der Befürwortung des Oesterreichischen Vorschlages in St. Petersburg, welche in Uebereinstimmung mit den Bundesbeschlüssen zur orientalischen Frage erfolgt ist. Vermochte Letztere unser Cabinet vorläufig nicht für eine Unterstützung der einzelnen Bedingungen jener Friedensgrundlage zu bestimmen, so hat es damit einen Standpunkt eingenommen, welcher, so weit man hier davon unterrichtet ist, auch für die Eabinette von Sachsen und Bayern als der dem Deutschen Interesse entsprechend gebilligt wurde. Ueber den Zweck der zur Zeit in Dresden eröffneten Besprechungen hat man hier keine nähere Kunde. Inzwischen bestätigt sich, daß Herr v. d. Psordten nicht gesonnen ist, bei dieser Conferenz persönlich mitzuwirken.\nWien, 13. Januar. (H. C.) Die mit so großer Spannung erwartete Antwort des Russtschen Cabinets auf die Esterhazy'schenFriedens'Propofitionen ist nunmehr in aller Form hier eingegangen. Sie ist weder durch den Grafen Esterhazy anher übermittelt noch durch den Grafen Stackelberg, der noch erwartet wird, sondern durch einen Russtschen Feldjäger überbracht und gestern früh durch den Fürsten Gortschakow dem Grafen Buol und durch diesen den Französischen und Englischen Gesandten communicirt worden. ES wird nicht an Versionen über deren Inhalt fehlen. Die hiesige Finanzwelt sieht die ihr darüber gewordenen Mittheilungen als für den Frieden günstig an. während aridere Kreise entschieden entgegengesetzter Meinung find.\n\n\tDem in Turin erscheinenden „Piemonre\" zufolge belaust sich die qslbl der Sardinischen Kriegsschiffe, welche im Schwarzen Meere mit den Klotten der Westmachte cooperiren sollen, aus 3 Dampf-Fregatten, 8 kleinere Dampfer, 3 Segel-Fregatten, 1 Brigg, 1 Korvette und\n1  „Presse\" enthält eine Reihe von Korrespondenzen aus Kinburul die vom 15. bis 27. December reichen. Der Winter war Anfangs December mit Strenge ausgetreten. Muckllcherwelse fanden wir ziemlich bedeutende Holzvorräthe und dte Schisse führten neben Steinkohlen auch Oefen zu. Die Quartiere waren m Folge deS Bombardement« noch etwas luftig; doch kamen von Kamiesch auch HoUdütten. Der Gesundheitszustand war befriedigend. Man hat auch hier ein kleine- Theater errichtet. Vom 11. bis 12. d. war der Liman fest zugefroren, so daß das EIS sehr gut trug. Am 12. d., nachmittags, begann es zu thauen; es kam dazu ein heftiger Wind und die Schiffe wurden etwa eine Meile von ihrem ursprunglichen Ankerplätze weggetrieben, wobei einige Anker u. s. w. verloren gmaen Es ist an den Admiral Pellion darüber berichtet, und man glaubt, daß er fich an Ort und Stelle über die Lage der kleinen Flottille während deS Winters unterrichten wird. Am 3. November waren, wie früher mitgetheilt, 6 Offiziere aus einer Jagdpartie von den Russen gefangen genommen Vörden. Sie wurden am 15. d. mit 26 anderen Offizieren in Odessa ausgewechselt, und kamen aus dem „Orinoco\" zurück. Ihre Reise von Kinburn nach Nikolajew war eiwas beschwerlich. In Nikolajew wurden die See-Osfiziere in der Marine-Schule untergebracht und die See-Cadetten zeigten fich ihnen gegenüber so liebenswürdig als nur möglich, wie fie denn über-Haupt gut behandelt wurden.\n(St.-A.) Aus Konstantinopel, 3. Januar, wird der „Patrie\" geschrieben, daß am 1. Januar Obrist Simons, der als Englischer Commissar den Feldzng nach Jmeretien mitmachte, eingetroffen sey und die officielle Bestätigung mitgebracht habe, daß Omer Pascha am 27. December mit einem Theile seiner Truppen in Redut-Kale eingetroffen sey. Der Tbcil der Armee Omer Paschas, welcher daS neue Asiatische Corps bilden soll, hatte Befehl zum Abmärsche nach Trapezunt erhalten.\nTrieft, 15. Januar. (Tel. Bür.) Der fällige Dampfer aus der Levante ist eingetroffen und bringt Nachrichten aus Konstantinopel bis zum 7. d. Nach denselben concentrirte Omer Pascha seine Truppen bei Usurgeti, und wäre ein Englischer Kriegsdampfer von Sinope nach Suchum-Kale abgegangen, um fich dem Serdar zu seiner Reise nach Konstantinopel zur Verfügung zu stellen. Die Türkischen Truppen-Sendungen nach Erzerum dauern fort. Wie es heißt, sollen sich die hier befindlichen Französischen Truppen theils nach Asten theils an die Donau begeben und hier nur ein Reserve-Corps derselben verbleiben. — Vor. Teheran wird gemeldet, daß der Russische Einfluß daselbst steige"}, {"msg_id": 74752, "doc_id": 121788, "date": "1854-06-04", "heading": "Orientalische Angelegenheiten.", "text": "Konstantinopel, 30. Mai. (Zeit.) Der „Oesterreichische Soldatenfreund\" schreibt: Bei dem sür Varna verabredet gewesenen Kriegsrathe der Englisch-Französtschen Generale und Admirale, dann einiger Türtischen Großwürdenträger, ließ sich Omer Pascha durch den Muschir Jsmael Pascha vertreten. Der Türkische Feldherr konnte sich dahin nicht persönlich verfügen, weil die Russen an jenen Tagen gegen die Balkanpässe durch starke Streifcorps Recognoscirungen unternahmen und ein Angriff zu erwarten war. Die erwähnten Generale begaben steh daher nach Schumla, wo die Konferenz im Hauptquartier des Omer Pascha abgehalten wurde. Der Serdar legte dem Kriegsrathe eine strenge Rechtfertigung über sein bisheriges Versahren ab, und forderte die anwesenden ottomanischen Minister wiederholt aus, alle in Konstantinopel in träger Unthätigkeit garnisonirenden Truppen, besonders Cavallerie und Artillerie, nach Schumla zu dirigiren und für eine gestcherte Verpflegung der am Kriegstheater befindlichen Streitkräfte Sorge zu tragen. Sein Begehren wurde von den am 23. Mai in Konstantinopel wieder eingetroffenen Feldherren Lord Raglan und Marschall St. Arnaud auf das Kräftigste unterstützt. Auf der Straße nack Adrianopel bewegen fich daher feit einigen Tagen Truppen und Wagen mit Proviant, die für Schumla bestimmt sind. Nach verläßlichen Nachrichten aus Gallipoli fehlt es dort noch zur Stunde an Cavallerie, Artilleriebespannung, Packpferden und Transportwagen, und es werden noch zwei bis drei Monate vergehen, bis die Französische Armee des Orients operationssähig wird ' vorrücken können, um den Balkan zu überschreiten und den Russen in der Bulgarischen Ebene entgegenzutreten. Letztere haben es daher im Lause dieses Sommers voraussichtlich nur mit den Türkischen Streitkräften Omer Paschas zu thun, die neuestens auch durch 26,000 Mann Kerntruppen aus Widdin verstärkt werden. Nach den letzten Berichten, die wir aus Schumla erhielten, besteht demnach die Türkische Balkan-Ärmee bei Parawadi, Scbumla und Tirnowa, aus einer Strecke von 24 Deutschen Meilen, aus 106,000 Mann, von welchen 54,000 Mann (das Centrum) bei Schumla concentrirt stnd, aus 140 Geschützen und aus 14,000 Reitern, von denen jedoch 6000 Mann ohne Pferde sind.\n"}, {"msg_id": 78855, "doc_id": 125953, "date": "1855-04-12", "heading": "Orientalische Angelegenheiten.", "text": "Wien, 21. April. (T. D. d. C. B.) Hier eingetroffene Bukarester Nachrichten melden, daß 15,000 Türken aus Eupatoria in Kamiesch eingetroffen sind, und daß Omer Pascha mit neuer Verstärkung nachfolgen werde.\n"}, {"msg_id": 74112, "doc_id": 121117, "date": "1854-04-19", "heading": "Türkei.", "text": "\tKonstantmopel, 13. April. (H. C.) Von Gallipoli erfährt man daß vorgestern 12,500 Mann Franzofen von dort nach Adrianopel ausgebrochen seyen. Die alliirten Truppen scheinen also die Russen dort erwarten zn wollen. Man begreift schwer, warum sie nicht vor Allem Varna zu decken suchen. Die Vertheidigung dieses sehr wichtigeu Platzes scheint den Türken überlassen zu seyn. Gestern hier angekommenen Nachrichten zufolge rückt Ismail Pascba aus Schnmla reu Russen entgegen. Seine Vorhut war vor einigen Tagen in Basfardschlck angekommen. Omer Pascha soll sich in Rassowa besinden. Die Nachricht, daß Omer Pascha sich nach Schumla geworfen habe, war irrig.\nSt.-A.) Berichte vom Kriegsschauplatze an der unteren Donau vom 20. April melden kein Ereigniß von Bedeutung. Der kleine Krieg erneuert sich bald au diesem, bald an jenem Punkte täglich. Dem prüfenden Auge entgeht nicht, daß die Russen zum ernsten\" Angriffe in allen Positionen rüsten nnd daß die Türken durch das späte Eintreffen der Auriliartruppeu sehr eutmuthigt sind. Als Tbatsache über die Operationen der Russen wird gemeldet, daß sich die Armeecorps der Generale Lüders nnd Chrulefs unterhalb Rassowa vereinigt und Rassowa eingeschlossen haben, daß die Russischen Strandbattenccii mit Erfolg seit acht Tagen gegen den Hafen von Silistria und die Festung senern, daß die Russen die vom Trajanswalle nach Basardschik führende Straße in ihrer Gewalt haben, daß die Russischen Kosaken his Kavarna streifen nnd daß endlich General Liprandi Ordre habe, sich für den Befehl zur Offensive bereit z» halten"}, {"msg_id": 73827, "doc_id": 120795, "date": "1854-03-29", "heading": "Der „Oesterr. Soldatenfreund\" meldet: Die Russen z", "text": "Wien, 4. April. (Cov. Ztgs.-Corresv.» Tie neuesten Berichte vom Kriegsschauplätze an der Donau reichen beute bis zum 2. d. Die Ru?n,chen Truppen sind inßabadagb eingerückt und haben auch die,en wichtigen Platz besetzt. Mustapha Pascha bat viele Albanesen durch Delertton verloren uud steht bei Bazanzig, einer schon wiederholt durch die Russen niedergebrannten Sratr. BeiKalafat. in Turnu und Slmnltza behaupten die Russen ihre Positionen\nAus Bukarest vom 29. März wird berichtet, daß das in Bukarest angehäufte Brücken-Material nachGiurgewo gebracht wird auch werden in Guirgewo noch immer Truppen angehäuft. Omer Pascha weilt in Rustschuk. Im Türkischen Lager herrscht große Bestürzung über die Erfolge der Russen in der Dobrudscha. Es macht sich ein rathloses Hin- und Hermarschiren der Truppen bemerkbar. Diejenigen Regimenter, welche Ordre erhalten hatten, vonSilistria an den Trajans-Wall zu marschiren, um den hartbedrängten Mnstapha-Pascha zu verstärken, wurden, ehe sie noch an ihrem 'Bestimmnngsorte anlangten, zum Rückmarsch beordert, da man einen Donau-Üeberqauq der Russen bei Silistria ernstlich besorgt. In Silistria uud Schumla beschäftigt man sich eifrigst mit Befestigungs-Arbeiten. — Die in der Linie Schumla-Tirnowa und Sofia aufgestellt gewesenen Truppen marschiren in Eilmärschen an die Donau. — In Schumla selbst soll bis zum Eintreffen der Verstärkungen auf Konstantinopel eiue Garnison von nur 6000 Mann zurückgeblieben seyn. Dagegen ist nach Parabachi zur Deckung Schumla's eine bedeutende Truppenzahl dislocirt. Nach Konstantinopel sind Eilboten abgegangen mit Depeschen Omer Paschas, in denen er die Deckung Varna's von der Seeseite dringendst empfiehlt. Kustendsehe und Mangalia hält man bereits für verloren. — Für den Empfang des Feldmarschalls Fürsten v. Paskewitsch ist das Palais res Fürsten Stirbev eingerichtet. Die Russischen Generäle beschästigen sich an verschiedenen Punkten der innern Wallachei mit Aufstellung von Reserve-Corps in Zeltenlagern, nachdem nun die Donaulinie gehörig sicher gestellt ist"}, {"msg_id": 81285, "doc_id": 128107, "date": "1855-10-17", "heading": "Orientalische Angelegenheiten.", "text": "Trieft, 24. October. (T. D. d. C. B.) Der fällige Dampfer aus der Levante ist eingetroffen und bringt Nachrichten äuSKonftantinopel bis zum 15. d. Nach denselben dauern die Truppeu-Sendüngen des Englisch-Türkischen Contingents unter Viviau nach Kertsch und Jenikale fort. Es stnd Anstalten zur Ueberwinteruug der alliirten Flotten zu Konstantmopel und Bei kos vorbereitet worden.\nVom Kriegsschauplatze in Asten wird der „Triester Zeitung\" gemeldet, daß die Russen Kars wieder eingeschlossen hätten.\n"}, {"msg_id": 81006, "doc_id": 127863, "date": "1855-09-26", "heading": "Nach einer telegraphischen Depesche, so schreibt d", "text": "Konstantinopel, 27. Sept. (St.-A.) Nach einer Privatdepesche, welche der „Wiener Ztg.\" über Bukarest zugeht, haben die Russen bei Kars einen Türkischen Proviant-Transport von 1000 Pferden und 300 Mann aufgehoben' man glaubt hier, daß Kars sich noch einige Wochen lang halten könne.\nDer fällige Dampfer aus der Levante ist in Triest, den 3. October, eingetroffen und bringt Nachrichten aus Konstantinopel bis zum 24. September. Nach den Berichten der „Triefter Ztg.\" seyen 13,000 Mann des Englisch-Türkischen Contingents uach Varna abgegangen, um Winterquartiere vorzubereiten. — Dieselben melden serner, daß Omer Pascha bei Schesketil ein Truppen-Corps von 50,000 Mann concentriren solle.\nNach Berichten der „Times\" aus Konstantinopel, vom 30. Sept., wird die ganze Britische Cavallerie in der Nähe der Türkischen Hauptstadt überwintern.. General Storks sucht Quartiere in der Nähe des Marmora-Meeres sür 4000 Pferde. — In den vier Englischen Hospitälern in Konstantinopel mit Einschluß von Kululi, befanden fich am 29. Sept. 1838 Verwundete und 188 Kranke.\nDem „Moniteur\" schreibt man aus Trapezunt vom 13. September: Omer Pascha kam, nachdem er fich in Platana (eine Stunde von Trapezunt), wo er wegen des schlechten Wetters einlaufen mußte, zwei Tage aufgehalten hatte, am 10. auf unserer Rhede an. Der Generalisfimus landete eine Stunde nach der Ankunft deS Türtischen Dampfschiffes „Chepper\", aus dem er die Fahrt gemacht hatte; am anderen Tage reiste er wieder ab. Die Truppen Omer Paschas werden in 10 bis 12 Tagen in Batum vereinigt seyn.\nAus dem Paschalik KarS sind in Konstantinopel am 21. September sehr ungünstig lautende Türkische Berichte eingetroffen. Williams Pascha fährt fort in der Nähe der Festung zu recognoSciren; die hiermit beauftragten Detachements, bestehend aus Cavallerie, eryalten aber gewöhnlich die Weisung, sich auf die Straße nach Erzerum durchzuschlagen, denn iv KarS ist keine Fourage sür die Pferde meyr\n\n\tvorhanden. Der Englische Consul in Erzerum wendete sich im Na« men des Generals Williams an Lord Redcliffe mit der Bitte, er möge bei der Pforte erwirken, daß der belagerten Festung so schnell als möglich Entsatz werde, denn die Garnison könne sich höchstens noch bis 10.-15. October halten, und müßte fich, falls Wasfif Pa« scha keine Hilfe erhalten sollte, nach Zerstörung der Festungswerke gleichfalls nach Erzerum durchzuschlagen suchen. Lord Redcliffe hatte bereits eine Konferenz mit dem Großwesir, und es verlautet, Omer Pascha werde angewiesen werden, seine Operationen in Anatolien sobald als möglich zu eröffnen. Bekanntlich soll Omer Pascha erklärt haben, er könne einen Feldzug gegen die Russen erst im Frühjahre 1856 eröffnen"}, {"msg_id": 80208, "doc_id": 127185, "date": "1855-08-01", "heading": "Orientalische Angelegenheiten.", "text": "Paris, 9. August. (T. D. d. C.-B.) Der heutige „Moniteur\" bringt eine Depesche des Generals Pelisfier vom 7. d., nach welcher der Feind nichts gegen die Trancheen unternommen hat. — Im Lager find einige Cholerasalle vorgekommen. — Durch ein Decret werden der Armee sür den 15. August 300,000 Fr. zugewiesen.\n(St.-A.) Die neuesten Nachrichten vom Kriegsschauplatz faßt die „Oesterr. Milit.-Ztg.\" in Folgendem zusammen: Die Beschießung der Taurischen Seefestung von Seiten der Alliirten dauert seit 18 Tagen mehr oder weniger heftig fort; auch die Ausfälle der Russen werden von 48 zu 48 Stunden unternommen, um von dem Gang der Belagerungsarbeiten gegen die Malakowwerke Kenntniß zu erhalten.\n\n\tDas Türkische Corps soll aus Konstantinopel die Weisung erhalten haben, sich marschbereit zu halten; aus den neuesten Briefen aus Balaklawa ist nicht zu entnehmen, ob die am linken Tschernaja-User stehende Armee vielleicht eine Vorwärtsbewegung auszuführen haben werde, um die Operationen gegen die Schiffervorstadt zu decken, oder ob die Türkischen Streitkräfte abermals nach Eupatoria abzugehen haben, um eine Diversion zu machen. Sicher ist es, daß fich die Piemontesen im Lager bei Kamara befestigen, die Türken aber als fliegendes Corps in der Umgegend recognosciren, daß mithin Erstcrc zur Deckung des Schwerpunktes Balaklawa, Letztere aber sür irgend eine überseeische Expedition bestimmt sind. Wahrscheinlich wird eine Diversion die Streitkräfte Mustapha Paschas in Kolchis verstärken, das Gros des Corps aber nach Trapezunt übergeschifft werden, um das Ejalet Erzerum vor einer Invasion der Russen zu schützen. Die westmächtlichen General-Stabsoffiziere, welche fich nach Trapezunt begaben, haben verfügt, daß die Straßen durch Türkische Truppen besetzt werden, welche durch die vom Khani Tschai gebildeten Defileen von KarS nach Erzerum führen. Die Schlösser bei Zaghina und Zewinn werden nothdürftig ausgebessert, und bei Milll Du befindet fich ein Lager, welches leicht befestigt werden kann, und die andere Parallelstraße beherrscht, welche nach Erzerum führt.\nDie „N. Pr. Z.\" schreibt: „Nach der Mittheilung unseres Correspondenten aus London ist dort die Erwartung allgemein verbreitet, daß beute — am 6. — ein Sturm aus den Malakowthurm und ein Angriff auf den Hasen stattfindet. 4\nMan schreibt aus Paris, daß die Abberufung des Generals Canrobert von dem jetzigen Oberbefehlshaber im Orient General Pelisfier veranlaßt worden sey — da die Soldaten ihre Anhänglichkeit an den General Canrobert bei jeder Gelegenheit diesem kundgaben. Canrobert sey außerordentlich beliebt wegen seiner unermüdlichen Fürsorge im Laufe des vorigen Winters. Gleichzeitig theilt man gerüchtweise mit, daß Canrobert an der Stelle des Marschalls Castellane das Commando der Armee von Lyon erhalten werde.\nGenerallieutenant I. Simpson hat den Oberbefehl über die Britische Armee in der Krim definitiv angenommen und dies durch einen Tagesbefehl den Truppen bekannt gemacht.\nNach dem Faulen Meere wird jetzt eine Expedition seitens der Alliirten vorbereitet. Die Vorbereitungen find jedoch anderer Art, als behauptet wird. Das Meer ist allerdings sehr flach, aber doch nicht so flach, daß es nur 6—B Zoll Wasser hat. Es können leichte Schiffe säst zu jeder Jahreszeit dieses Meer besahreu, und eS würde auch mehr befahren werden, wenn es nicht durch die Landzunge von Arabat ziemlich von dem Asowschen Meere abgeschlossn und es nicht vortheilhaster wäre, nach solchen Orten der Krim zu fahren, die unmittelbar am Asowschen oder Schwarzen Meere liegen. Jedenfalls ist es eine Erdichtung, daß Flöße sür den Angriff auf Genitschi gebaut werden sollen. Denn ist die Tiefe des Meeres, wie gleichzeitig behauptet wird, wirklich nur 6—B Zoll, so gehen auch Flöße nicht flach genug, um dasselbe befahren zu können. Es handelt fich aber nicht um einen Angriff auf die Brücke bei Genitschi, da diese sür die kriegerischen Operationen von gar keiner Bedeutung ist. Größere Bedeutung hat dagegen die Brücke von der Halbinsel Tschongar nach der Krim, da über diese der Weg zunächst zum Kriegsschauplatz geht. Gegen diese soll ein Angriff unternommen werden.\nTrieft, 8. August. (St.-A.) Der fällige Dampfer aus der Levante ist eingetroffen und bringt Nachrichten aus Konstantinopel bis zum 30. Juli. Nach den der „Triester Ztg.\" zugegangenen Berichten sollte den Französischen Spitälern in Konstantinopel der Auftrag geworden seyn, 6000 Betten bereit zu halten. Omer Pascha soll einen ihm gemachten Antrag, nach Asien zu gehen, zurückgewiesen haben. Nach ferneren Berichten der „Triester Zeitung\" vom Kriegsschauplatz in Asien hätte Scherif Pascha auf der Straße von Kars nach Erzerum Proviaut-Vorräthe den Russen preisgegeben. Kars soll, neuerdings enger eingeschlossen, nur noch aus 20 Tage verproviantirt seyn. — Die Pforte, heißt es, habe den Plan, auch RajahS auszuheben, aufgegeben.\nDas „W. Fr.\" schreibt: Omer Pascha hat der Türkischen Krim-Armee den Befehl ertheilt, sich marschfertig zu machen. Es ist noch nicht bekannt, ob der Serdar an die Tschernaja vorrücken, nach Eupatoria überschiffen oder sein Lager in Anatolien aufschlagen werde"}, {"msg_id": 82281, "doc_id": 129030, "date": "1856-01-05", "heading": "Orientalische Angelegenheiten.", "text": "AuS Trapezunt, 21. December, wird geschrieben: Mehre Englische und Türkische Dampfer haben uns in den letzten Tagen 5—6000 Mann Aegyptischer Truppen gebracht, die theils nach Erzerum abgehen, theils hier überwintern werden. Man spricht von 20—30,000 Mann, die hier concentrirt werden sollen.\nAus der Straße von Kertsch nach Erzerum. meldet die „Mil.«Z.\", haben fie ihre Vortruppen bis Mesbingort am linken User des AraS vorgeschoben; von Achaltzik aus stehen ihre äußersten Posten in Tschentokinedl, vou Kutais in Bodowi, Osurgeti und Lichauri; Omer Pascha hat sein Corps bei Anaklea und Redutkale concentrirt. ein zweites Türkisches Corps hält die Gegend von Batum südlich bis zum Tschorug und nördlich bis St. Nicolas (Schesketil), endlich ein drittes, ohne Verbindung mit diesen beiden, Erzerum besetzt. — Die beiden ersten Corps unterbalten ihre Verbindungen zur See, da fich die Russen bereits bei Osurgeti und Lichauri dazwischen geschoben haben"}, {"msg_id": 77481, "doc_id": 124811, "date": "1854-12-21", "heading": "Orientalische Angelegenheiten.", "text": "Konstantinopel, 18. December. (N. Pr. Z.) 'Der Herzog von Cambridge und Prinz Napoleon haben sich von ihrer Krankheit so weit erhott, daß sie schon nächstens ihre Rückreife nach der Krim antreten können. Beide werden steh von hier nach Varna begeben uud dort zwei Tage verweilen. Es sind allerdings einige 16—18,000 westmächtliche Truppen nach Balaklawa eingeschifft worden; aber seit neun Tagen sind von dort über 5000 Kranke hier eingetroffen. Wenn es so fortgeht, so dürften die Verstärkungen nicht ausreichen, um alle Lücken auszufüllen. Der Effendi Bei, welcher an Omer Pafcha nach Varna abgesendet wurde, überbringt ihm den Befehl, die Einschiffung der Truppen zu beschleunigen. Sieben Schiffe mit Kriegsvorräthen für diese Truppen sind bereits nach Varna abgegangen, ebenso 2 Mill. Piaster.\nDer Dampfer „Europa\" ist aus der Levante mit Nachrichten aus Konstantinopel vom 18. d. M. zu Tuest eingelaufen. Aus der Krim verlautet nichts Neues; Maugel au Mänteln herrscht noch immer daselbst. Französische und Englische Verstärkungen passiren allmälig, aber ununterbrochen den Bosporus, unter anderen der „Royal Alberl\" mit 1800 Manu. Die bisherigen Zuzüge betragen überhaupt 18,000 Mann und sollen auf 80,000 Mann gebracht werden, wonach die Operationen gegen Simpheropol und Baktschisarai unternommen werden sollen. Omer Pascha wird hier erwartet; er soll über biegeringe Sorge für die Armee, seitens Rizza Paschas, Beschwerde beim Sultan führen wollen. Der Herzog von Cambridge befindet sich körperlich besser, und war, wie man jetzt sicher hört, nie geisteskrank. Einer Meldung aus Trapezunt vom 8. d. M. zufolge war die Karsarmee von den vorrückenden Russen sehr bedrängt. General Wrangel soll nämlich in Anatolien unvermuthet vorgerückt seyn und seine Avantgarde so weit vorgeschoben haben, daß dadurch die Türkische Armee bei Kars von ihrer Rückzugslinie aus! Erzerum abgeschnitten zu werden bedroht ist.\nAus Jassy schreibt man vom 16. December, daß der Oesterreichs sehe Generalmajor Baron Blumenkron bei der letzten Anwesenheit des Corps-Commandanten Feldmarschall-Lieutenants Grasen Coronini zum Stadt-Commandanten von Jassy ernannt worden"}, {"msg_id": 81082, "doc_id": 127912, "date": "1855-09-29", "heading": "Wien, 4. October. (H. C) Die neuen Berichte aus de", "text": "Aus Marseille, 6. October, wird telegravhirt: „Das Paketboot aus Konstantinopel vom 27. September ist in unseren Hafen eingelaufen. Die Nachrichten aus der Krim reichen bis zum 25. September. DaS Geniecorps legte zu Sewastopol lange Mineugalerieen an, von welchen man glaubte, daß sie dazu dienen sollten, die Wälle der Stadt vollständig\" zu zerstören. Die Oesterreicher iv den Donaufürstenthümern verlassen die Gränzen der Walachei und kehreu iv die Städte zurück, um daselbst ihre Winterquartiere zu beziehen. Einem Briefe der „Presse d'Orient\" zufolge erhalten sie starke Sendüngen von Kriegsmunition. Eine Englische Gesellschaft ist bereits in Konstantinopel eingetroffen, um die Eisenbahn von dort nach Belgrad zu bauen. Andere Vorschläge werden noch erwartet.\"\nEine zweite Marseiller Depesche vom 6. October lautet: „Den mit dem „Thabor\" angelangten Nachrichten zufolge hatte Marschall Pelissier die Ebene von Baidar besucht und das 1. und 3. Armeecorps inspicirt, welche von der Tschernaja an bis jenseits Baidar staffelsörmig aufgestellt find. Die Engländer, die Sardinier und zwölf Türkische Bataillone waren bereit, an den neuen Operatiouen Theil zu nehmen. General Bosquet war wieder hergestellt und wollte sein Commando wieder übernehmen. Trotz der starken Regengüsse der letzten Tage ließen die Verbündeten in ihren mannigfachen 'Rüstungen nicht nach. Feldgeschütze und Tausende von Karren kamen aus den Türkischen Arsenalen, namentlich aber aus Sinope, an. Der Sultan batte dem Marschall Pelisster den Titel Serdar-Krem (Feldmarschall) verliehen und ein lebenslängliches Jahrgehalt von 200,000 Franken ausgesetzt. Es waren Nachrichten aus Kars vom 22. September angelangt. Man hatte alle Personen, die überflüssig waren, so wie den größten Theil der Reiterei aus der Festung weggeschickt. Die Russen führten Kanonen gegen Kars auf. Omer Pascha defand sich noch zu Batum. Aus Afrika hatte man erfahren, daß die Türkischen Verstärkungen die Tripolitanischen Ausständischen geschlagen haben.\nEine dritte Depesche aus Marseille vom selben Datum meldet: „Nach der Ansicht des Krimheeres hatte Marschall Pelissier die Abficht, Simferopol zu bedrohen. Der Sultan hatte mehren Generalen der Verbündeten die Würde von Paschas und mehren Obersten die von Beys verliehen. DaS Englisch-Türkische Contingent war nach Schumla gesandt worden. Die Nachrichten aus Asien lauten besriedigend.\"\n"}, {"msg_id": 74621, "doc_id": 121655, "date": "1854-05-25", "heading": "Orientalische Angelegenheiten.", "text": "\tWien, 1. Juni. (N. Pr. Z.) Nach Berichten aus Belgrad ist der größte Theil des in der kleinen Walachei befindlichen, bei 30,000 Mann starken Türkischen Corps bereits auf das rechte User zurückgezogen, und rückt in Eilmärschen theils gegen Sophia, theils nach Schumla. In der kleinen Walachei bleiben nur 13 Bataillone, 12 Schwadronen und 5 bespannte Batterieen mobiler Feldtruppen, also beiläufig eben so viel, als das Russische Detaschement unter General Liprandi zählt, welches zur Beobachtung der Aluta-Linie ausgestellt ist. Daß die Französtschen Auxiliartruppen in Anmarsch gegen So-' phia seyen, bestätigt steh nicht, dagegen hat man Berichte aus Schumla vom 23. Mai, nach welchen die Vorhut derselben etwa in einer Woche daselbst erwartet wurde. Marschall St. Arnaud und Lord Raglan befanden sich, diesen Mittheilungen zufolge, damals bereits im Hauptquartier Omer Paschas. Ueber Silistria nichts Neues.\n"}, {"msg_id": 81605, "doc_id": 128400, "date": "1855-11-10", "heading": "Orientalische Angelegenheiten.", "text": "\tParis, 19. November. Ter heutige „Moniteur\" enthält eine Depesche des Generals Pelisfier vcm 16. d., weiche meldet, daß m einem Artillerie-Park am 15. eine Czploston stattfand, bei rrelcker drei Magazine in die Luft flogen. Dieselben enthielten 30.000Kilozramm Pulver, 600,000 Patronen. Von den Franzöfischen Soldaten wurden 30 getödtet. 100 verwundet. Die Verluste der Engländer find vermuthlich eben so bedeutend. Tie Ursache der ЩЪЩЪР unbekannt. Ter Munitionsvorrath für die Armee ist so stark, daß\n\n\tdie Hilfsquellen sür das Heer durch den Unfall kerneSwegs berührt\n  Wut ftt«*vfcW&gt;&amp; *i*-%i\\ltaiitiu'f)#\nAus dem Englischen Lager vor Sewastopol vom 2. November wird dem „Morning-Chronikle\" geschrieben: „Eine der aufsallensten Erscheinungen in dem Krimfeldzuge ist die große Anzahl Gritischer Deserteurs Das Heer war durchaus uicht aus die Mittheilung gesaßt, daß zu verschiedenen Zeiten uicht weniger als 150 !&amp;üijche Soldaten zum Feinde übergegangen sind. Ohne Zweifel war die harte Arbelt in den Laufgraben während des vorigen Winters die Hauptursache dieser Desertionen. Eine große Anzahl Britischer Deserteure war in einem Städtchen im Innern Rußlands versammelt, dessen Name mir angenblicklich entfallen ist und in welchem sich zugleich viele krtegsgesa'ngeue Englische Soldaten befanden. Die Lage der Deserteure muß nach Aussage der freigelassenen Gefangenen ein« schreckliche gewesen seyn. Ihre Kameraden, deren Gefangenschaft in Vergleich mit der ihrigen eine ehrenvolle war, vermieden den Berkehr mit denen, welche sich des Namens eines Britischen Soldaten unwürdig erwiesen nnd damit Leben ÜnS Ehre verwirkt hatten, während die' Russischen Soldaten ihrerseits sich nicht enthalten konnten, sie fühlen zu lassen, daß sie ihrer Arhne untreu geworden waren. Um gegen den Feind gerecht zu seyn, darf ich nicht unterlassen zu erwähnen, daß alle Gefangenen ohne Ausnahme die ihnen von den Russen während ihrer Gefangenschaft erwiesene Freundlichkeil und Gastlichkeit nicht genug zu rühmen wissen.\nDie Englische Cavallerie schickt steh, wie der „Times\"-Correspondent unter dem 3. November ans Sewastopol schreibt, endlich zur Einschiffung au, und zwar geht die Brigade von Eupatoria zuerst direcl uach Skutari ab. Eben dahin gehl die schwere Brigade, während die Husarenbrigade steh angeblich nach ISmir begeben wird.\nEine Odessaer Korrespondenz des „Nord\" meldet unter dem 5. November, daß die Engländer am 31. v. M. die Stadt Marinpol (Nordküste des Asowschen Meeres) bombartirt haben. Sie haben über 1000 Projectile nnd andere Zündgeschosse hineingeworfen. Das Bombardement börte erst auf, als ein Kaufmann, welcher da;u das Recht hatte, die Österreichische Flagge über seinen Magazwen aufsteckte.\nDem „W. Fr.\" wird aus Barna, 7. November, geschrieben: Das Heer deS Serdars Omer Pascha besteht nach oberflächlicher Berech, nnng aus 35,000 Mann Krnttrnppcn. Hievon befinden fich in Suchum-Kale und Bakum 15,000 Mann. Die übrigen 20,000 Mann bilden l ic Operations-Armeej mv welcher der Serdar an den Jngur gerückt ist. Hier war das Gerücht verbreitet, Omer Pascha werde sich von Kutais gegen KarS wenden. Ich kann aber versichern, daß ein solcher Plan nicht besteht; der Serdar geht direct ans Tiflis zu.\n— Daö Französische Linienschiff „Herkules\" ist mit den Afrikanischen Jägern zur Ueberwinterung nach Algier abgegangen.\n(St..A.) Aus Marseille, 17. November, wird telegraphirt: „Das\nPost Packetboot ist eingetroffen; es verließ Kouftantiuopel am 8. November und bringt Nachrichten von der Türkischen Armee in Asien. Ferhad Pascha (ein Ungarischer Offizier) commandirt die Avantgarde und marschirt auf Kutais. Die durch den Regen vergrößerten Bergflüsse wurden auf Schiffbrücken überschritten. Omer'Pascha will in Gemeinschaft mit den Tscherkessen operiren. — Briefe aus Kinburn melden, daß daS 95. Linienregiment nebst schwerer Artillerie in diesem Platze zurückgelassen wurde. — In Konstantinopel hat die Pforte die Tuneser, welche der angreifende Theil bei dem unglücklichen Tu« neser-Ereignisse vom 4. d. waren, entwaffnen und vor Gericht stellen lassen. Nach zwei Angriffen auf das Französische Spital, wobei die Tuneser 20 Mann Todter und Verwundeter hatten, tödtelen fie zwei Krankenwärter und verwundeten mit Säbelhieben den Schisfslieutenant Blaise; doch scheinen die Verwundungen nicht lebensgefährlich zu seyn. Die Türkische Bevölkerung verhielt sich theilnahmloS. Die Türkischen Behörden unterstützten den General Larchey thätig. — Die Befestigungsarbeiten in Silistria sind beendet. Das von Neuem beiestigre und verproviantirte Kinburn hat ein vollständiges VerlheidigungSmalerial erhalten. Den Sardiniern stnd Verproviantirungs-Gegenstände zugeschickt worden.\"\nAuS Marseille, vom 17. November, wird serner gemeldet, daß der Englische Dampfer „Pacific\" gestrandet ist.j\nUeber die Operationen Omer PaschaS melden Oesterreichische Blätter: Der Serdar Omer Pascha operirt seit dem 12. October auf der Straße, welche von Suchum-Kale und Redut-Kale über Kutais und Gori nach Georgien führt. Er hat sein Heer in zwei Haufeu getheilt; das Gros der Armee befehligt er in eigener Person; ein anderes Corps, welches am rechten Ufer des Flnsse's Ingur vorgeht, steht unter dem Befehle des Stabschefs Ferhad Pascha (Stein).\n— Eine andere HecreSablheilung von 11.000 Mann hat, dem Vernehmen nach, von Tschefketil (St. Nikolai) über Osurgbeti eine mit dem Hanptcorps convergirende Richtung durch das Guriel eingeschlagen.\nDer „Triester Zeitung\" wird aus Trapezunt gemeldet: Zufolge der neuesten, am 23. hierher gelangten Meldungen von Suchum-Kale, kommen fast täglich Züge von Truppen aus der Krim nnd von Varna; das dortige Türkische ArmeecorpS dürfte also in diesem Augenblicke auf nicht viel weniger als 40M0 Mann angewachsen seyn, von denen ein beträchtlicher Theil, worunter mehre tausend Pferde, bereits aus dem Marsche gegen KutaiS begriffen waren. Ferhad Pa-\n\n\tscha. der bis dahin de« Posten eines Platzcommandanten in Suchum-Kale bekleidete, hatte fich den abgehenden Truppen angeschlossen nnd der Serdar selbst sollte bald nachfolgen.\nEs wird hier das Spital für die Armee Omer Paschas errichtet; der Mangel an Aerzten ist so fühlbar, daß die Dtrection desselben an Englische Chirurgen übergeben werden mußte. Selim Pascha weilt noch immer in Erzerum"}, {"msg_id": 78191, "doc_id": 125452, "date": "1855-02-19", "heading": "Orientalische Angelegenheiten.", "text": "Konstantinopel, 12. Februar. (H. C.) Ein Ereigniß, welches unter den obwaltenden Umständen große Bedeutung haben kann, ist die Versöhnung Omer Paschas und Riza PaschaS des Seriaskers. — Vor einigen Monaten schickte Lord Redcliffe den Obersten Williams als außerordentlichen Commissair nach Asten. Dieser Offizier steht in directem Briefwechsel mit dem Englischen Gesandten, welcher der Pforte bereits mehre Noten über die Lage des Türkischen HeereS, das Verhalten seiner Anführer, die Mittel zu seiner Reorganisation u. s. w. eingereicht bat. Wir glauben, daß die Regierung das Recht, welches Lord Redcliffe sich angemaßt hat, sich zum Kriegsminister auszuwer-\n\n\tfen, nicht mit besonders günstigem Auge ansteht. Die Franzosen haben die Aufmerksamkeit und den guten Tact gehabt, alle Gebäude, welche ihnen die Türkischen Behörden als Hospitaler oder zu anderen Zwecken überlassen haben, von Türkischen Schildwachen bewachen zu lassen. Die Engländer stnd diesem Beispiele nicht gefolgt. Aus Befehl Lord Redcliffe'S stnd Englische Schildwachen am Eingange von Galata Serai aufgestellt, wo ein Polizei-Posten errichtet werden soll. ES macht dieses einen sehr .üblen Eindruck aus die muselmännische Bevölkerung, welche darin den Ansang zu einer Besitzergreifung erblickt.\nMarseille, 21. Februar. (H. C.) Die Kurden haben die Stadt Mossul angezündet und geplündert. Sie wurden in mehren Gesechten zurückgeschlagen, doch find fie noch 15,000 Mann Bewaffneter stark. Azmi Pascha ist zu Ansang mit allen Streitkräften der unter ihm stehenden Provinzen ausgezogen, um die Aufrührer zu bekämpfen.\nTrieft, 27. Februar. (T. D. d. C. B.) Der Dampfer aus der Levante ist eingetroffen, und bringt Nachrichten aus Konftantinopel bis zum 19. d. In Konftantinopel wollte man von dem Wiedererscheinen eines Russtschen Corps vor Balaklawa wissen und sollte am 13. eine anhaltende Kanonade vor Balaklawa stattgesunden haben. Es hieß, daß die Russen fortwährend neue Truppen zur Verstärkung erhielten. Das Wetter in der Krim soll steh günstiger gestalten. Es sollen bereits zahlreiche Baracken eingetroffen seyn. Der Schwiegersöhn Omer Paschas, Testk, war gestorben.\nDer Dampfer bringt auch Nachrichten aus Athen vom 23. d. M. Nach denselben hatte der Oesterreichische Internuntius Herr v. Brück beim König von Griechenland eine Audienz und schickte sich zur Weiterreise an. Sämmtliche Französische Artillerie, die sich in Athen befand, ist nach der Krim beordert worden. Im Piräeus befindet fich von den Französtschen Truppen nur noch ein Marine-Bataillon. Auch die Englischen Truppen waren zur Einschiffung bereit"}, {"msg_id": 80106, "doc_id": 127076, "date": "1855-07-22", "heading": "Orientalische Angelegenheiten.", "text": "Varna, 18. Juli. (St.-A.) Seit einigen Tagen herrscht in unserer Stadt wieder ein etwas kriegerisches Leben. In kleinen Abthellungen sind Türkische Truppen aus Adrianopel und Schumla hier eingetroffen, die im Ganzen 2- bis 3000 Mann Infanterie und sbis 600 Mann Cavallerie zählen mögen. Man erwartet in ununterbrochener Folge weitere Zuzüge, da die Garnisonen der inneren Plätze aus daS möglich geringste Maaß zurückgeführt werden sollen, um Truppen sür' den Astatischen Kriegsschauplatz zu gewinnen. Eben so ist vorgestern ein kleines Detachement Franzosen auS Konstanlinopel hier eingetroffen, welches steh mit der Herrichtung deS Lagers beschästigen und die Wachen der Französischen Depots verstärken soll.\nKonstantinopel, 19 Juli. Nach der „Oftd. Post\" sprach man dort von zwei Pestfällen, welche in den Ambulancen der Alliirten in der Krim vorgefallen. Außer Omer Pascha ist auch Achmet Pascha, der Türkische Admiral im Schwarzen Meer, angelangt und es scheinen Berathüngen der ernstesten Art stattzufinden. Niemand glaubt übrigens hier an eine Rückkehr Omer Paschas nach der Krim, und sein Ueberdruß an seiner gänzlich unaussprechlichen Stellung im dortigen Feldherren-Convent hat wohl das meiste gethan, ihn für den Besuch in Konstantinopel zu bestimmen. Andererseits erheischen die Tinge in Armenien einen energischen Feldherrn, wenn nicht Alles dauerhaft schief lausen soll, und einen solchen haben die Türkischen Kriegsvölker seit vielen Jahren in Omer Pascha sich vorzustellen Grund und Gewohnheit gehabt. In der That ist der bisherige General-Adjutant Omer'S General Abdi Pascha, berühmt durch den von ihm glücklich überftandenen Verlust, seines Armee-Corps in Anatolien, provisorisch zur Uebernahme des Türkischen Commando's in der Krim bestimmt, nnd die Abreise des Oberfeldherrn nach dem Hauptquartier in v roß-Armenien würde unS unter den gegebenen Umständen keineswegs in Erstaunen setzen.\nErzerum, 3. Jnli. (H. C.) Mehemed Pascha, General-Gouverueur von lLrzerum, rückte am 27. Juni von hier mit 800 regulairen und 400 irregnlairen Freiwilligen auö. Seine Absicht war, dem Feinde entgegen zu eilen, um 'ihn im Marsche auf der Straße von Kars nach Erzerum zu hemmen und dem Gouverneur vou Trapezunt, Hafiz Pascha, Zeit zu verschaffe«, damit derselbe mit seinen Verstärkungen an irregulaireu Trnppen, die er in seinem Paschalik aushob, herankommen könne. Man weiß nicht, ob er seinen Marsch gegen die feindliche Armee fortgesetzt oder in Hassan-Kale Halt gemacht hat; doch wird allgemein vermuthet, daß er sich in Kagru-Keui mit dem Lager Veli PaschaS, welches auS eiuem Jnfanterie-und einem Cavallerie-Regimente bestebt, vereinigt hat. leni-Keni am Sohauli-Tagh, ein achtzehn Stunden von Crzerum entferntes Dorf, das große Vorräthe von Lebensmitteln für die Armee von Kars enthält, ist von einer Russischen HeereS-Abtheilung besetzt worden. Tie Türkische Armee ist gewissermaßen in Kars blockirt"}, {"msg_id": 74408, "doc_id": 121435, "date": "1854-05-10", "heading": "Wien, 16. Mai. (H. C.) Die heutige Post brachte di", "text": "Aus Bukarest vom 9. Mai meldet man den bevorstehenden Abgang des ganzen Hauptquartiers nach Kalarasch. Das Bombardement bei\n\n\tOrientalischer Kriegsschauplatz.\n\n\tSilistria hat keinen Augenblick ausgehört. Die Russen sind mittelst Kähne über die Donau gegangen und haben die Operationen unter General Chrulew auch von der Landseite aus gegen Silistria begonnen.\n"}, {"msg_id": 74473, "doc_id": 121503, "date": "1854-05-14", "heading": "Wien, 20. Mai. (Lloyd.) Directe Nachrichten aus Sc", "text": "Wien, 20. Mai. (Lloyd.) Directe Nachrichten aus Schumla vom 8. d. M. melden uns: Omer Pascha habe einen Bericht nach Konstantinopel des Inhalts abgesendet, daß er Silistria opfern müsse, wenn nicht spätestens Ende Mai die Auxiliartruppen am Balkan\n\n\tOrientalischer Kriegsschauplatz.\n\n\tstehen. Am 7. d. sind Couriere von Mussa Pascha in Schumla eingetroffen mit der Meldung, der Kaiserl. Russische General v. Schilder hätte das Festungs-Commando zur Kapitulation aufgefordert. Die Aufforderung sey zurückgewiesen und beschlossen norden, die Festung so lange zu vertheidigen, bis Gegenbefehle anst Schumla kommen. Durch ganz verläßliche Berichte ist nun außer Zweifel, daß die Ruffischen Truppen bei Silistria am Bulgarischen Donau-User stehen, somit Silistria auch von der Landseite bedrohen.\n"}]