[{"msg_id": 70826, "doc_id": 117543, "date": "1853-08-24", "heading": "Paris, 29 Aug. (N. Pr. Z.) Die Briefe vom 15. d„ w", "text": "Paris, 31. August. (N. Pr. Z.) Die Prinzen Jerome und Napoleon sind in Dieppe eingetroffen. Man meldet gleichfalls aus Dieppe die Ankunft des Kriegsministers.\n"}, {"msg_id": 85094, "doc_id": 131206, "date": "1856-08-02", "heading": "Paris, 8. August. (St.-A.) Der „Moniteur\" meldet u", "text": "Paris, 9. August. (St.«A.) Der „Moniteur\" berichtet unterm gestrigen Datum: „Der Kaiser ist heute um 5V4 Uhr zu Luneville angelangt und von der Bevölkerung mit größter Begeisterung empfangen worden. Der Kaiser begab fich nach dem Schlosse und stieg einige Augenblicke später zu Pferde, um steh nach dem MarSfelde zu begeben, wo die Cavallerie.Divifion im Bivouac ist. Das Befinden Er. Majestät ist vortrefflich. — Die Kaiserin hat heute im Schlosse vou St. Cloud den Marschall Herzog Pelisfier empfangen, der ihr durch den Kriegsminister vorgestellt wurde.\"\nMan versichert, daß der Kaiser in Kurzem eine große Musterung auf dem MarSfelde zu Ehren Pelisfier's abhalten und der Seine-Präfect, im Namen der Stadt Paris, dem Marschall und den unter ihm in der Krim dienenden Generalen ein großes Ehren-Diner anbieten werde. Dem vorgestrigen Diner, das der Kriegsminister aus Anlaß der Rückkehr Pelisster's gab, wohnten alle Generale der Armee von Paris und die höchsten Beamten der Militatr-Verwallung bei. Pelisster sprach unter Anderm davon, daß er schon wiederholt interimistisch den Posten eines Generalgouverneurs von Algerien versehen\n\n\tFrankreich.\n\n\thabe, und daß ihn die Kolonie, wie er hoffe, bald wiedersehen werde. ES gilt fast für gewiß, daß Randon seinen Posten an Pelisfier ab« geben und durch die erledigte Stelle eines Groß. Stallmeisters ent« schädigt werden wird. Bevor Pelisfier hier eintraf, hatte der Kriegsminister folgendes Billet vom Kaiser empfangen: „Meine Unter« redungen mit dem Marschall Pelisfier haben mich sehr befriedigt. Das ist ein Mann, der mit seiner Stellung größer geworden ist. Stellen Sie ihn in meinem Namen der Kaiserin vor.\"\nDer Bischof von ArraS hat ein Rundschreiben erlassen, daS gegen alle gemischten Schul-Anstalten eifert und den protestantischen Schülern nur unter der Bedingung, daß sie in die Messe gehen, ihren Platz neben den katholischen Schülern belasten will.\nWie der „Moniteur\" anzeigt, hat der Fürst Pückler-MuSkau dem Polizei-Präsecten durch den Grafen Tascher 1000 Francs sür die Ueberschwemmten zustellen lassen.\n"}, {"msg_id": 102482, "doc_id": 144707, "date": "1859-09-11", "heading": "Paris, 17. Sept. (Nat.-Ztg.) Den König der Belgier", "text": "Paris, 17. Sept. (Nat.-Ztg.) Den König der Belgier, der am 14. in Biarritz angekommen, erwarteten in Bayonne Kaiserliche Hoswagen. Es erhält steh das Gerücht, daß anch Graf Cavour nach Biarritz kommen werde, man weiß nicht, ob im Auftrage der Sardinischen Regierung oder auf besondere Einladung des Kaisers. Auch der Marschall Pelisster und der Minister für Algerien, Herr v. Chasseloup-Laubat, werden dort erwartet. Graf WalewSki begiebt sich nächsten Montag nnd Lord Cowley morgen an das Kaiser« liche Heflager. Fürst Metternich trifft heute Abend, obne Zürich berührt zu haben, in Paris ein und begiebt fich übermorgen nach Biarritz. Morgen wird er einem ihm zu Ehren vom Grasen Walewski gegebenen Festmahle beiwoh« nen. — Der Tag der Rückkehr des Kaisers von Biarritz ist noch nicht bestimmt. Von seinem Eintreffen im Lager von Chalons am 20. ist setzt keine Rede mehr. Dagegen spricht man von einer Reise des Kaisers und der Kaiserin nach Bordeaux an Bord der neuen Yacht „Aigle\". Dieselbe werde am 22. oder etwas später erfolgen und vielleicht eine zweite Auflage der früheren so derühmt gewordenen Friedensrnhe bringen. — Herr Pietri, der, wie bestimmt versichert wurde, in einer politischen Mission nach Italien abgereist war, ist, wie jetzt gemeldet wird, blos nach Corstca gegangen.\n\n\tFrankreich"}, {"msg_id": 71885, "doc_id": 118627, "date": "1853-11-03", "heading": "Paris, 5. November. (Lt.) Wahrend der Hof zu Fonta", "text": "Paris, 9. November. (N. Pr. Z.) Nach der „Patrie\" erfolgt die Abreise des Kaisers und der Kaiserin nach Fontainebleau schon am 12.. und ihr Aufenthalt daselbst dürfte sich bis Ende des Monats verlängern Die Elite-Gendarmerie wird den Ehrendienst im Schlosse versehen. — In St. Cloud war heute unter dem Vorsitze des Kaisers ein Ministerrath.\n"}, {"msg_id": 84408, "doc_id": 130677, "date": "1856-06-14", "heading": "Paris, 19. Juni. (A. A. Z.) H°race Bernet, welcher", "text": "Paris, 19. Juni. (A. A. Z.) H°race Bernet, welcher daS Bildniß des Kaisers zu Pserde sür das Cheminee des Hotel de Vllle ge. malt hat, beendet in diesem Augenblick die beiden lebensgroßen Blldnisse der Marschalle Canrobert und BoSquet für den Saal der leben, den Marschalle in den Tuilerieen. .\nIn Marseille treffen sak täglich Truppen aus der Krim cm. Vor. gestern brachten vier Französtsche Schiffe, ein Englischer und einAme. rikanischer Dreimaster im Ganzen 4000 Mann.\n"}, {"msg_id": 76040, "doc_id": 123070, "date": "1854-09-02", "heading": "Frankreich.", "text": "\tParis, 8. September. (H. C.) Aus Boulogne wird berichtet, daß am 6. September der Kaiser und Prinz Albert nach eingenommenem Frühstück einen Ausflug nach dem Lager machten, der bis 7 Uhr abends dauerte. Der Prinz unterhielt sich viel mit dem General Schramm, der unter dem Kaiser den Oberbefehl im Lager führt, und dem Obersten Selves, der als Soliman Pascha einer der Hauptsührer des Aegyptischen Heeres unter Mehemed Ali war. General Schramm zeigte dem Prinzen \"t)te Stelle, wo das Zelt stand, das er vor 50 Jahren unter Napoleon I. als Unterlieutenant inne hatte. Am 6. d. wohnten der Kaiser und der Prinz mit einem zahlreichen Gefolge den Manövern bei, welche auf der Ebene unweit St. Omer von 18- bis 20,000 Mann, worunter 3000 Reiter, ausgeführt wurden. Die zu Boulogne gebliebenen Personen, worunter der Herzog von Alba und der Minister der auswärtigen Angelegenheiten, besuchten inzwischen die Königliche Jacht „Victoria und Albert\", deren Befehlshaber sie festlich bewirthete. Am folgenden Nachmittage stattete der Kaiser, in Begleitung des Prinzen Albert, der Jacht einen Besuch ab. Für den 7. d. nachmittags wurde der Preußische General v. Wedell zu Boulogne erwartet, am 8. d. sollten unweit davon, nach Ambleteuse hin, Revue, Manöver uud kleiner Krieg stattfinden. Täglich trafen Tausende von Fremden in Boulogne ein, unter ihnen der Bayerische Generalmajor Hartmaun, den sein Monarch abgeschickt hat, um den Kaiser zu beglückwünschen und den Manövern beizuwohnen. Mit dem zu Boulogne anwesenden Englischen Kriegsminister hat der Kaiser mehre lange Konferenzen gehabt. Man verfichert, daß der Prinz Albert dem Kaiser ein eigenhändiges Schreiben der Königin Victoria mitgebracht habe.\nParis, 9. September. (Zeit.) Der „Moniteur\" enthält in seinem amtlichen Theile ein Kaiserliches Decret, wodurch eine Commisston ernannt wird, welche die Briefe Napoleons I. über verschiedene Zweige von öffentlichem Interesse sammeln, ordnen und herausgeben soll.\nDer Maire von Bordeaux hat dem dortigen Gemeinderatb jetzt officiell angezeigt, daß der Kaiser bei der Rückkehr der Kaiserin aus Biaritz dort anwesend seyn und einem ihm zu Ehren zu veranstaltenden Ball beiwohnen wird.\nIm nächsten Monat erscheint „Die Geschichte meines Lebens\" von Mad. George Sand. Es find 5 Bände, die von dem Verleger mit 130,000 Fr. bezahlt wurden.\nParis, 10. September. (T. D. d. C. B.) Der heutige „Moniteur\" meldet die am 8. d. abends 11 Uhr von Boulogne erfolgte Abreise des Prinzen Albert"}, {"msg_id": 92707, "doc_id": 137468, "date": "1858-02-06", "heading": "Paris, 13. Februar. (Zeit.) Die heutige Sitzung de", "text": "Paris, 13. Februar. (Zeit.) Die heutige Sitzung des gesetzgebende» Körpers ist ttitc Niederlegnng eines Gesetzvorschlage» eröffnet worden, worin für' deu Minister ein außerordentlicher i'iedit von 120ДЮ Fr. aus das Budget vou 1858 für geheime Ausgaben im Interesse der allgemeinen Sicherbelt verlangt wird. Herr von Morny hat aus Verlange» seiner College« ebenfalls in der heuligen Sitzung den Bericht über deu GesctzvorschlaH bezüglich der Sicherheits-Maßregelu vorgelesen. Als wesentlicher Inhalt desselbeil wird der „Kölnischen Zeitung\" Folgendes mitgetheilt: „Der Berichterstatter vertheidigt das Gesetz gegenüber den Vorwürscn, welche dasselbe als ein „Gesetz der Verdächte gen\" bezeichnet haben. Man tonnte glauben, es handele steh um ein Gesetz der Leidenschaft und deS Zornes, weil es unter de« Eiustnffe des Attentats vom U. Januar berathen wurde; aber alle Befürchtungen mußte» sofort verschwinde», so wie das Gesetz bekannt geworden. Hieraus kommen einige Anspielungen aus die Umtriebe der Legitimisteu uud Orleamsteu. Die Orleanisten. welche die Sàierigîeiteu des Rcģielrenķ kennen, halten sich arglistig bei Seite, um u« Lande gefährliche Illusioueu zu erhalle« und das politische Gefübl iv demselben zu ersticke». Sie vergesse« aber die Argumente, welche sie ihrer Zeit gegen die AnderSdenkendeu geltend gemacht haben. Der Bericht giebt nun eine Definition der Erblichkeit, wie selbe der Berichterstatter versteht. Diese Mißbellia leiten machen die Abfassung eines Ausuahme-Gesetzes ! uölhtg, und dieses kau« erst dan« übcrstnssig seyn, ivenu alle ehrlichen Leute ans derselbe» Seite, auf der Seite der Regierung stehe». Die Regierung nimmt die ihr geschaffene Situation an, und eö sind folgende Beweggründe, welche die gegenwärtige Maßregel insbesondere veranlaßt haben. Es find von allen Punkten Frankreichs Berichte eiugrtrosieu, welche meldeten, daß die geheimen Gesellschaften eine ansständische Bewegung iv Paris für den 15. Januar erwarteten. Die Nachrichten bewiesen der Regierung, daß eine vollständige Organisation der gebauten Gesellschaften und der Armee der Bösen vorhanden sey. Diese Umstände aufzu decken, den Mördern ans die Spur zu kommen uud sie zu entlarven, war die Sache der Polizei; allein es ist Sache der Regierung, diese Armee möglichst zu verringern. Dieses ist der Zweck des gegenwärtigen Gesetzes, und die Rothen sollen es sich gesagt \\&lt;vn laücn, ruft Herr vou Morny aus, daß sie uns alle aus ihrem Wege finden sollen, ehe sie zum Herzen der Französischen Gesellschaft gelangen. Das Gesetz hat einen richterlichen und einen politischen Charakter, welcher letzterer vorübergehender Natur ist. In die erste Kategorie fallen die Artikel, welche genisie Lücken der orduuug ausfüllen. Die zweite Kategorie umfaßt die Arlitel, welche auf Ver walt li и gs-M aßre gel n Bezug haben. D&gt;e Regierung ist mit dem Ausschusse darüber einverstanden, daß bicļe Seite des Gesetzes nur eiue zeitweilige Geltung haben dürfe, und hofft demselben in Bälde entsagen zu rönnen. Bio dahin verlangt sie aber unbedingtes Vertrauen, das fich dnrch das Votum des Gesetzes obne Modificatiou aussprechen soll. In Paris soll das Gesetz durch de» Mi »ister des Innern gebandhabt werden und in deu Departements durch die Präsecten nach vorderiger Berathung mit dem Kaiserliche» Procurator. Die Verhandlung wird Do»»erstag stattfinden. Man bemerkt, daß der Bericht im Widerspruche mit dem „Mouiteur\" zugesteht, daß das neue Gesetz in Folge des Attentats beschlösse» worden sey.\nIm „Droit\" vom gestrige» Tage wird gemeldet: „Die Autlagekammer bat beule unter dem Vorsitze deS Herrn Präsideuten Bervillc den Beschluß gesaßt, wodurch Felii; Orsini, Carl von Rudiv, Auton Gomez, Joseph Andrea? Pieri lind Simon Franz Bernard, letzterer contumaeialisch, vor die Assisen der Seine verwiesen werden als angeklagt, daß sie Theil an einem Complolte genommen haben, welches zum Zweck hatte: 1) eiueu Mordangnff auf das Leben und die Person Sr. Majestät des Kaijerö; 2) einen Mordaugriff auf das Leben und die Person ciues Mitgliedes der Kaiserliche« Familie (der Kaiserin); die drei ersteren, Orsuli, vo« Rubio und Gomez, als deö Mordangriffes gegen daS Lebe« Ihm' Majestāte» deö Kaisers und der Kaiserin – angeklagt. Pieri uud Bernard aIS Mitschuldige bei diesem Mordangriffe, weil sie Auskünfte ertheilt und Hilse uud Unterstützung geleistet haben. Orsini, von Rudio, Gomez,\n' Pieri und Bernard find außerdem angeklagt, erstere drei\n\n\tFrankreich.\n\n\tatS Uķdeoer unv letztere zwet 4(6 Mitschuldige bei Un Meuchelmorden gegen die acht Personen, welche durch du Splitter der aus das Pflaster der Rue Lepellener geschleu. derteu Bomben tödtlich verwundet wurden. Der Prozeß wird m die Liste der zweiten Halste deS Februar eingereiht werden; den Borsitz bei demselben wird der erste Präsident Herr Delangle, führen. Ter Oeneral-Procuratvr, Herr ьbau; d'tzstange, wird deu Eitz der StaatS-Bebörde'einnehmen, Di« Tage, an welchem der Prozeß ,Ur Verbandlung komm:, sind ltoch iticht cndgilttg auberaurnt, doch wird die Sache wahrscheinlich am 2')., 2v. und 27. Februar vorkommen.\"\nDie hiestge Polizei hat eine Aufzeichnung aller iis ganz Frankreich wohnenden Frcmdcu nach ihrem Staude und ihrer Nanoualirät befohlen. Die Arbeil in Paris soll bereits begonnen haben.\nAuS Laon, 12. Februar, berichtet das Journal „de l'AiSne\": »A« Tage nach dem Attentate vom 14. Januar äußerte der Sachwalter Daiu zu eiuem sei «er Schreiber, daß es ihm leid sey, daß der Schuß geseblt, uud er zehn Fr. darum gebe, weutt der Kaiser getödtet worden wäre. – Diese Aeußerung, gcwauu an Bedeutuug durch die seit längerer Zeit bemerkt lche.l strafbaren Gesinnungen Dain'o uild durch die in seiner Wohuuna attsgesuudencn Bildnisse Lcdrn-Rollin's, der Berurtbeilteu von Bvurges und der Moulagnardö von 184Ö. Bei der am N. stattgehabten gerieht. llchen Verhandlung wurde der Augeklagte, durch jeugeu übersübrt, geständig, schlitzte aber Trunkenheit vor und vergoß Thränen der Rene. Er wurde zu 7 ФЫкШи Gesang»iß und 700 Fr. Geldstrafe verurtheilt.\"\nParis, 14. Februar. (Tel.-Bur.j Der heutige „Monitcur\" bringt die Ernennungen der Marschalle für die sünf großen Eomrnando'S i Magnan für Paris, Canrobert für Nancy, Bosquet für Toulouse, Bastellaue für Lyon, Baragnav d'Hillters für Tours. Am nächsten Donnerstag wird in der Legislativen die Beratbung des Repressiv-Gesetzes stattsinden. Der bereits vertheile Bericht schlägt vor, die Dauer oer Giltigkeit Desselben aus sieben Jahre festzusetzen"}, {"msg_id": 58808, "doc_id": 103244, "date": "1850-08-07", "heading": "Paris. 10. August. Die Minister d'Hautpoul, Bineau", "text": "Paris. 10. August. Die Minister d'Hautpoul, Bineau und Rouher sollen den Präsidenten der Republik auf seiner Reise nach Lyon begleiten. Während der Reise des Präsidenten werden daher nur vier Minister, Baroche. Parieu, Dumas und Lahitte, anwesend seyn, da Romain Desfosses in Urlaub abwesend ist, und Fould sich nach dem Departement der Ober-Pyrenäen begeben wird, um den Si-Hüngen des Generalraths beizuwohnen. Es scheint, daß man im Elysee nicht ganz außer Sorgen über den Empfang ist, der dem Präsidenten der Republik auf seiner Reise zu Theil werden wird.\nIn Dijon und Macon sind Anschlagzettel über die Ankunft des Präsidenten abgerissen worden; in Avignon hat eine legitimistische Demonstration stattgefunden.\n"}, {"msg_id": 80478, "doc_id": 127427, "date": "1855-08-20", "heading": "Paris, 26. August. (H. C.) Erzherzog Maximilian, w", "text": "Paris, 27. August. (N.Pr.Z.) Nachdem die Königin heute Morgen St. Cloud geräuschlos verlassen und fich nach den Tuilerieea begeben hatte, fand von hier unter Kanonvendonner und größter Prachtentsaltung die feierliche Abreise statt. Eine außerordentliche Menschenmenge hatte fich wieder aus den Boulevards bis zum Bahnhos eingesunden und ließ den von bannen ziehenden Gästen ein bald lautes, bald blos durch Hutabnehmen fich ausdrückendes, Lebewohl zu Theil werden. Die Königin und ibre Tochter saßen mit dem Kaiser und dem Prinzen Albert in einer bedeckten achtspännigen Ca. rosse; der Prinz von Wales nahm mit dem Prinzen Napoleon einen anderen Wagen ein. Die Königin Victoria trug einen Italienischen Strohhut und ein weißes Kleid mit einer Plaid-Mantille darüber in weiß-blau-rothen Feldern. Sie grüßte oft und nckgte sich aus dem Wagen, fichtlichen Ernst in den Mienen. Unter der glänzenden Escorte, die den Zug bis an den Bahnhof voransuhr oder voranritt und folgte, befand fich auch wieder General Canrobert, dem auf der Rückkehr vom Volk, das ihn bald erkannte, lebhaft gehuldigt wurde. Um 121/2 Uhr erscholl in dem festlich geschmückten Bahnhof das Zeichen zur Abfahrt. Gegen 5 Uhr heute Abend wird der Zug in Boulogne eintreffen, wo, dem Vernehmen nach, die Königin die Lager besuchen und sich vom Kaiser die Truppen vorführen lassen wird. Dann findet im Hotel du Pavillon großes Diner statt und um 11 Uhr heute Abend schiffen sich die hohen Gäste nach Osborne ein.\nLord Clarendon, der Englische Minister der auswärtigen Angelegenheiten, hatte gestern eine lange Conserenz mit dem Französischen Minister der auswärtigen Angelegenheiten, Grasen Walewski.\n"}, {"msg_id": 72516, "doc_id": 119318, "date": "1853-12-19", "heading": "Paris, 24. Dec. (N. Pr. Z.) Ein Kaiserliches Decre", "text": "Paris, 24. Dec. (N. Pr. Z.) Ein Kaiserliches Decret im „Moniteur\" erhebt den Marschall Samt Arnaud, Kriegsminister und Groß-Stallmeister der Krone zum Großkreuz der Ehrenlegion. Andere Kaiserliche Decrete ernennen Troplong, Ober-Präsidenten des Cassationshoses, zum Präsidenten des Senats,\n\n\tFrankreich.\n\n\tdie Senatoren Mesnard, Drouyn de l'Huys, Baräguay d'Hilliers und Regnault de Samt Jean d'Angely zu Vice-Prastdenten des Senats,' Billault zum Präsidenten des gesetzgebenden Körpers, Schneider und Rcveil zu Vice-Präsidenteu und Vast-Vinleux !lud Hebert zu Quästoren desselben, sämmtlich für die Session von 1854. — Der Kaiser und die Kaiserin wohnten gestern Abend der ersten Ausführung eines neuen Lustspiels, „Der Probierstein\", bei. — Nach bett neuesten Berichten aus Madrid ist die Wunde des Herrn v. Turgot nicht gefährlich. — DerDivisious-General Graf Partonueaux ist zum Befehlshaber der Reiterei der Lyoner Armee ernannt worden.\n"}, {"msg_id": 90020, "doc_id": 135034, "date": "1857-07-06", "heading": "Frankreich.", "text": "\tParis, 13. Juli. (St.-A.) Es stnd günstige Nachrichten aus Algier eingelaufen. Bei dem Treffen vom 24. Juni haben die Kabylen nach eigenem Eingeständniß 400 Mann verloren. Sie finden sür ihre Familien und Heerden keine Zuflucht mehr und sehen fich von allen Seiten angegriffen. Marschall Randon hoffte die noch nicht unterworfenen fünf Stämme bald bezwungen zu haben. General Renault lagerte am 7. Mai bei den Beni-Manguillet.\nParis, 14. Juli. (St.-A.) Der heutige „Moniteur\" meldet, daß die Kaiserin gestern Abend von Plombieres zurückgekehrt und un. mittelbar nach St. Cloud weiter gereist ist; der Kaiser begleitete seine Gemahlin bis Epinal"}, {"msg_id": 85322, "doc_id": 131392, "date": "1856-08-18", "heading": "Frankreich.", "text": "\tParis, 24. August. (H. C.) Der „Messager de Bayonne\" vom 22. d. enthält folgende Hosnachrichten auS Biarritz: „Am letzten Dienstag 6 Uhr abends, promenirte der Kaiser, der Kaiserin den Arm gebend, eine Stunde am Meeresufer. DeS Abends war ganz Biarritz festlich erleuchtet. Am letzten Donnerstag nachmittags mach-\n\n\tten der Kaiser und die Kaiserin wieder eine lange Fuß.Promenade am MeereSufer ohne irgend eine Escorte. Bet ihrer Rückkehr besuchten fie die Kirche von Biarritz und begaben fich dann nach der Villa zurück.\nWährend der „Courrier de Bayonne\" wissen will, daß 11. MM. einen Monat zu Biarritz verweilen würden, wird anderweitig be« hauptet. daß der Kaiser am 27. d. wieder zu Paris seyn und einige Tage später nach Cherbourg abreisen werde, um dort die Königin Victoria zu empfangen, deren schon früher beadstchtigter Besuch da« selbst einzig auf den Wunsch des Kaisers verschoben worden sey.\n"}, {"msg_id": 1140, "doc_id": 2214, "date": "1804-02-03", "heading": "Paris, den 23. Januar.", "text": "Paris, den 23. Januar.\n\n\tDer Marine-Minister Decres ist von der Reise, die er längs den Küsten bis nach Vließingen gemacht hat, am Donnerstag wieder zu Paris eingetroffen. An diesen, Tage erschien der erste Konsul sehr spät des AvendS bei seiner Gemahlin, obgleich bei ihr Asscinble'e und Ball war. Er hatte nämlich lange Zeit mit dem Manneminisier gearbeitet. Man sagt in Paris, daß Bonaparte nach dem Konfeil am Mittwochen abreisen »verde und zwar auf lange Zeit. Personen vom Hause des ersten Krnsnls versichern dagegen) daß er vor zbis4Wochen die Reise nicht antreten werde. In dem Lager bei Cvmpiegne ist man noch mit Winterlustbarkeiten und mit Fcstins zu der Rückkunft der Madame Louis Bonaparte beschäftigt, welche einige Tage zu Paris zugebracht hat und morgen oder übermorgen nach Compiegne zurückkehrt"}, {"msg_id": 91065, "doc_id": 135836, "date": "1857-09-12", "heading": "Paris, 18. September. Der Herzog von Cambridge, de", "text": "Paris, 20. Sept. Der heutige „Moniteur\" meldet, daß gestern unter Vorfitz des Kaisers im Lager von Chalons eine Minister-Berathung stattgesunden habe.\n"}, {"msg_id": 58748, "doc_id": 103205, "date": "1850-08-03", "heading": "Gesetzgebende Versammlung. Sitzung vomß/August. De", "text": "Paris, 6. August. Der Präsident der Republik hielt heute Heerschau über die republikanische Garde zu Pferde und zu Fuß und\n\n\tFrankreich.\n\n\tübet die mobile Gendarmerie. Voraus ritten, wie gewöhnlich, die Reiter mit gespanntem Carabiner-Hahn. Der Präsident war umgeben von Changarnier, d'Hauptpoul u. s. w. Als er das Elysee verließ, empfing man ihn mit einem, wie es schien, gut geschulten: „Es lebe Napoleon! \" schwach vermischt mit dem Rufe: „Es lebe der Kaiser!\" Die Truppe selbst war gegen frühere bedeutend matter. Als aber der Präsident wieder zurückritt, wurde er von dem indessen herangekommenen Publicum mit einem donnernden „Es lebe die Republik! \" dem auch nicht ein „Es lebe Napoleon!\" sich beimischte, ' empfangen, begleitet und bis in sein Haus verfolgt. Er schien überrascht, bleich, jedenfalls war sein Aussehen minder günstig, als bei dem Ausreiten.\nDer Präsident trifft seine Reisevorkehrungen. Zwei der größten Städte, Lyon und Straßburg, wird er besuchen. Was wird er von seinen dreiwöchentlichen Reisen zurückbringen? Ermuthigung oder zerstörte Täuschungen? Während er emen Theil Frankreichs durchreist, begeben sich alle hervortretenden Legitimisten nach Wiesbaden. Guizot wird übrigens dort nicht erscheinen, denn er ist heute bereits wieder hier angekommen; Berryer wird erst mit dem Prinzen eine längere Unterredung in einer andern Stadt halten, wo beide von Besucheruweniger umlagert sind. Es heißt, daß die Bergpartei gleichfalls im Auslande einen Congreß zur Besprechung wichtiger Parteisragen veranstalten werde. Es sollen dort auch — so wird nämlich vermuthet — Parteihäupter nach Stimmenmehrheit gewählt werden, ohne deren Genehmigung nichts geschehen dürfe.\nDer Minister des Innern hat den Präsecten eine Verordnung über Handhabung der Theatercensur zugeschickt, worin charakteristisch ist, daß, wenn die Aufführung eines Stückes in Paris gestattet worden, dieß keinesweges sür die Provinzen maßgebend fey, wenn sich dort locale Veranlassung zu größerer Strenge fände.\nMan liest im „Evenement\": „Der ungeheure Platzregen, welcher gestern Paris heimsuchte, gab Veranlassung zu bedeutenden Beschädigungen und lustigen Auftritten. Wir sahen in der Montmartrestraße eine wahre Sündflut. Zwei furchtbare Wasserfälle stürzten zwei Straßen herab, die Bewohner verbarrikadirten ihre Wohnungen auf Manneshöhe, um das Eindringen des Wassers zu verhindern, aber umsonst, das Wasser ging darüber hinweg; die Pferde standen , bis zur Brust im Wasser, die Wagen waren nicht mehr von der Stelle zu bringen. Ein junger Mann schwamm unter allgemeinem Gelächter und Beifall durch die Straßen, bald folgten ihm mehre. Gleiche Scenen sah man in andern Straßen. Die Überschwemmung dauerte eine Stunde, die Zeit nämlich brauchten die Schleusenräumer, um die Abzugs-Canäle, welche unter den Trotkoirs münden, zu öffnen, nachdem Herr Carlier, durch wichtigere Sorgen in Anspruch genommen, sie ganz hatte verstopfen lassen.\" Uebrigens sind heute Morgen Nachrichten von ähnlichen Unwettern aus Pau, Montauban. Eauxbonnes eingetroffen. In der St. Denisstraße hier schwammen Wäschewagen. Gemüsekarren, Fässer in bunter Reihe. Einem Weinhändler schwemmte das Wasser in der Bertboisstraße sämmtliche Flaschen durch das Lustloch aus dem Keller fort. Im Tuileriengarten fuhr man aus Kähnen. Im Viertel der Verkaufshallen stürzten Tausende großer schwarzer Ratten aus den Canälen nach den umliegenden Häusern. Bei dem zweiten Gewitter (im Ganzen waren deren drei nacheinander) schlug der Blitz m Groß-Caillou ein. Abends war ein förmlicher Pumpdienst eingerichtet, um das Wasser aus den Kellern zu schöpfen; die Vorübergehenden legten freiwillig Hand an. Nachdem um 7 Uhr die Passage frei geworden, fiel um 9 Uhr der Regen wieder in Strömen. Man befürchtete Ueberschwemmungen der Umgebung. Hemmung der Verprovrantlrung und Verderben der eben im Schnitte begriffenen Ernte. Die ältesten Leute erinnern sich nicht, ein solches Unwetter erlebt und die Straßen von Paris so rein, wie jetzt, gesehen zu haben. Heute ist Sonnenschein.\nParis, 8. August. Folgendes ist die Reiseroute des Präsidenten der Republik: 12. August Abreise von Paris nach Dijon über Tonnerre. Empfang und Revue W Tonnerre. 13. Aufenthalt m DiM. 14. Reise von Dijon nach Lyon. Ausenthalt in Chalons. Empfang und Revue in Macon. 15. und 16. Aufenthalt in Lyon. 17. Rei,e nach Lons-le-Saulnier. Ausenthalt und Revue in Bourg. 18. Reise von Lons – le – Saulnier nach Besann ' über Dole. Aufenthalt und Revue in Dole. 19.^Reise von Besancml nach Belfort. 20. Reise von Belfort über Mühlhausen nach Colmar. 21. Reise von Colmar nach Straßburg. 22. Ausenthalt in Straßburg. 23. Reise vonSarrebourg über Luneville nach Nancy. Empfang und Revue m Lüne-\n\n\tville. 25. und 26. Reise von Nancy nach Metz und Ausenthalt in Metz. 27. Reise von Metz nach Chalons- sur – Mare über Verdun. 28. Rückkehr nach Paris. —Der Präsident hat dem Minister Baroche provisorisch das Justiz-Portefeuille während der Abwesenheit Rouher's übertragen, welcher einer Leberkrankheit wegen die Bäder von Vichy\nbraucht.\nDurch einen seiner Ordonnanz-Offiziere hat der Präsident der Republik in England 14 Pferde sür 80,000 Fr. kaufen lassen"}, {"msg_id": 70747, "doc_id": 117469, "date": "1853-08-19", "heading": "Paris, л. Auguir. (yr. Pr. ü.J Wie es yeiyl, &gt;o", "text": "Paris, 25. August. (33. SR.) Der „Moniteur\" meldet: Se. Maj. der König der Niederlande hat den General Steins, den Major der Infanterie v. Roch und den Artillerie-Lieutenant Steenbergke, insgesammt Offiziere seines Hauses, nach Paris geschickt, um in seinem Namen Se. Kaiserl. Maj. zu begrüßen und den Manövern und den Lagern von Helfant und Satory beizuwohnen.\nGestern hat der Oesterreichische Feldmarschalllieutenant Fürst Zablonowski das Lager von Satory besucht und mit den ihn begleitenden Osfizieren im Zelte des Marschalls Magnan gespeist. Man hat die Montur, Waffen, Batterieen, Reglements des Französischen Heeres untersucht, ohne daß jedoch irgend ein Manöver oder Vorbeimarsch stattfand.\nMan liest im „Jndicateur de Rochefort\": Es ist eine neue Depesche des Seeministers angekommen. welche die unverzügliche Ausrüstung der drei Schiffe „Ulm\". „Louis XIV.\" und „Turenne\" anordnet. Dieselbe Depesche verfügt die Verfertigung einer Schraubenmaschine von 900 Pferdekrast sür jedes dieser Schiffe.\n"}, {"msg_id": 66352, "doc_id": 112358, "date": "1852-08-04", "heading": "Paris, 9. August. Das Gerücht, der Präsident werde", "text": "Paris, 9. August. Das Gerücht, der Präsident werde noch in dieser Woche eine zweite Reise nach Strasburg machen (der Heirath wegen), gewinnt an Consistenz. Dann müßte er morgen schon abreisen. wenn er zum 15. August zurück seyn will. Nach andern Nachrichten ist er schon, aber ganz incognito. gereist. Die gouvernementaten Blätter ergehen sich in übertriebenen Schilderungen von dem Empfange des Marschalls Jerome in Saint-Malo. Auf einer Insel bei Saint-Malo ist das Grab Chateaubriand's.\nDer Präsident der Republik ist am letzen Sonnabend, wie ein Provinzialblatt wissen will, auf sein Gut Lamotte-Beuvron in der Sologne abgereist. Diese Reise ist sehr geheim gehalten worden. Der Präsident war nur von einigen Ordonnanz-Offizieren in Civil begleitet. Er ist nirgends ausgestiegen und hat die Eisenbahn bei Orleans verlassen, ohne den Bahnhof zu betreten.\nDer Minister des Innern hat dem Obergeneral der Nationalgarde angezeigt, daß L. Napoleon am 15. August Musterung über dieselbe halten und die Adler an die vom Eintrachtsplatze bis zur Stern-Barriere aufgestellten Bataillone vertheilen werde. Der Staats-Minister Fould hat jetzt eine Wohnung im Palaste von St. Cloud bezogen.— Persigny hat dem Herzoge von Cadore ein schönes Landgut bei Roanne um 500.000 Fr. abgekauft. Dufaure hat sich in die hiesige Advocaten-Liste einschreiben lassen. — Die Vorbereitungen zu den verschiedenen Festlichkeiten, welche am 15. August stattfinden sollen, schreiten rasch vorwärts, und es ist, danach zu urtheilen, allerdings Großartiges zu erwarten. Namentlich verspricht man sich diesmal viel von dem Feuerwerke, welches das Fiaeco vom 10. Mai wieder gut machen soll, und sodann von den nautischen Spielen und dem Scheingefechte aus der Seine, zu dem eine große Anzahl Arbeiter und Matrosen unter der Leitung des Fregatten-Capitains v. Montour die letzten Anstalten Щ1 „ Alexander Dumas ist gestern Abend aus seinem freiwilligen Exil von Brüssel hier angelangt. Der berühmte Romanschreiber wird in aller Kürze eine längere Reise nach Italien antreten.\n\n\tFrankreick"}, {"msg_id": 84371, "doc_id": 130647, "date": "1856-06-12", "heading": "Paris, 15. Juni. (Zeit.) Der „Moniteur\" theilt mit", "text": "Paris, 15. Juni. (Zeit.) Der „Moniteur\" theilt mit, daß Prinz Jerome Napoleon, welcher am 13. abends von seinem Schlosse VlllegeniS zurückkam, den Cardinal-Legaten, in Begleitung der drei Prälaten Seiner Heiligkeit, um 9 Uhr empfing. Gestern begab fich Prinz Jerome Napoleon seinerseits in den Pavillon Marfan, um dem Cardinal Patrizi seineu Besuch abzustatten. Nach diesem Besuche kehrte die Kaiserliche Hoheit in das Palais Royal zurück und empfing Herrn Olozaga in seiner Eigenschaft als Spanischen Botschaster. — Marschall Randon. welcher vorgestern aus Algier eingetroffen ist, wohnte der Tauffeierlichkett bei.\n"}, {"msg_id": 106688, "doc_id": 147930, "date": "1860-06-20", "heading": "Frankreich.", "text": "Paris, 25. Juni. Ein hente im „Monitenr\" pnblicirtes Kaiserliches Decret ernennt deu Ahbc Maret, ältestes Mitglied der Sorbonne, znm Bischöfe von Bannes an Stelle des verstorbenen Msgr. de la Motte de Broons et de Vauvert. Bekanntlich batte der Päpstliche Nnntius gegen die Wahl des Abbe, der eiu strenger Anhänger der'gällikanischen Kirche ist, Einwendungen erhoben, indem er dessen Schwerhörigkeit vorschützte. Gestern wnrde die Ackerhan-und Viehzucht-Ausstelluug im Industrie-Palaste, da der Eintritt uneutgcltlich war, von 95,211 Personen besucht Außer diesen hatten die 10.000 Abonnenten, so wie die Ausstellende« n. s. w. besondere Eintrittsgänge, so daß man annehmen darf, daß gegen 110,000 Personen dort von Morgens 8 bis Abends 5 Uhr sich ergingen. Im Ganzen wnrde die AnSstelluug iv acht Besuchstagen von ungefähr 300,000 Personen besucht.\nDer Hof wird sich iv Folge Ablebeus deS Prinzen Jerome von Fontainebleau uach St. Cloud begeben und die Reise des Kaisers und der Kaiseriu uach Savoven und Nizza bis auf Weiteres verschoben werden.\nDer Fürst vou Mouaco bat die ihm „revolutiouairer Weise abgenommenen und Französisch gemachten\" Mentone und Roquebrune reclannrt nnd es soll in der Tbat eine telegrapbiscke Weisung gegeben worden sein, daß die für Mentone ernannten Commissarien nnd Beamten vor der Hand noch nicht dahin gehen sollen.\nEine der neuen Straßen in den Elvsäischen Feldern wird den Namen „Nizzaftrqße\" erhalten. Eine Savoyerstraße hat Paris Herdts seit 1410; dieselbe liegt in der Nähe der großen Angustinerstraße.\n(Tel. Dep. der „Hamb. Nachr.\") Die Konferenz wegen der Schweizer nnd Savovischen Angelegenheiten wird im September stattfinden. — Die Expedition nach Messina hat, wie es heißt, begonnen.\n"}, {"msg_id": 80922, "doc_id": 127796, "date": "1855-09-20", "heading": "Paris, 27. September. (N. Pr. Z.) Der Herzog von S", "text": "Paris, 27. September. (N. Pr. Z.) Der Herzog von Sachsen-Coburg machte vorgestern dem Prinzen Jerome zu Meudon einen Besuch, den derselbe gestern zu Paris erwiederte. — Abd-el-Kader besuchte gestern die allgemeine Ausstellung und wurde auf Veranlassung des Prinzen Napoleon vom General-Commissar Le Play überall umhergeführt. Der Commandant Boissonet machte den Dolmetscher des Emirs, der namentlich die Kron-Diamanten und die Erzeugnisse der Gobelins und von Sevres lange betrachtete. Sehr aufmerksam befichtigte er auch die ausgestellten Waffen und bewunderte insbesondere'die finnreicheConstruction eines Amerikanischen Revolver.Pistols. — Alle auf Urlaub befindlichen Präfecten, Unter-Präfecten. Polizei-und sonstigen VerwaltungS-Beamten des Innern find angewiesen worden, sofort auf ihre Posten zurückzukehren. Den Anlaß zu diesem Befehle sollen Ruhestörungen zu Evreux gegeben haben, wo der Präsect abwesend war. — Die Verlängerung der allgemeinen Ausstellung, mindestens bis zum 15. November, steht fest; vielleicht wird fie aber bis zum 30. November dauern und die Vertheilung der Belohnungen alsdann, dem Wunsche des Kaisers zufolge, am 2. December stattfinden. — Auf Befehl des Kriegsministers wird das Lager von St. Omer aufgehoben werden; eine der Brigaden ist befehligt worden. fich nach Lyon zu begeben.\n"}]