[{"msg_id": 21935, "doc_id": 41296, "date": "1831-06-09", "heading": "Riga, den 8. Juni.", "text": "Riga, den 8. Juni.\n\n\tSeit dem Beginn der  Epidemie bis. zum 7.. Juni, Morgens, sind in ihren Wohnungen erkrankt: 1393 Personen, von welchen 722 genesen, 542 gestorben und 129 noch krank blieben; in. den Hospitälern waren bis zur selbigen Zeit aufgenommen: ISs3Personen, von welchen 437 genesen, 363 ge-\n\n\tsterben und 253 noch krank blieben. Ueberhaupt befanden sich 125 Kranke in der Besserung"}, {"msg_id": 197059, "doc_id": 278633, "date": "1886-09-20", "heading": "Petersvurg, 20. September. Das Zoll« departement u", "text": "Pest, 1. October (19. September). Die Cholera-Epidemie läßt hier nach. Nach dem letzten Bülletin sind 16 Personen erkrankt und 5 gestorben. (Nord. T.-A.)\n"}, {"msg_id": 22170, "doc_id": 41687, "date": "1831-08-08", "heading": "Riga, den 7. August.", "text": "Riga, den 7. August.\n\n\tDre Krankheit hat hier aufgehört; — Am\n5. waren noch krank: 23 Personen; diese sind bis heute morgen alle genesen, und Keiner wieder\" erkrankt. — Ueberhaupt seit dem Ausbruche der Epidemie in ihren Wohiningen erkrankt 2301 Personen, genesen J559 / gestorben 742; in den Hospitälern aufgenommen 2616, genesen 1446, gestorben 1170"}, {"msg_id": 192275, "doc_id": 269800, "date": "1884-08-28", "heading": "Telegramme.", "text": "Rom, 8. September (27. August). Am Sonnabend sind in Neapel 231 Perfonen an der Cholera erkrankt und 67 gestorben; außerdem sind von den früheren Erkrankten 28 ge. starben. In Speziia find 32 Erkrankungen und 18 Todesfälle vorgekommen.\n(Nord. T.-A.)\n"}, {"msg_id": 51128, "doc_id": 95456, "date": "1848-11-16", "heading": "Inländische Nachrichten.", "text": "\tRiga, 15. November. Cholera-Bericht vom 14. Nov. abends bis zum 15. Nov. abends 9 Uhr.\nVom vor. Tage. Augek. Gen. Gest. Noch krank.\nJn den Krankenhäusern 2 — 2 — — Zn ihren Wohnungen nach\nAngabe der Aerzte: -—; —• — — _ —r\nZusammen: 2 —• 2 — Im Ganzen bis 15. Nov. erkrankt: 6990 4761 2229 —\nDa seit dem 9. d. M. keine neuen Erkrankungen angemeldet und die letzten in Behandlung befindlichen Cholerakranken genesen sind, so wird die Veröffentlichung von Tagesberichten mit dem Heutigen (Nr. 138) geschlossen"}, {"msg_id": 22097, "doc_id": 41567, "date": "1831-07-21", "heading": "St. Petersburg, den 16. Juli.", "text": "St. Petersburg, den 16. Juli.\n\n\tUeber die Cholera-Patienten enthalt die Anzeige des Krlegs-General-Gouverneurs von St. Petersburg Folgendes: Während des 13. Juli erkrankt: 108 Personen, genesen 121, gestorben 60. Während des 14. erkrankt: 99, genesen 164, gestorben 108. Während des 15. erkrankt: 88, genesen 122, gestorben 54. — Seit dem Beginn der Krankheit bis zum 15. Juli erkrankt: 7858 Perfönen, gestorben: 4017. Es blieben krank: 1665, wovon in Privathäusern 731, in Krankenhäusern 934; zur Genesung gaben Hoffnung 465 Personen. (St. Ptb. 3.) Riga, den 21. Juli.\nSeit dem Beginn der Cholera-.Epidemie bis zum 20. Juli, Morgens, sind in ihren Wvhnungе n ■erkrankt: 2275 Personen, von . welchen 1529 genesen, 738 gestorben und 8 noch krank blieben; in den Hospitälern waren bis zur selbigen Zeit aufgenommen: 2577 Personen, von welchen 1343 genesen, 1165 gesterben und 69 noch.krank blieben. Ueberhaupt befanden sich 47 Kranke in der Besserung. — Vom Morgen des 17. Juli bis dahin des 20. Juli sind tri ihren Wohnungen erkrankt 7 Personen, genesen 16, gestorben 5; in den Hospitalern in dieser Zeit aufgenommen 9, genesen 26, gestorben 1. "}, {"msg_id": 22253, "doc_id": 41815, "date": "1831-08-29", "heading": "Berlin, den 3. September.", "text": "Berlin, den 3. September.\n\n\tSeitdem Ausbruch der Cholera-Epidemie bis heute Mittag sind hierseldst im Ganzen 17 Personen daran erkrankt, davon 13 gestorben, ttlne genesen und in ärztlicher Behandlung noch 4. (Pr. St. -Itg."}, {"msg_id": 194387, "doc_id": 273712, "date": "1885-07-26", "heading": "Berlin. f&gt;. August (24. Juli). Gerhard Rohlfs w", "text": "PariS, 5. August (24. Juli). Der „Temps\" meint in seiner Beantwortung deS Artikels der .Nordd. Allg. Ztg.\" vom 3. August, daß sein Artikel lediglich eine Studie nach Mit. theilungen gewesen sei, welche der in Hannover erscheinenden .Internationalen Revue über die gesammten Armeeen und Flotten- entnommen worden. Die deut« schen militairischen Publicationen enthielten gewohnlich ähnliche Studien, ohne daß in Frank' reich Jemand daran denke, i',ncn einen Hinter» gedanken zuzuschreiben. Der Berliner große Generalstab habe kürzlich das 15. Armeecorps verstärkt, und es sei in  die an der französischen Grenze fehenden Batterie.» auf Kriegsfuß zu halten. Die Maßregeln würden in Paris als durch die gewöhnliche Klugheit geboten und außerhalb jeder bösen »bsicht liegend betrachtet. Die Berliner Regierung wünsche seit lange die Bildung einer neuen Brigade bei dem 15. Korps, und zwar um so mehr, als das Militair-Septennat demnächst abläuft und der Kriegsminister das bezügliche Gesed namentlich betreffs der Artillerie durchgreifend ändern wolle, also neue Credite erforderlich wären, und der Reichstag sei nicht verschwenderisch. (W. T.-B.)\nMadrid, 3. August (22. Juli). Dem osfi. ciellea Cholerabulletin zufolge starben in Spanien gestern 1364 Personen an der Cholera, die Zahl der Erkrankungen betrug 3807. Die Epidemie zeigt eine kleine Zunahme in Madrid, wo heute 37 Erkrankungen und 22 Todesfälle geweldet werden. In der Provinz Alicante waren gestern 322 Cholerafälle, wovon 119 mit tödtlichem Ausgang. (W.-Z.)\n\n\tNeueste Nachrichten"}, {"msg_id": 22112, "doc_id": 41591, "date": "1831-07-25", "heading": "St. Petersburg, den 20. Juli.", "text": "St. Petersburg, den 20. Juli.\n\n\tUeber die Cholera-Patienten enthält' die Anzeige des Kriezs-General-Gouverneurs von St. Petersburg Folgendes:? Während des 16. Juli erkrankt: SS Personen, genesen £59; gestorbw 50\\ ' Wahrend des 17. erkrankt : 84, genesen-. IW, gestorben 39; Während des 18. erkrankt: 91, genesen 121, gestorben 55. Während des 19. erfranst: 38, genesen 163, gestorben 33. — Seit demßeginn der Krankheit bis zum 19; Juli erkrankt:. 8130 Persvnen, gestorben : 4169. Es blieben-krank: 1205, wovon in Privathäusern-423, in Krankenhäusern 777; zur Genesung gaben Hoffnung 394 Personen.- (St. Ptb. Z.) Riga-, den- 25.- Juli..\nSekt dem Beginn der Cholera^Epidemie bis zum 24. Juli, Morgens, sind in ihrem Wohnu-n-gem erkrankt: 2287 Personen-, vom-welchem 1539 genesen, .739 gestorben und 9- noch krank blieben; in. den .Kospitälerm www bis zur- selbigen--Seit aufgenom-\n\n\tmen: TZBO Personen, von welchen 1352 genesen, 1166 ge-Horben und 32 noch krank blieben. Ueberhaupt befanden sich 23 Kranke in der Besserung. — Vom Morgen des 22. Juli bis dahin des 24. Juli sind in ihren Wohnungen erkrankt 4 Personen, genesen 8, gestorben 1; in den Hospitälern in dieser Zeit aufgenommen 1, genesen 16, gestorben —"}, {"msg_id": 50270, "doc_id": 94596, "date": "1848-09-04", "heading": "Deutschland.", "text": "Magdeburg, 11. Sept. Am 9. sind hier 17 Menschen an der Cholera erkrankt und 10 gestorben.\n"}]