[{"msg_id": 38520, "doc_id": 71733, "date": "1843-08-26", "heading": "Kiel, den 28. August.", "text": "Kiel, den 28. August.\n\n\tGestern Morgen legte sich an unserer Schissbrücke die Russische Dampf-Fregatte „Bogatyr\" vor Anker, an deren Bord sich Se. Durchlaucht der Herzog von Nassau nebst dem Prinzen Moriz befand. Beide setzten sogleich ihre Reise über Hamburg fort.\nDem Vernehmen nach ist die Erneuerung des Privilegiums für die Dampf-Paketfahrt zwischen St. Petersburg und Lübeck oder' Travemünde abgelehnt. Dasselbe läuft 1845 zu Ende. Wahrscheinlich wird alsdann eine regelmäßige Paketfahrt auch zwischen Kiel und St. Petersburg eingerichtet werden, zumal schon im nächsten Jahre die Altona-Kieler Eisenbahn ihrer Vollendung entgegensteht"}, {"msg_id": 75313, "doc_id": 122303, "date": "1854-07-12", "heading": "Wien, 18. Juli. (St.-A.) Der Flügeladjutant Sr. Ma", "text": "Wien, 18. Juli. (St.-A.) Der Flügeladjutant Sr. Majestät des Königs von Preußen, Oberstlieutenant Freiherr von Manteuffel, ist gestern Abend hier angekommen und im Hotel zum Erzherzog Karl abgestiegen.\nMit dem gestrigen Tage wurde die Staats-Eisenbahn über den Semmering dem allgemeinen Personen- und Waarenverkehr eröffnet, wodurch nunmehr die ununterbrochene Eisenbahn-Verbindung zwischen Wien und Laibach hergestellt ist. Die Fahrt ging in beiden Richtungen ohne Hinderniß vor sich, und es hatten sich die Reisenden so zahlreich eingesunden, daß von Gloggnitz aus zwei Züge nach einander über den Berg hefördert werden mußten.\n"}, {"msg_id": 122253, "doc_id": 170917, "date": "1865-07-26", "heading": "Wien, 3. August (22. Juli). Wik d« .Wanderer' wiss", "text": "London, 5. Aug. (24. Juli). Die Telegraphen . Station in Valentia hat gestern Nachmittag hierher gemeldet, daß die in Da. lentia angestellten Messungen der Leistungsfähigkeit de« Kabel« ergeben haben, daß letzlere« in einer (snts«rnung von 1250 Meilen fchadbaft sei. indem die Isolirung in dieser Cntsernung ganzlich aufhöre.\n"}, {"msg_id": 122198, "doc_id": 170835, "date": "1865-07-20", "heading": "Berlin, 29. (17.) Zuli. Wie die .9!. A. Ztg.- vers", "text": "Ischl, 29. (17.) Juli. Da« Hilsscomile. welche« fich zur Unterstützung der vom lichler Brande Mtiftbeschädiglen gebildet dat. macht bekannt: Da« F-uer in Ischl ist jetzt vollständig gelöscht. Die Bäder und die Trinkhalle find wieder dem Verkehre übergeben. Es find Wohnungen von jeder Größe nach zu haben, ebenso ist in den Gasthäuser« noch hinreichend Unterkommen^.ju finden.\nLondon, 30. (18.) Juli. Die Telegraphen «Direktion in Lalenlia meldet hierher: Da« transatlantische Kabel hat einen Unfall erlitte«, die Ursache ist unbekannt. die Isolirung gänzlich aufge« Hobe». Born .Great Eastern' ist kein Bericht eingelaufen und die Communication unterbrochen. Bi« gestern Mittag waren 700 , Meil«n versenkt"}, {"msg_id": 78312, "doc_id": 125543, "date": "1855-02-28", "heading": "(St.-A.) Der „Atlantic\" bringt Nachrichten aus New", "text": "Havanna, 9. Februar. (St.-A.) Mit Bezug auf die hier entdeckte Verschwörung hat der General-Capitain von Tuba, General Concha, gestern (am 8. Februar) ein Circulatr an die Behörden erlassen.\n(H. C.) Nachdem die Panama-Eisenbahn jetzt vollendet ist, wird die ganze Strecke über den Isthmus von Colon (in der Navy-Bay) bis Panama in wenigen Stunden zurückgelegt werden. Man hofft auf einen großen Verkehr, und woferne nicht eine Englische Compagnie sofort eine Dampfschiff-Linie von Panama nach Australien organisirt, dürften die meisten Passagiere von dort über Newyork nach Europa gehen.\n\n\tAmerika"}, {"msg_id": 122204, "doc_id": 170849, "date": "1865-07-21", "heading": "Berlin. 31. (19.) Juli. Der .Kreuz. Ztg.- wird au«", "text": "London, 31. (19.) Juli. Der Unfall, welcher da« tran«. atlantisch, Kabel betroffen, ist beseitigt, die Isolirung und Conti, auität vollkommen wieder hergestellt. Der .Great Tastern' telegrapbirt vom gestrig,« Abend: Da« Schiff hat 650 Meilen zurückgelegt und 750 Meilen Kabel versenkt.\n"}, {"msg_id": 42425, "doc_id": 80760, "date": "1845-09-10", "heading": "Inländische Nachrichten.", "text": "St. Petersburg, 5. September. Nach dem \"Journal von Odessa\" haben Se. K. H. der Großfürst Konstantin, nach Besichtigung aller ScbenSwürdigkcitcn von Thcodesia, am 12. August um Mitternacht am Bord des „Molodez\" die dasige Rhcdc verlassen und sind am l.'i. um 9 Uhr morgenS, stürmischen Reise in Kertsch angekommen, haben noch im Laufe des TageS die dasigen Alterthümer in Augenschein genommen und\n\n\tsind bei der Eröffnung eines der Grabmaler der Umgegend anwesend gewesen, worin sich einige merkwürdige Gegenstände vorfan den. Am 14. um  Uhr morgen« gingen I. K. H. nach dem Asowschen Meere ab.\nVom Finanzministerium wird bekannt gemacht, daß Diejenigen, welche ihre im Jahre 1840 in Circulation gesetzten ReichSfehatz-Billets der 8., 9. und 10. Serien, zu 250 Rbl. Assign., gegen die auf Grundlage des Allerhöchsten UkascS vom 20. Februar 184.? zum Umtausch gegen die cnvähnten AssignalionS-Billets bestimmten ReichsschatzblUctS der 5. Serie zu 50 Rbl. S-, umwechseln wollen, sich deshalb an die Hauvtrentcrei wenden können.\nOdessa, 17. August. Briefen aus Galacz vom 2. Aug. zufolge ist in den beiden Fürstentümern die Erndte schlechter an«gefallen, als man erwartet hatte. In Galacz und Brailow sind die Preise gestiegen.\nDer jetzige niedrige Wasserstand in der Donau erschwert die Schifffahrt bei Sulina bedeutend, daher mehre Schiffe, welche die Donau binaufgchcn sollten, nach Häfen des Schwarzen und des Asowschen MeereS gehen.\nWarschau, 13. September. Am 5. soll eine weitere Station der Eisenbahn von 4 Meilen eröffnet werden, und man wird in diesem Jahr noch bis Lowic; fahren. — Das Vichsierbcn breitet sich leider immer weiter aus"}, {"msg_id": 34812, "doc_id": 65723, "date": "1841-04-19", "heading": "Warschau, den 23. April", "text": "Warschau, den 23. April\n\n\tEs soll eine regelmäßige Dampfschifffahrt zwischen Warschau und Danzig eingerichtet werden, sowohl zum Waaren-Transport wie zur Beförderung von Reisenden. Die erste Probefahrt wurde in diesen Tagen von dem kleinern der beiden hiesigen Dampfbote gemacht. Am 12. d. M. langte dasselbe in Danzig an nach einer Fahrt von fünf Tagen , wovon aber einer bei Plozk und ein zweiter bei Thorn zugebracht wurde. Das Dampfboot nahm Maschinen mit, die für Fabriken in Eiechocin bestimmt sind, und es wird von Danzig mit Waaren für hiesige Kaufleute zurück erwartet"}, {"msg_id": 67445, "doc_id": 113699, "date": "1852-11-14", "heading": "Wien, 19. November. Die Zahl der neu errichteten m", "text": "Wien, 19. November. Die Zahl der neu errichteten militairischen Ober-Erziehungshäuser der Oesterreichischen Monarchie sind 12. Sie befinden fich in Linz, Marburg. Prag. Brünn, Tesche», Lernberg, Preßburg, Kaschau, Orlat, Karansebes, Petrins» und Cividale.\nPrag, 15. November. In der gestrigen Nacht hat sich auf der Prag-Brünner Eifenbahn ein Unglücksfall ereignet. Es trennten sich nämlich auf der Strecke Trübau-Abtsdorf nach 12 Uhr nachts von einem Lastzuge zwanzig kleine Kohlen- und zwei große Equipagen-Wagen, insgesammt mit Kohlen beladen. Die getrennten Wagen gingen auf der Bahn, die hier ein starkes Gefälle hat. zurück und stießen auf einen zweiten Lastzug, der dem ersten folgte und mit zwei Maschinen verkehrte. Die erste Maschine wurde sammt Tender aus der Bahn geschleudert und umgeworfen. Hierbei kamen ein Maschinensührer und zwei Heizer um's Leben. Von den getrennten Wagen sind vierzehn gänzlich zertrümmert worden.\n\n\tOesterreich"}, {"msg_id": 94252, "doc_id": 139069, "date": "1858-06-10", "heading": "Inländische Nachrichten.", "text": "Odessa, 21. Mai. Heute traf aus Marseille das sür die Russische Gesellschaft für Dampf-Schiffsahrt und Handel neu erbaute Dampsschiff „Colchis\" von 250 Pferdekraft, Capitain KutitolSki, mit Ladung und 48 Passagieren hier ein.\n"}, {"msg_id": 78497, "doc_id": 125688, "date": "1855-03-15", "heading": "Ostindien und China.", "text": "\tKalkutta, 9. Februar. (Zeit.) Das interessanteste Ereigniß der letzten 14 Tage ist die osftctelle Einweihung der Eisenbahn, die am 3. Februar vor sich ging. Die Bahn ist gegenwärtig in einer Länge von 122 Meilen bis zu den Kohlenbergwerken von Raneegunae vollendet.\n"}, {"msg_id": 95437, "doc_id": 139960, "date": "1858-08-13", "heading": "Großbritannien und Irland.", "text": "\tLondon, 18. August. (H. B.) Ein Correspondeut der „Morning Chronicle\" schreibt: „Unter den Plantagen- und Sclavenbesttzern iv Surinam stnde ich die Namen mancher Britischen Unterthanen. Am meisten fiel mir darunter Sir John Uonng, Baronet, auf, der gegenwärtige Gouverneur der Jonischen Inseln, welcher Posten ihm, wenn ich nicht irre, durch Lord Palmerston verliehen wurde. Ihm geboren zwei Plantagen, deren eine, Plantation Kent, 1000, die andere, Plantation Petersburg, 625 Acker umsaßt. Auf jener befinden steh 239 Sclaven und 3 Freie, auf dieser 292 Sclaven und eben so viel Freie. So ist also dieser Vertreter einer Regierung und eines Landes, welche die hervvrragendste Stellung als Gegner der Sclaverei einnehmen, der Eigenthümer von 531 Sclaven in einer Holländischen Kolonie. Es ist unerklärlich, wie man den Herrn unter solchen Umständen auf seinem Posten beläßt. Es ist eine Übertretung des Britischen Gesetzes, wenn ein Britischer Unterthan in einem fremden Lande Sclaven hält, und noch vor zwei Jahren that dies der Gras von Clarendon unseren Consuln in einem Rundschreiben zu wissen. Dem Graf von Malmesbury ist es reckt wohl bekannt, daß Sir John Young ein Sclavenhalter ist. Denn im Jahre 1852 bat Letzterer durch Vermittlung seiner Agenten in Amsterdam, der Herren Wittering Brothers, darum, daß, im Falle die Holländische Regierung die Sclaveu emancipire, unser Gesandter seine Entschädigungs-Ansprüche als die eines Britischen Unterthans unterstützen möge. Diese unverschämte Forderung erhielt von Graf Malmesbury die geziemende Antwort. Er entgegnete nämlich, die Britische Regiernng erkenne Sclaven als Eigenthum sucht an, und würde steh schäme«, Schritte zu Gunsten irgend eines Britischen Unterthans zu thun, der Sclaven in einem fremden Lande halte. Die auf den Sclavenhandel bezüglichen Actenstücke vom Jahre 1853 enthalten diese merkwürdige Depesche. Wenn man diesen Fall, so wie andere ähnliche, dem Grafen von Malmesbury ordentlich unterbreitete, so würde er vielleicht Schritte  um dem Scandal ein Ende zu machen. So viel ist klar: &lt;sir Charles Young darf nicht auf seinem jetzigen Posten verbleiben. Allein es würde nicht billig sein, diesen sclavenhaltenden Baronet allein zu strafen. Anch an anderen seiner Landsleute, welche steh des gleichen Verbreckens schuldig gemacht baben, muß Gerechtigkeit geübt werden. Ich finde nachstehende Namen Britischer Unterthanen aufgeführt, welche Grundeigenthum und Sclaven in Surinam besitzen; (Folgen 13 Namen.) Zusammen besitzen sie 48,000 Acker Land und 2763 Sclaven. Manche nnter ihnen, ja, ich glaube, der größere Tbeil, leben in Suriuam und verwalten ihre Plantagen selbst.\"\nLondon, 19. Angust. Der „Globe\", der beharrliche Verfechter der Palmerstonschen Politik und als solcher einem energischen Auftreteu Englands im AuSlaude principiell uicht abgeneigt, glaubt doch dem Bombardement von Dsched-\n\n\tdah seine Billigung nicht unbedingt ertheilen zu dürfen „Es ist\", sagt er, „sür das Britische Gefubl ohne Zweifel sehr befriedigend, daß die Hohlkugeln und Raketen emeS Britischen Kriegsschiffes die Einwohnerschaft von Dscheddav mit scharfer Strafe heimgesucht haben. Wir können unsere Machtgeltung in keinem Theile des Orients im gegenwartigen Augenblicke auf ein zu hohes Maß hinaufschrauben. Auch wird die Art des Versahrens den Barbaren, welche um Dscheddah hausen, verständlich sein. Aber, da die Gerechtigkeit nur um fünf Tage verzögert worden wäre, so erscheint die Beschießung einer Türkischen Stadt aus den ersten Blick als ein Act zweifelhafter Politik. Einige Rücksicht hätte doch sicherlich einem Souveraiu gleich dem Sultan gebührt, der solche Bereitwilligkeit bekundet hatte, an den Mördern von Dscheddah Gerechtigkeit zu üben und der zu dem Zwecke einen Beamten mit General-Vollmacht abgesandt hatte. Es ist eine der unvermeidlichen Unbequemlichfeiten telegrafischer Mittheilungen, daß fie nur die nackte Meldung von Thatsachen gestattet und dem langsamen Verfahren die Mittheilung der Gründe eines Actes der Politik vorbehält. Nach Maßgabe der Depesche scheint es, daß man sich übereilt hat, da ein Ausschub von fünf Tagen dem Sultan den Schein erspart haben würde, als handele er nach Zwang, und da derselbe seinem Verhalten den vollen Charakter der Freiwilligkeit gegeben haben würde, welcher demselben wirklich zukommt. In Betreff dieses Punktes müssen wir indeß weitere Meldungen abwarten und wir beweisen bereitwilligst Lord Malmesbury diejenige Rückficht, welche seine Partei uud deren liberale Verbündeten der Regierung Lord Palmerston niemals bewiesen haben.\"\n„Daily News\" besprechen die von der Oesterreichischen Regierung im Lombardisch -Venetianischen Königreiche vor« bereiteten' Reformen in nickt sehr freundlichem Sinne. Die Italiener würden nicht so dumm sei«, einige Milderung ihrer Gesängniß-Disciplin von der Hand zu weisen; aber Oesterreich täusche sich, wenn es durch einige Verbesserungen in der Verwaltung sich mit den höheren Bedürfnissen der Jtalienischcn Nation abzufinden wage.\nLondon, 19. August. (Zeit.)' Am Serpentine-Fluß in Hydepark wurde neulich eine mitternächtliche Kavallerie-Musterung gehalten, um mit einem ueuen tragbaren und sehr starken Belenchtungsmittel, Lebenslicht genannt, Versuche anzustellen. Unter den zahlreichen Zuschauern befandeu sich der Marschall v. Pelissier, der Amerikanische Gesandte und mebrere Admiralitäts-Lords und Offiziere. Die Belenchtnng, die aus einer Entfernung bald von 200, bald von 600 englischen Ellen auf die Reitergruppen, die Gesellschast und die Böte im Wasser fiel, soll einen um so zauberhastern Effect hervorgebracht haben, als man zu dem Experiment eine sehr dunkle Nackt gewäblt hatte.\nLondon, 21. August. Wir haben gestern (s. qestr. Ztg., Amerika) die erste durch den transatlantischen Telegraphen eingetroffene directe Privatdepesche veröffentlicht. Einem regelmäßigen telegraphischen Verkehr zwischen Europa und Amerika wird nunmehr, sobald die von den „Times\" gemeldete Unterbrechung der Communication zwischen New-York und Newfoundland beseitigt sein wird, nichts mehr im Wege stehen.\nGestern Abend ist vermittelst des atlantischen Telegraphen die Nachricht eingetroffen, daß die Englischen Dampfer „Europa\" und „Ärabia\" am vergangenen Sonnabend bei Cap Race zusammengestoßen seien. Die „Arabia\", die nach Newyork segelte, blieb fast unbeschädigt; die „Europa\", nach Liverpool bePmmt, hingegen verlor ihren Bugspriet und ihr Stern erhielt einen Sprung; fie bleibt, behufs ihrer Ausbesserung, bis zum 26. d. M. in Samt-Johns in Newfoundland. Der Verlust eines Menschenlebens ist durch den Zusammenstoß nicht zu beklagen. Die „Persia\" wird die Briefe und die Passagiere von St.-Johns abholen"}, {"msg_id": 147925, "doc_id": 205512, "date": "1871-12-04", "heading": "Atteste Nachrichten.", "text": "Kopenhagen, 14. (2.) Decbr. Der Hafen ist wieder fahrbar. Heute Morgen 4 Uhr ist daS Leuchtschiff .Kobbergrunden' von FrederikShavn auf seine Station abgegangen.\n"}, {"msg_id": 94322, "doc_id": 139139, "date": "1858-06-14", "heading": "Lübeck, 19. 3»m. («$. C.) Als im Herbste v. ). vou", "text": "Lübeck, 21. Juni. (L. Z.) Das neue, der Riga«Lübecker Dampsschist'sahrtS-Gescllschaft gehörige Dampfschiff „Hansa\", Capitain G. H. GeSlien, ist heute Nachmittag von seiner ersten Tour nach Riga, nach einer raschen Fahrt von 47 Stunden, mit voller Ladung und 46 Passagieren hierher zurückgekehrt.\n"}, {"msg_id": 187163, "doc_id": 261218, "date": "1881-10-09", "heading": "Inland.", "text": "Libau. 8. October. Die «eue HafeubrÄcke\nist. wie die .Lib. Ztg.\" schreibt, jetzt soweit vollendet, daß nur noch der mittlere ldrehbare) Bogen auf den großen Pfeiler gebracht werden muß, eine Aufgab«, die bei der Größe und Schwere des zu tranSportirenden Körpers und bei der Veränderlichkeit des Wasserstandes im Hafen allerdings nicht leicht ist. AIS gestern Mittag der Bogen auf zwei Prähmen von der Baustelle zur Brücke befördert war und nunmehr auf den Mittelpseiler gelegt werden sollte, stellte sich insofern ein Hinderniß ein, aIS das Wasser des Hafens seit dem Morgen des TageS nicht unbedeutend gefallen war und fomit auch die Prähme und der auf ihmn ruhende Brückenbogen etwas zu tief standen. Es ist daher zunächst nothwendig, mit Hilfe von Hebeln und Schrauben den Bogen in die gehörige Höhe zu bringen.\n"}, {"msg_id": 4031, "doc_id": 7587, "date": "1808-04-25", "heading": "Memel, vom 9. April.", "text": "Memel, vom 9. April.\n\n\tDen 7. dieses gerieth der Schiffer Koop aus Lübeck, der-von einigen Reisenden zur Ueberfahrt auS Liebau nach Schweden gedungen worden war, mil seinem Schiffe am hiesigen Süderhacken auf den Strand. Sobald das Unglück hier bemerkt ward, wurde daS Rettungsboot zur Hülfe ausgesetzt, wodurch den /ten und Bten 10 erwachsene Personen und 2 Kinder gerettet wurden, den übrigen 14 Personen aber leider! feine Hülfe geschafft werde» konnte. Unter der' Erlruukenen ist der Lord Roiston, Sohn des Grafen Hardwick, Vicckönigs von Irland"}, {"msg_id": 122251, "doc_id": 170917, "date": "1865-07-26", "heading": "Wien, 3. August (22. Juli). Wik d« .Wanderer' wiss", "text": "London, 3. August (22. Juli). Aus Valentia meldete gestern Abend 8 Uhr die dortige Telegraphen-Direction. daß die Signal, des .Great Tastern' um Mittag unverständlich wurden und weiter, Benachrichtigung ausblieb. Die Communication ist unterbrochen! die Ursache ist unbekannt. Morgens um 7 Uhr waren 1050 Meilen zurückgelegt, um 8 Uhr 1200 Meilen Kabel vtrsenkt.\n"}, {"msg_id": 122426, "doc_id": 171168, "date": "1865-08-12", "heading": "Frankfurt a. M., 22. (10.) August. Nach der .N'UkN", "text": "London, 22. (10.) August. Die an der Leguug de« at« lantllchtn Kabel« beiheiligten Gesellschasten haben beschlossen. die Versuche zur Rückgewinnung de« verlorenen Kabel«, sowie die zur Vollendung der Kabellegung aus da« nächste Frühjahr zu ver« schieden und gleichzeitig «in zweite« Kabel zu lege».\n"}, {"msg_id": 85935, "doc_id": 131935, "date": "1856-10-05", "heading": "Groszbritannien und Irland.", "text": "\tLondon, 10. October. (H. C.) Der erste Abschnitt der Elsenbahn, die den Krystall-Palast mit den westlich gelegenen Quartieren der Hauptstadt verbinden wird, soll noch in diesem Monate dem Berkehr eröffnet werden. Man hofft, daß dann der Verkehr über London-Bridge und in den Hauptstraßen der City eine wesentliche Erleichterung erfahren wird.\nHerr Morse, von der Newyork, Newfoundland and London Telegraph Company, hat vor einigen Tagen ein sehr wichtiges Experiment gemacht, indem er durch Verbindung von zehn unterirdischen GuttaConductoren einen Draht von 2000 Engl. Meilen Länge herstellte und mit dem besten Erfolge daraus von einem Ende der Strecke zum andern telegraphirte. Die Entfernung von Newsoundland nach Irland beträgt gerade 2000 Meilen. Der Versuch nahm eine ganze Nacht in Anipruch, und außer Herrn Morse waren vr. Whitehouse und Hr. Bright dabei beschäftigt.\n"}, {"msg_id": 128530, "doc_id": 180491, "date": "1867-05-22", "heading": "Inland.", "text": "St. Petersburg, 18. Mai. Die .N. P.\" bespricht an der Spitze ihrer heutigen Nummer wiederum die  Da es der Türkischen Regierung im Laufe eines Jahres nicht möglich gewcseo, den Aufstand zu unterdrücken, so sollte daS doch nun endlich Europa veranlassen, dem Blutvergießen ein Ende zu machen. Dte Zeitungen haben wiederum die Frage über dle Vereinigung Kandias mit Griechenland aufgenommen, und zwar nunmehr in der Annahme, daß der Rath zu der ebenso von den Kretensern gewünschten, als von der Nothwendigkeit gebotenen Abtretung Kretas von dem Kaiser der Franzosen dem Sultan persönlich in Paris gegeben werden wird. Schließlich reproducirt die „N. P.\" folgenden Passus eines Griechischen Blattes: „Wird Europa es zulassen, daß dieier Kampf ohne Ende fortgeführt wird? Wird die Pforte immer im Stande sein, die zahlreichen Truppen auf Kandia zu unterhalten? Im Gegentheil deutet Alles darauf hin, daß die Zeit nicht fern ist, in welcher dte Türkei eine Thätigkeit zu entfalten gezwungen fein wird, welche sie aufreiben\n\n\tmut}. Die Gegner werden die Gelegenheit benutzen um die Türkei von allen Seiten zu überfallen und die Folge der Unfähigkeit, Allen entgegenzutreten, wirv ihr Untergang sein. Es ist daher die höchste Zeit, dag Europa diese Katastrophe zu verhindern sich ernstlich angelegen sein »aßt. Di« Türkei ist, wie es scheint, nicht mehr im Stande, den Frieden im Osten herzustellen. Omer Pascha vermag edenfo wenig wie seine Vorgänger den Aufstand zu unterdrücken. Bis hierzu wenigstens hat er noch nichts dazu gethan, dag man anders denken könnte, und in wenigen Wochen wird man ohne Zweifel gezwungen fein, die Europäische Intervention aIS unvermeidlich anzuerkennen.\"\n— Mittelst Allerh. UkaseS ist der Bischof von Nishni-Nowgorod, Nectar, zum Range eines Erzbtschofs erhoben worden.\n— Zu HoffräuleinS Ihrer Majestät der Kaiserin sind ernannt worden: Fürstin Katharina Dolgorucki, Maria Seletzki, Baronesse Elisabeth Meyendorff. Katharina Opotschinin, Baronesse Charlotte Sorff, Gräfin Helene Kaiierltng und Alezandrine Samsonow. — Der Eollegienrath Fürst Dmttrt Gortschakow ist zum Stallmeister ernannt worden.\n— Der Curator des Kiewschen Lehrbezirks, wirtl. StaatSratb Fürst Alexander Schtrinski-Schichmatow, ist zum Curator deS MoStaufehen Lehrbezirks ernannt worden.\n— Der wirkliche Staatsrath und Hofmeister Dafchkow ist zum Director deS öffentlichen Museums in Moskau und deS Rjumänzowjche» MuseumS ernannt und seines Amtes als Gehilfe de» CuratorS des Moskauschen Lehrbezirks enthoben worden.\n— Der Gehilfe des Director» der Reichsbank, wtiki. Etaathrath Vamansty, ist zum Director der  ernannt worden. (Sen-Ztg )\n— Der Großyerzog Georg von Mecklenburg Strelit) ist am 16. Mai inS Ausland abgereist.\n(Z. de St. P.)\n— Der „Znv.\" registrirt daS bevorstehende Erscheinen einer neuen literarischen Zeitung in Astrachan, wo bereits zwei Zeitungen ezisttren. DaS Blatt wird „PrikaSpiSky Westnit\" (KaSpifcher Bote) heißen und ein bis drei Mal wöchentlich erscheine».\n— Die R. „St. P. Z.\" schreibt: Am 17. Mai ist der Jahrestag unserer neuen Justiz-Institutionen, welche bekanntlich in dieser kurzen Zeit fich daS volle öffentliche vertrauen zu erringen gewußt. Wie vir vernehmen, beabsichtigt man hier den Gefühlen für den Monarchen, welcher dem Lande diese wichtige Reorganisation gegeben, in einer unterthänigen Dant-Adresse Ausdruck zn verleihen.\n\n\tHt. Petersburg, SO. Mai. Se. Majestät der Kaiser hat am 17. Mai tn Wirballen Allerhöchst zu defehlen geruht: 1) Alle den letzten Aufstand und die mit demselben zusammenhängenden Ordnungs-Widrigkeiten betreffenden Prozesse politischer Natur, die weder in den Untersuchungs-Commijsionen, noch in den Gerichtsbehörden beendet werden, sollen, falls die bet diesen Prozessen bethe il igten Personen nicht außerdem besonderer Eriminalvergehen, wie Todtschlag. Brandstiftung u. l. angeklagt sind, eingestellt und alle Angeklagten von der Untersuchung und vom Gericht absolvtrt werden. 2) Reue Prozesse, welche entstehen können durch die Anklage der Theilnahme am letzten Ausstande oder an politische Ordnungswidrigkeiten, welche mit dem Aufstande zusammenhängen, sollen nicht entamirt nnd die von solchen Anklagen Betroffenen, falls sie nicht außerdem besonderer Criminalverbrechen angeklagt sind, nicht weiter belangt werden. 3) Den Eingeborenen deS Königreiches Polen, welche in Veranlassung politischer Ordnungswidrigkeiten auf administrativem Wege nach verschiedenen Orten des Sittiche» verschickt worden sind, soll es. falls ihre gute Führung von der örtlichen Obrigkeit attestlrt wird, gestattet sein, in ihre Heimath zurückzukehren, ohne übrigens diese Genehmigung auf Personen geistlichen Standes auszudehnen, deren Rückkehr dem eigenen Ermessen des Statthalters des Königreiches anheimgestellt wird. 4) Den Eingeborenen der westlichen Gouvernements ves Reiches, welche durch administrative Anordnungen aus ihrer Heimath entfernt worden sind, soll, falls ihre gute Führung von der ertlichen Obrigkeit attestirt wird und sie sich in dem Königreich Polen niederzulassen wünschen, dte Rücckehr in daS Königreich genehmigt werden, ohne übrigens diese Genehmigung aus Personen geistlichen Standes auszudehnen, deren Rückkehr dem eigenen Ermessen des Statthalters deS Königreiches anheimgestellt wird. (R. P.)\nMoskau. 18. Mai. Wie die „M. Z.\" berichtet, ist heute Morgen Se. Kaiserl. Hoheit der Großfürst Alexct Alexandrowitsch aus Zarskoje-Selo hier ein* getroffen, um am 21. über Tula und Orel nach Nikolajcw und Odessa weiter zu reisen. Von da «ird Ge. Kaiserliche Hoheit aus einem Dampsschifse nach Konstantinopel fahren und, falls der König Georg bis dahin in seine Hauptstadt zurückgekehrt sein sollte, auch Athen besuche». Dann wird der Großfürst nach Malta und von da nach Eadir gehen. Hier wird ihn ein Russisches Kriegsschiff erwarten, auf welchem er über den Atlantischen Ocean nach Amerika zu gehen beabfichtigt. Dte Rückkehr soll wiederum durch daS Mittelländische und Schwarze Meer über Sewastopol stattfinden. Auf dem Don und der Wolga wird Se. Kaiserliche Hoheit bis Nishni-Nowgorod fahren und von da aus der Eisenbahn Ende October in St Petersburg eintreffen. Im Gefolge Sr. K. H. des Großfürsten sind in Moskau eingetroffen ber Contre * Admiral Posstet, der Leibarzt Sdekauer und der Statistiker, wirkl. Staatsrats) Arlemjew.\nMoskau, 17 Mai. Wir entnehmen der „Most. Ztg.\" Folgendes über die Ankunft der sog. Slawischen Gäste: Der Zug, mit welchem dieselben nach Moskau fuhren, hat durch das Entgleisen eines Güterzuges ш der Nähe der Station Malo« Wischers? einen Aufenthalt von 9 Stunden gehabt und ist daher statt um 1 Uhr Mittags erst um 10 Uhr Abends iv Moskau eingetroffen. Ungeachtet des feuchten Nebels balle sich eine solche Menge Personen jeden Standes und beiderlei Geschlechts zum Empfange der Gaste auf dem Bahnhofe eingefunden, daß der geräumige Saal die Menschenmasse zu fassen nicht im Stande war. Das Stadt-Haupt, Fürst Tscherbatow, empfing die Gäste mit Salz und Brod auf einer Holzschale von Vorzugltcher Arbeit. Seine Worte wurden von donnernden Slawarufen übertönt, die erst schwiegen, als der alte Palazkl in kurzer Rede Namens der Slawen dankte. Bei der Abfahrt vom Bahnhofe\n\n\tmjt\n{übr Palazki mit dem Fiusten tscherbatow und Kanonikus Golowatzki mit dem Rector der Univerfilät. Durch die belebten, aber leider stockfinsteren Straßen der Stadt (wie die „Moskauer Zeitung\" hinzufügt, herrscht daselbst die Gewöhnheit, mit dem 1. Mai die Straßenbeleuchtung einzustellen) ging der lange Zug zum Kokorew'scven '\"astbause, wo den Gästen die Quartiere bereitet waren. Um ll'/' Übr fand daS gemeinsame AbendlLssen. zu dem der B&gt;ust Tscherbatow die Angekommenen eingeladen hatte, statt und Pogodin biel' tie erste Ansprache an dieselben: Zn Moskau heiße er ste willkommen und damit sei AlleS gesagt; in MoJf.iu sei der Kern, die Wiege des Russischen Reiches, hier sei die Idee der Slawischen (Sinbfit erstanden, hier jedes Gefühl der Thetlnabme für die leidenden StawmeSgenossen geboren und ausgebildet worden. Palazki antwortete hierauf mit einem Toast auf Et. Petersburg, welches Moskau zuvorgekommen fei in der Aeußerung Slawischer Gefüble. Dann sprach Dr Subbotltsch: Dreierlei hätten fie mitgebracht: Liebe, Glauben und Hoffnung; die reine, göttliche Liede, welche Söbne einer Mutter mit einander verbindet, den Glauben, daß diese Liede tiefe Wurzeln im Russischen Volte gefaßt habe, und endlich die Hoffnung auf eine bessere, aus der Der« brüderung mit dem mächtigen Russischen Volte stammende Zukunft der Slawischen Welt. Hierauf antwcrtetc der Rector der Moskauer Universität Barschem. Dann erhob fick Rieger und sprach auf Ezechisch: Die Geschichte de» Czechischen Volkes, daS ganze Czechenthum concentrirt fich in Prag, so wie die Russische Geschichte und das Ruffenthum in MoSkau. Prag habe schon längst die Idee des künftigen SlawenthnmS vorbereitet, und sie, die Czechen, brächten fie jetzt nach Moskau. Hierauf sprach Professor Schtschurowsky, Präsident des Vereins der Freunde der Naturwissenschaften. Iwan Atsakow (der Redacteur deö früheren „Djen\" und der gegenwärtig suSpendirten „Moskwa\") weihte einige Worte dem Andenken der Russischen Kämpfer für die Slawische Idee. KirejewSkv, Chomjakow, sein verstorbener Bruder Konstantin Aksakow, ste alle hätten unermüdlich für daS Slawenthum gekämpft, ohne die Früchte ihrer Arbeit zu sehen.\nMoskau, 18. Mai. Den ersten Tag ihrer An-Wesenheit benutzten die Slawischen Gäste, um den Kreml und mehrere Kirchen in Augenschein zu uehmen. Um 1 Uhr versammelten fie fich sämmtlich bei dem General Gouverneur von Moskau, welcher eine Ansprache an sie richtete und unter Anderem hervorhob, daß Moskau stets diejenigen gastfreundlich aufgenommen hat, die in Frieden und Liebe gekommen. Wenn fremde Gäste herzlich hier empfangen worden, so könne man daraus schließen, mit welcher aufrichtigen Freude stamm- und blutsverwandte Gäste empfangen werden würden. Eine Deputation der Gäste stellte fich hierauf auch dem Hketropoliten Philarel vor, welcher fie ebenfalls in längerer Rede willkommen hieß Gegen 3 Uhr besuchten sammtliche Slawen die ethnographische Ausstellung, wo ste vom Präses des Comite'S, Dafchkow, empfangen und herumgeführt wurden.\nWitebSt. Der R. „St. P. Z.\" wird von hieraus geschrieben, daß daS Eintreffen der Concession zum Bau der Orel-WitebSker Eisenbahn eine ungeheuere Freude hervorgerufen. Fast alle Lieserungen haben Russen übernommen und ist nach den in den Eontracten destimmten Terminen und nach dem Eifer, mit welchem die Arbeiten in Angriff genommen, anzunedmen, daß die Lahn vor dem in der Concession festgesetzten Termin fertig sein wird. Im Herbst deS nächsten JahreS wird der Betrieb, wenn auch nicht bis Orel, so doch bis RoSlawl, also aus einer Strecke von 235 Werst, eröffnet werden. Die Hauptfache ist jetzt die Realifirung deS Capitals, welche Baron Freukel übernommen hat. Wird das Geld bald beschafft, so wird die erste Abtheilung der Bahn, wie mau vernimmt, bereits im Herbste dieses JahreS defahren werden können.\n\n\tTwer. Am 9. Mai ist hier im Hiuse deS PostamteS eine Telegraphen-Station eröffnet worden.\nBfj, (Znv."}]