[{"msg_id": 112688, "doc_id": 156097, "date": "1862-05-15", "heading": "Börsen – und Handels-Nachrichten.", "text": "\tSt. Petersburg, 11. Mai. (Бирж, вед) Fonds:\n6 pEt. Jnfcript. . ..111 '/2 gemacht.\n5 „ 1. Anleihe . . 96 Kciuf.\n5 „ 3. u. 4. Anl. . 95 gem.\n5 „ 5. Anleihe . . 96'//gem. u. Kauf.\n5 „ 6. „ . . 108, 107% gem.\n5 „ Bankbillete 97'/,, 98.\nStetten der großen Nuss. Eisenbahn Ll3 '/2/ L 133/4 gemacht. Obligationen derselben 90'/,. „ „ 1. Feuer-Assecurauz-Comp. 495 Kauf. „ „2. Felier-Asseeuranz-Comp. 142/2 Verl. „ „ Salamander-Assec.-Comp. 230 geui. „ „ Moskauer Assecurauz-Comp. gem. „ „ St. Petersb. Assec.-Comp. 162 Vertänf. In anderen Actieu teilte Veränderung.\nI m p 0 r t l i st c.\nRiga, 14. Mai. Mit dem Hannöv.Schoner Adele, Capt.\nH. Többeus, in 27 T. von Newcastle, adr. und an C. Deubner u. Co.: 206 Tons 14 Cwt. Steinkohlen. — Mit der Dän. Brigg Sophie, Capt. R. Ollgaard, tu 75 T. von Trieft, adr. au Tierner u. Co.; au Ordre: 202 Fäffer und 157 Fäsfel Rosiueu, 147 Fässer uud 87 Fasset Koriutheu, 78 Fässer Mängeln, 70 Fässer Oel, 20  Haselnüsse, 24 Ballen Lorbeerblätter, 33 Fässer Carotte, 3 Ballen Gallen, 17 Ballen Drogneu. — Mit der Norw Jacht Forsöget, Capt. I. Pederseu, iv 22 T. voll Skl'desuees, adr. ail Feuger u. Co.; Schisfersgut: 600 Tonnen Häriuge. — Mit dem Holl. Schoner Hendrick Pietcr, Capt. T. Лесиста, in 14 T. von Amsterdam, adr. au Ordre; au C&lt; W. Caspari: 4 Ohm und 2 Fässer Wein; I. T. Kawalew: 3 Säcke Kaffee; A. Kriegsmann it. Co.: l. Kiste Wein; I. G. Lamp» recht: 1 Faß Wein; H. E. Lyra: 4'/. Ohm Wein; I. A. Mentzeudorff u. Co.: 50 Säete Kaffee, 12 Fässer Wein, 2 Kistchen Eau de Cologue; F. Sehaar u. Co.: 6 Fässer Wein; Ordre: 20 Fässer, 18,% Ohm uud 5 Kisten Wein, 3 Säcke Kaffee und 5200 Scholleil Thonerde. — ШИ dem Norw. Schoner Mm,, Capt. G. Hurnrneland, in 21 !. von Stavanger, adr. au Westberg u. Co.; Schiffersgut: 1223 Tonnen Häriuge. — Mit der Rufs. Bark Öd, Capt.\nI. Bode, iv 35 T. vou Lissaboll, adr. lind au Westberg N. Co.: 67% Moys Salz; A. Kriegsmannu. Co.: 699 Bünde Korkholz; Wittkowsky Querfeldt n. Co.: 9 Ppcn Wei .— Mit der Russ. Brigg Mühlenhof, Capt. N. PenschaN, in 19 T. von London, adr. aN Wöhrmann u. Sohn; au C. Bodeker: 10 Oxhoft ltlld 6 Butts Bier; I. R. Caviezel: 5 Kisten Porter; C. W. Caspari: 2 Puncheons Wein; Helmsiilg u. Grimm: 40 Fässer Porter; Hill Gebr.: 1 Pipe ulld 1 Butt Wein, 1 Kiste Cigarren; Krafft u. Jenkel; 23 Butts, 17 Oxhoft lind 10 Kisten Porter, 12 Kisteu Ale, 2 Puncheous .Rum; A. Kriegsmann u. Co.: 70 Bünde Korkholz; Carl Lembke:. 8 Pack Thee; H. E. Lyra: 2 halbe Pipen Rum, 4 Oxhoft uud 2 Butts Bier; Mitchell u. Co.: 90 Kisteu Thee; A. Sackenfels: 2 Kisten Porter, 3 Kisten Ale; Wöhrmann u. Pohn; 1 Kiste Cffecten; Ordre: Üß Fässer llnd 7 Kisten Porter, 5 Fässer uud 8 eisten Ale, 13'/2 Pipoil Mein, 3 Fässer Stangeuziuu, 1 Kiste Indigo, 1 Faß Petroleum, 1 Faß Bleiweiß, 67 Colli Wtaschinen. 250 Fässer Cement, 10,000 St. Dacbschiefer. — Mit der Russt Brigg Uli. v, Capt. .R. Bieul), in !3 i. von 5 erravecchia, adr. und an G. W. Schröderu. Co.: 210 — Mit dem Hannöv. Scbouer B. c er, Capt. C. Braue, in 13 T. voil Stettin, adr. an Mitchell u. Co.; au Apotheker\n:31 KöM und 1 Kiste Töpferwaaren; I.A. Melchendorfs u. Co.: 7 Colli MaWlteNz F. Ohmarm: 244 Grauuplaiteil, 22? Colli &gt;»uuslgegenslände; WöhWstW u. Sohn:  Wtlen Schasmolle; Ordre: I Faß Antimonüun, 2 Fässer Graphit, I Kiste Schwefelsäure, 9 Kisten Fliesen. — Mit dem Hannöv. Sebener '^vodan, Capt. Meiuders, in 52 %. vou Lissabon, adr. und au Ordre: 259-5 Moys Salz. — Mij dem Russ. Schoner Otto, Capt. H. Kratanschte, in 34 T. von vtssabou, aer. itnb au Westberg it. Co.: 138 Moys Salz; Ordre: 412 Bünde kortholz. — ШШ der Brit. Brigg Amble, Capt. R\\ Leighton, in 24. T. von Amble, aor. lind an C. Deubner n. Co.: 91 Chaldcrous Steinkohlen.\nSchiffsfrachten.\nBefrachtet wurde: nach Dnndee — Flacbs — 37/6 «I. pr. Ton. „ Liverpool — Timber — 21/ pr. load. „ Alnsterdam -— Haus —25 Cfl. und l lt. Ungeld pr.\neiligen. Last.\n„ Groningen — Hanf —25 Cfl. »üb 1 u. Ungeld pr.\neiligen. Last.\n„ Leith — Hanfsaat in Säcken – 2,8 d. pr. Sack. „ Belgien — Flachs —21 Cfl. nnd 15pCt. pr. ciugeu. Last.\n— Hans — 23 Csl. und 15pCt. do. „ Rotterdam — Rothholz-Balten — 2«! Cs. iv Voll p. I.\nSt. A. Fuß.\n„ Bergen — Hans —20 Cfl. uud 15 pCt. pr. eing. Last. „ Grimsby — Sleepers — 18/ pr. load. „ Amsterdam — Haus —23 Csl. uud 1 uud Uugelder\npr. eing. Last.\n„ Belgien — Flachs —23 Csl. n. Isp(n. pr. eing. Last. „ der Mstw! — Gerste —20 i?fl. uud l und Uugelder\npr. 30 Mud\n„ Rotterdam — Weißholz-Balken —26 CS. in Voll pr.\nl. a. к, л'Ч\")-„ Termonterzyl —- WH'ischolz Ballen – 25 (ч\\ iv Voll.\npr. I № A. лЩI\n„ Kopenhagen — Schraubgut — S'/.j Rtblr. Hmb. Beo.\npr. eiugen. Las!.\n„ Dnndee — Flachs — 37/6.1. pr. Ш. „ der Maas – Gerste -22 Cst. in Voll pr. 30 Mnd. „ Dünkirchen – Flachs — 50 Fr. in Voll pr. euig.Last"}, {"msg_id": 111159, "doc_id": 153466, "date": "1861-10-11", "heading": "Börsen- und Handels-Nachrichten.", "text": "Riga, 10. October. Mit dem Lübecker Dampfer Riga tt. Lübeck, Ept. H. L. Geslien, in 2'/, T. von Lübeck, adr. an W. Ruetz u. Eo.; an die Actien.Papier«Fabrik-15 Colli Maschinen; I. Brandenburg: 1 Pack Pflanzen. 1 Kiste Sckusterahlen, 1 Kiste geschnittenes Holz, 1 Pack Fischbein, t Pack Rohr. Elfenbein tt., 12 Stücke Pockbolz, 13 Kisten Gummischuhe, 1 Kiste Carcassendrabt, 1 Pack RobrstScke. 1 Kiste Schlosserarbett; R. Borchert n. Co.: 1 Kiste Waffen, 2 Kisten Korbmacherarbeit; W. Basse:\n3 Säcke Hopfen; Cahn u. Wulfflohn: 1 Kiste Zwirn; Daudert u. Jansen: 3 Sacke Hopsen, 1 Kiste Cigarren,\n4 ganze und 4 balbe Obm und 7 Fässer Wein, 4 Kisten Cbampagner; I. Hofmann: 3 Kisten Kordwaaren; Krafft u. Jenkel: 1 Kiste Champagner; L. Mittelstâdļ: 1 Kiste Zwirn. 2 Fässer pulv. Fa.beHolz; I. G. Seltzer «. Co.:\n21 Fässer Sensen; T. Pychlau: 25 Ballen Baumwolle; T. Renny u. Co.: 1 Kiste Holzschnttzwaaren; SB. Ruetz u. Co.: 7 Sacke Hopfen; G. W Schröder u. Co.: 2 Säcke Hopfen; A  4 können Austern; W. StrauS u. Co.: 2l Säcke Hopfeu, A Kübel Pech; G. F. Schultz: 1 Kiste Conduorwaareu ;M. S. Semenow: 2 Fässer Schiefergriffel, 5 K.sten Schiefertafeln; Stepdany u. Co.: 1 Kiste Wein; T. Smolian: 1 Kiste Zwirn; C. G. Stauwe: 1 Ballen Fischbein; «. Th. Ttzteß: 1 Buud Stahl, t Faß Sensen, 8 Fässer uud 2 Kiste., Enenwaaren; Wöhrmann u. Sohu: 1 Ballen Säcke; Ordre: 3 Fässer und 8 Säcke Kaffee,\n5 сетки Tabak. 12 Fässer und 3 Terouen Mandeln,\n22 Säcke Reis. 3 Fàşr Corintben. 6 ganze und 2 dalbe Obm. 1 Faß und 5 Kisten Wein. 4 Kiste« Champagner. 1 Faß Oel. 3 Fäffer Perfico. 30 KiKeņ Blwlchşşlķeztract,\n1 F;t} Sago. 3 Kisten Cigarren, 19 Ballen Hopfen, 8 Pack Häute, 4 Pack Schmirgelpapier, 1С Kisten Kurzwaaren,\n2 Kisten Tapeten, 15 Colli Pflanzen und Samen, 1 Kiste Feigen, 3 Tonnen Austern; SchtfferSgut: 2 Tonnen Austern.\nWechsel-C»«rs-.\nR tga . tt. Oktober. St. Peter»»«?«. tO. Oktober.\nLondon 34b Л ,с34\". *\nAoàdam 170» es. «... I^»с\nHamburg 30i| •• 30tV U\nPart« . 3W. Ķ 3«), 360*\nAntwerpen ....-.«»••'—f T fiifdcil "}, {"msg_id": 113617, "doc_id": 157438, "date": "1862-09-04", "heading": "Börsen- und Handels-Nachrichten.", "text": "Riga, 2. September. Mit dem Norm. Schoner Otto, Capt. N. Thorsen. in 21 T. von London, adr. an Helmsing n. Grimm; an I. Armitstead: 2 Kisten Käse, Fleisch und Pickles; Commission der Gas- u. Wasserwerke: 9 Colli Gasmesser; F. H. Holm: 50 Säcke Reis, 2 Fässer Kaffee; Jacobs u. Comp.: 1 Kiste Käse, Fleisch und Pickles; Gebr. Kamarm: 21 Fässer Kaffee; H. E. Lyra: 3 Kisten Schellack; Th. Pychlau: 25 Fässer Harz; H. A.Schmemann: 50 halbe Puncheons Syrup, 4 Kisten Indigo, 1 Faß Minium, 1 Kiste Schellack; Westberg n.Co.: 153 Kisten Thee, Ordre: 13 Fässer Kaffee, 160 halbe Puncheons Syrup, 15 Kist. Schellack, 1 Kiste Käse, 2 Fässer und 4 Kisten Ale. — Mit dem Preuß. Schoner Valette, Capt. R. Dücker, in 8 Tagen von  adr. und an Ordre: 21 Säcke Timotheesaat, 50 Fässer Schlemmkreide, 5 Krsten Dachsilz, 81 Colli Maschinerien, 4 Kisten Tischlerarbeit. — Mit der Holland. Kuff Hendrik« Catharina, Capt. G. Mooi, in 12 Tagen von Amsterdam, adr. an Ordre; an E. Gutharm u. Comp.: 300 16tel und 400 32stel Tonueu Häringe, 2 Kisten Blumenzwiebeln; Jaeger u. Comp.: 1 halber Legger Arrac; I. C. Koch: 700 16tel und 600 32stel Tonnen Häringe; I. G. Lamprecht: 400 16tel uud 400 32stel Tonnen Häringe, 2 Kisten Käse; Starr u. Comp.: 3Fässer Braunstein; Ordre: 300 16tel u. 400 32stel Tonnen Häringe, 10 Körbe Mineralwasser, 6 Pack Tabak, 5 Fässer Schmelztiegel, 2 Fässer Schmiedearbeit, 25,000 Klumpen Thonerde; Schiffersgut: 700 16tel und 100,32ftel Tonnen Häringe.\n— 3. September. Mit dem Preuß. Schoner Carl, Capt. G. Conradt, in 10 T. von Lübeck, adr. an Ordre; an W Hartmann: 125,400 Pfund Rappsaat. — Mit der Holl. Kuff Everhardus, Capt. N. de Boer, in 15 Tagen von Newcastle, adr. und an Ordre: 78 Chaldrons Steinkohlen. — Mit der Mecklend. Brigg Nieolet, Capt. F. Fretwurst, in 16 Tagen von Grimsby, adr. an Mohr u. Böhme; an Ordre: 318 Tons Steinkohlen. — Mit der Holl. Kuff Alida Elisabeth, Capt. H. Potjewyd, in 72 Tagen von Terravecchia, adr. uud an T. Renny u. Comp.: 180 Modinos Salz. — Mit der Mecklmb. Brigg Elisabeth, Capt. P. Niemann, in 18 Tagen von Newcastle, adr. und an C. Deubner N. Comp.: 109 Chaldrons Steinkohlen. — Mit dem Brit. Schoner Joseph, Capt. B. Milbing, 'in 25 Tagen von Liverpool, adr. an Westberg u. Comp. : 225 Tons Salz.\nSchiffsfrachten.\nBefrachtet wurde: nach Dundee — Flachs — 40/pr. Ton — Heede 60/ einige\n„ London — Hafer — 3/3 d. Pr. Quarter einige Ladung. „ Westhartlepool — Sleepers — 18/ pr. load. einige Lad. „ Belgien — Leinsaat —25 Cfl. uud 15 pCt. pr. ausgel.\n30 Hect.\n„ Rauha — Roggen —15 Rbl. S. pr. Last.\n„ Antwerpen — Nothholz — 6 St. pr. l. a. A. Fuß.\n„ Grangemouth — Timber — 18/ pr. load.\n~ Bergen – – Hanf —22 Cfl. und 15 pCt. pr. eing. Last.\n„ Antwerpen — Flachs — 25 Cfl. und 15 pCt. pr.\neingen. Last.\n„ Amsterdam — Weißholz —27 Cs. Pr. l. a. A. Fuß.\n„ Wyborg — Gerste —11 Rbl. S. pr. Last.\n„ Westhartlepool — Flachs — 37/6 d. pr. Tou.\n„ Uleaborg — Roggen— 16 Rbl. S. pr. Last.\n„ Hüll — Hanf — 42/6 d. — Schottland — 40/ pr. Ton.\n„ Hamburg — Baumwolle — für 45 Last 475 Bco. Mk.\noder Hüll 115 £ oder in rouche.\n„ Christiansand u. Christiania — Schraubgut u. Oel —\n22 Cfl. und 15 pCt. .\n„ Tyne-Dock — Sleepers — 18/ einige Ladungen.\n\n\ti"}, {"msg_id": 110740, "doc_id": 153002, "date": "1861-09-06", "heading": "Börsen- und Handels-Nachrichten.", "text": "Riga, 5. September. Щ dem Lüh. Dampfer Hansa, Capt. G. GeeŞn, in CO St. von Lübeck, adr. anW.Ruetz n. Co.; an W. Basse: 2 Kisten Siegellack; M.W. Behrenstamm: 4 Pack bearb. Hânte; I. Brandenburg: 8 Ballen gem. Fernambukholz. 2 Kisten Fourniere, 1 Kiste Kartassen, drath, 100 Säcke Rippsaat; P. Busch u. Co.: 1 Ozhoft Kaff.c, 1 Kiste Gelatine; Cahn u. Wulffsohn: 1 KisteKartassendrath; F. DeererS: 1 Ballet Wollenwaaren; Jacob« u. Co.: 1 Kiste Spiegelgla«. t Kiste Zinnasche 2c\\; Zaksch n. Co.: 1 Faß Messerwaaren; Z.C.Koch: 2 Fässer Kaffee; I. T. Kawalew: 5 Fässer Kaffee; L. Mittelstadt: 2 Kisten verarb. Schiefer. 1 Kiste Wollengarn. 2 Ballen Fischbein, 1 Packet Probeabscdnitte; 2H. Pvchlan: 100 Ballen Baum, wolle; I. «. Rücker n. Co.: 1 Kiste Gemüse; K. Ruetz n. Co.: 1 Ballot Drucksachen; Satow u. Sohn: 1 Ballen und 3 Fässer Droguen; C.S. Salzmann: 3 Körbe Töpferarbeit; I. V. Schtpeler: 3 Fässer Droguen; G.F.Schultz: 1 Ballen Wollengarn und Fischbein; T. Smolian: 1 Kiste Cigarren; I. Stauwe: 6 Säcke und 1 Ozhoft Kaffee, 2 Tonnen Rei«,\n1 Faß Korinthen, 1 Ballen Mandeln; W. Strauß u. Co.: 6 Kübel und 6 Kisten Harz; C. G. Stauwe: 2 Ballen Zwillich; C. A. Ttedemann: 2 Kisten KlaSwaaren, 1 Oxhoft Wein; Wöhrmann n. Sohn: 5 Kisten Porcellan und Marmorfachen, 1 Kiste Blumenzwiebeln; Westberg u. Co.: 1 Kiste phiflkalische Instrumente; Ordre: 4 Fässer Kaffee, 13 Fässer Korinthen, 9 Kisten Pflaumen. 3 Fässer Rofinen, 7 Fässer getrockn. Aepfel. 4 Ballen Hopfen, 220 Säcke Rapp. Saat, 14 Säcke Feldsamen, 6 Tonnen Thran, 3 Kisten Oleum ricini, 10 Kisten Fardeholzeztract, 3 Säcke Quercitron, 1 Faß Oel, 1 Faß Orleans, 10 Tonnen Syrup,\n2 Seronen Tabat, 101 St. verarb. Häute. 54 Colli Droguen, 4 Kisten Zuckerwaaren, 1 Kiste Blumenzwiebeln; SchifferSgut: 2 Tonnen Austern. — Mit der Rorweg. Jacht Ptten, Capt. S. Svendsen. in 12 T. von Stavanger; «dr. an Ordre; SchifferSgut: 456'/, Tonnen Häringe"}, {"msg_id": 112599, "doc_id": 155992, "date": "1862-05-07", "heading": "Börsen- und Handels -Nachrichten.", "text": "\tSt. Petersburg, 3. Mai. (Бирж, в-вд) 5% Bankbillete 963/4 gemacht, 97% Verkäufer. Actiey boy großen Russ. Eisenbahn IIS3/« gemacht u. Verkäufer. Obligationen derselben 90 V/&lt;, Verkäufer. Diseont ß— In fein Geschäft.\nI m p o r t l i st c.\nRiga, 5. Mai. Mit dem Preuß. Dampfer Hermann, Capt. 9t Klock, in 2/2 T. von Stettin, adr. an Mohr u. Böhnle; an W. L. Antipow: 1 Kiste Schreibhefte; an I. Brandenburg: 1 Bällcheit Seide; E. Bnlns n. Co: 1 Kiste Pflanzen; an die Commission der Gas- und Wasserwerte: 1 Kiste Acetallhähne; 4 Handwagen; N. Gras;: 2 Koffer Handwerkszeug und Kleider; Helmsing u. Grimm; 1 Kiste Wanduhren, 1 Ballen Menschenhaare; I. A. Mentzendorff u. Ca.: 1 Faß uud 2 Kisten Wein, ! Kiste Senfen,\n1 Sack Waldsamen; L. 4X&gt;Cittelfiabi: i Faß Soda; F. Ohmarm: 1 Ballen Bücher, 1 Kiste Seide; T. Pychlau:\n2 halbe Ohm und 1 Kiste Wein; W. Ruch u. (ч\\: 1 Дли Bier; I. A. Btücker tl. Co.: 2 Kisten Leinenwaaren; I. G. Sehepeler: 3 Ballen Garn, 1 Kiste Farbestoff; I. A. Schmidt: 28 Fässer und 6 Kisten Weiit, 2 Kisten Flaschenlack; G.A. Schweinfurth: 64 Kisten Mineralwasser, 2 Fässer Wein; H. Schnakenburg: 1 -Kiste Messer, l Kiste Bücher; C. Schmidt N. Co.: 6 Fässer eiserne Nägel; G. F. Schultz-1 Kiste Porcellangeschirre, l Kiste feine Oele, I Ballen Tischlerarbeit; Tierner u. Co.: 1 Kiste seine Oele; Ordre: 1 halb Ohm Wein, 13 Kisten und 4 Tonnen Bier, 1 Kiste Malzpulver, 6 Fässer und 2 Kisten Farben, 8 Fässer Zinkweiß, 2 Säcke uud 3 Fässer Droguen, 2 Kisten Tapeten, 4 Fässer Sensen, 10 Pflüge, 2 Kisten Cigarren, I Kiste Drucksachen, 5 Brückenwaagen, 601 Colli auseinandergenommene Fässer, 1 Faß Zündschnur, 3 Kisten Luftclosels, 6 Colli Maschinen, 3 Schleifsteine.\nSchiffsfrachten.\nBefrachtet wurde: uach Dnntircheil — Flachs — 50 Francs in Voll per eingenommene Last, Franz. Flagge.\n„ London – vierkantige Sleepers. 20/ per load ein paar\nLadungen.\n„ Antwerpen — Flachs —20 Est. nnd 15 pCt. — Hanf\n22 Cfl. n. 15 pCt. Pr. eiligen. Last.\n„ der Maas — Roggen – 22 Cfl. und I und Ungelder\npr. ausgel. 3«) Mild, viele Lad.\n„ Zaan Hanfsaat —19 Cfl. nnd I lind Uugelder\npr. ausgel. 30 Mnd, einige Lab.\n„ Aiilsterdam — Haiif — 24 Cfl. in 801 l pr. eingen. Last. „ do. — Rothholz -- 5 St. in Voll pr. a. l. a. A.\n? JA'i. Fuß einige Ladnngen.\n„ Bergen — Hanf  n. 15 pCt. pr. eingen. Last. „ Grimsby — Planken — 51/ pr. St. Peterob. Stand . viele Ladungen.\nHüll — 52,6 6. pr. Lt. Petersb. Stand\nviele Ladnngen.\n„ — Hanf — 40/ pr. ton. „ Christiansnnd – Hanf — !&gt;'/z Sped. Rtblr. n. 15 v^j,\npr. eingen. Last einige Labungen.\n„ Grimsby — vierkantige Sleepers — 17/ pr. load. „ Bristol — Hanf — 45/ pr. Ton. — Wagenschoß 24\n„ London — Hanf — -10/ pr. ton.\n„ ?iorwegen — Schranbgnt —20 Cfl. und 15 pCt. pr.\neingen. Last einige Ladnngen.\n„ Rotterdam — Hanf — 23 Cfl. und 1 nnd Ungelder\npr. eingenommene Last.\n„ Grimsby — Brujseit — 17/ pr. load.\nHnll — 17/ G d. pr. load.\n„ Stockholiii — Hanf – 30 .Rtlstr. Schiv. Rchsm. Nlid\n5 pCt. pr. ciligenoniinene\n„ Lowesioss vierkantige Sleepers IBl&gt;&gt;&gt;. pr. load. „ Aiitwerpen oder Gent — Hanfsaat — 20 Cfl. unb\n15 pCt. 30 hecl.\n„ Schottland — Haiif — 37/6 d. pr. Ton. „ Kirkaldy — Flachs — 37/6 d. pr. Ton. „ Amsterdaul — Bretter — 19 Cfl. nnd Ungelder pr.\neingen. SO Ciibik (vitß Engl.\n„ Schottland — Flachs — 37/6 6. — Hllll 10/ c!» paar\nLaduugen.\n„ Arbroath — Flacbs lind Hanf 37/6 &gt;i. pr.\n„ Rotterdam — Hanf — 24 Cfl. nnd I Cfl. u. UngeÄ.\npr. eingen. Last ein paar Lad.\n„ Antwerpen oder  FlachS 21 Щ, n. 1 .\"&gt; pCt. —-\n„ Dünkirchen — 3iothbolz-Balken i!Lt. pr. a. I. A.Fils;. „ der Maas — Roggen — 22 Cfl. und I n. lliigelder. „ Plvmonlh — TimbN — 22/ pr. load"}, {"msg_id": 110845, "doc_id": 153127, "date": "1861-09-15", "heading": "Börsen- und Handels-Nachrichten.", "text": "Riga, 14. September. Mit be« Nor«. Schoner Ģl Rathan, Capt. H. Knudsen, in 10?. von Stavanger, adr. an Westderg u. Co.; ScdifferSgut: 472 Tonnen Hitinge. — Mit der îßiif. Brigg Daņw, Capt. W. Robertson, in !0 T. von Burvtisland. Adr. und an T. Pychlan: 343 TonS Steirikodlen. — Mit dem Schwed. Schoner Albio«, Capt. Я. Ekström, in 6 T von CarlSharn, adr. an Wrst« berg n. Co.: 400 Tonnen Salz; Ordre: 10 Tonnen Breß. ling lHâringk). — Mit dem Norm. Schoner Elise, Capt. O. Hauskeu, in BT. von Stavanger, adr. an A Kriegsmann n. Co ; SwifferSgut: 801 Tonnen Härtnge. — Mit der Holl. Galliot Gebroeders, Capt. E Loodtyzen, in 21 T. ron Antwerpen, adr. u»d an A. KriegSmann u. Co.: 30.000 Daü.psannen. — Mit dem Norw. Schoner Reform, Capt. I. Hadlestn, in 13 T. von Bergen, adr. und an Westderg u. Co.: 1051/2 Tonnen Häringe. — Mir der Holl. Kuff Rensina, Capt. W. Prat, in 20 T. von Antwtlp.-n, adr. an Fenger u. Co.; an Ordre: 49.900 St. Dachpfannen, 5860 Steine. — Mit dem Jöris. Schoner Venture, Capt. A. LeeS, in 7 !. von Newcastle. Adr. an Ordre; an I. G. Koch: 10 Fässer Bl&lt;iweiß, 1 Faß Mennige. 1 Faß Bitriol. G F.isser Lampenruß; D. MinnS: 32 CbalbronS Steinkohlen, 25 Fässer Steinkohlentheer, WFässer A kali; H. c-chnakenburg: 234 Stangen E.sen, 3 Bünde Bolzen, 39 Bünde erseme Platten; Ordre: 20 Fässer Bleich, pulver. 100 Mulden Blei. 25 Fässer Alaun. 26 Fässer Alkalt, 106 Tonnen Steinkohlentheer, 2 Fässer Glätte, 2 Fässer Farbe, 5 Fässer Bleirveiß. 0 Fässer Antimonium. 1 Faß Pottasche, 1 Sack Cochenille. — Mit dem Hannöo. Schoner Nestor, Capt. A. Bodewe.S. in 23 T. von London, adr. an Hklmflng und Grimm; an P. Busch &gt;. Co.: 5 Fässer Stangenzinn, 2 Kisten Schellack. 1 Faß Kaffee, 8 Fässer Olivenö'. 50 Blöcke Z-un: C. W. CaSpari: 12 Ozbost Porter, 1 P.pe Rum. I Pipe Cyrup; F. H. Holm: 3 Fässer Stangenzinn. 5 Kisten Schellack; I Hofmann: 1 Faß Eisenwaaren; Gebr. Kamarm: 21 Fässer Kaffee; I. C. Koch: 2 Fässer Stangenzinn. 10 Kisten Schellack. 1 Faß Kaffee, 1 Faßchen Senf; ). T. Kawalew: 10 Fässer Staugenzinn. 7 Säcke Zucker; A. KriegSmann u.Co.: 50 Bünde KorfMt; H. E. Lyra: 2 Fässer Zngber. 20 Säcke Rei». 6 Fässer Kaffee, 1 Kiste Assafoetida, 1 Faß Antimonium; I.A. Melchendorfs u. Co.: 7 Fässer Kaffee; T. Pychlau: 200 Ballen Baumwolle; H. A. Schmewauu: 1 Faß Glätte, 1 Faß Mennige, 2 Kisten Schellack. 1 Kiste Indigo. 12 Säcke &gt;»x vomiea; G. A. Schwetnfurtb; 3 balbe Pipen Rum; Ordre: 8 Ozboft Porter. 23 Fässer Kaffee. 22 Fässer Stangen-Zinn. 10 Säcke Piment, 20 Fässer Alaun. 15 Fässer Vitriol, 2 Fässer Lampenruß, 11 Säcke Divi-Divi, 3 Fässer Cochenille. 1 Faß Glätte, 1 Faß Salmiac. 3 Kisten Gummi ohban., 1 Kiste Schellack, 700 Bünde (Sistu.\nSchiffsfrachten:\nBefrachtet wurde: nach der Ostküste — Oelkuchen 21/, London 22 pr. Ton.\n„ Ostküste, London — Haser — 3/6 d. pr. Quarter.\n„ Rotterdam — Säesaat  St. iv 8011. pr. Tonne.\n„ Hüll bis Aberdeen — Flachs — 47/66. pr. Ton.\n~ Schottland — Flach« — 45/ pr. Ton.\n„ Weser — Hanf — 13 Rthlr. Ld'or it. 1 Rthl. Kapl.\npr. eîngen. Last.\n„ Antwerpen — Rethholz — 6 St. Weißholz б'/ş Hc'V.\nBalken pr. auSgel. a. «. Fnß.\n„ Ostküste, London — (îrdsen —6/ pr. Quarter.\nNorwegen — Schranbgnt — 24 Cfl. n. 55 P?t. pr. eingen. Last.\nM Griņsby — vierkantige Sleeper« — 20/ pr. lood. ~ Dundee — Dielen — 61/6 6. pr. St. PeterSb. Stand.\n— Timber — 20/6 d. pr load.\n„ Leith — Erbsen — 5/4'/, ct. pr. Quarter. .. Schottland — Flachs — 47/0 6. pr. Ton. „ Ostküste. London — Hafer — 3/sd. pr. Quarter"}, {"msg_id": 114023, "doc_id": 157986, "date": "1862-10-18", "heading": "Börsen- und Handels-Nachrichten.", "text": "\tRiga, 17. October. Mit dem Lüb. Dampfer Hansa, Capt. G. Geslien, von Lübeck, adr. an W. Ruetz u. Co.; an E. Bruns u. Co.: l Kiste Metallroaaren, 1 KisteGaru, 1 Maschine; I. Brandenburg: 25 Fässer Syrup, % Both Wem, 1 Kiste Garn, 1 Kiste Posamentir-Arbeit, 1 Kiste Nassade; E. Bodeker: 5 Säcke Kaffee, 5 Säcke Reis, 2 Pack Rosinen, 2 Fässer Korinthen, 1 Ballen Mandeln, 2 Fässer Leim, 5 Kisten Blauholz-Ertract; Cahn u. Wulff)&gt;hii: 1 Kiste Kurzwaaren; G. Dankert: 1 Kiste Leder; Z. Hofmann: 3 Colli Manufacturwaaren, 6 Aquarien; .Heimann u. Zimmermaun: 13Ballen Hopfen; I.Laurent): 3 Kisten Confect, 2 Kisten Papier, 1 Kiste Gummigalloschen, 1 Kiste Messingwaareu, 1 Pack Samen; L. Mittelstadt: 6 Kisten Kurzwaaren, 1 Kiste Schirme; C. H. Meitzer:\n1 Kiste Wanduhren; I.&gt;A. Mentzendorsi u. Co.: 25Kisten Rosinen, 5 Ballen Hopfen; D. Minus: 1 Faß Samen; Z. G. Meltzer u. Co.: 3 Fässer Sensen; J.T.Kawalew: 10 Fäffer Syrup; T. Pychlau: 1' Pack Pflanzen, 100 Ballen Baumwolle; W. Ruetz u. Co.: 5 Ballen Hopfen; E.Sturtz u. Co.: 16 Ballen Hopfen; W. Straus u. Co.: 2 Säcke und 3 Ballen Hopfen; H. A. Schmemann: 25 Kisten Rosinen; G. F. Schultz: 5 Kisteu Kurzwaaren, 1 Kiste Waffenzllbehör, 1 Kiste Manufacturwaaren; H. Schnakenbürg: 3 Fäsfer Druckerschwärze; A. Sackenfels: 1 Tonne Austern; M. S. 1 Kiste Wetzsteine; A. T. Thieß: 1 Kiste Kurzwaaren; C. H. Wagner: 7 Pack uud\n2 Kisten Pflauzeu, 1 Faß Blumenzwiebeln, 17 Ballen Samen, 1 Tonne Austern; Ordre: 7 Fässer und 5 Säcke Kaffee, 214 Seroiien, 23 Pack, 15 Ballen nnd 3 Kisten Tabak, 27 Fässer Syrup, 2% Ohm und 1 Kiste Wein, 100 Kisten Rosinen, 8 Fässer Korinthen, 47 Ballen Hopfen, 9 Säcke Nüsse, 11 Kisten Harz, 2 Säcke Jngber, 1 Kiste Cochenille, 1 Sack Pfeffer, 5 Tonuen Austern, 3 Kisten\n 2 Kisteu Glaswaaren, 3 Kisten Bücher, 7 Kisten bedrucktes Papier, 100 Stück bearbeitete Häute, 9 Fässer uud 10 Ballen Samen; Schisfersgut: 2 Tonnen Austern.— Mit der Holl. Galiot CoUegie Vorzorg, Capt. P. Huberth, vou London, adr. an P. van Dyk; an P. Busch u. Co.: 1 Faß Kaffee; F. H. Holm: 3 Kisten Schellack; A. Hill u. Co.: 1 Kiste Wein; Z. Jacobs u. Co.: 6 Kisten Uhren; Jäger u. Co.: 4 Butts und 4 Oxhoft Porter,\n3 Puncheons, 1 Oxhoft und 2 viertel Pipen Rum, 1 Kiste Käse, 2 Kisten Gartengeräthe, 1 Kiste baumwollenes Zeug; Z. C. Koch: 7 Kisten Schellack; Krafft u. Jenekel: 5 Puncheons Rum; H. E. Lyra : 3 Butts und 8 Oxhoft Porter,\n4 viertel Pipen Rum; Mitchell u. Co.: 10 Oxhoft Wein; Z. A. Mentzendorff u. Co.: 12 Ballen Kaffee, 2 Kisten Käse, 10 Faßchen Senf, 4 Fässer Pickles und Saucen; F. Sehaar u. Co.: 15 Butts Porter, 3 Kisten Ale, 4 viertel Pipen und 1 Oxhoft Rum; Ordre: 15 Fässer Kaffee, 11 Seronen Mandel», 6 Kisten Käse, 6 Butts und 10 Oxhoft Porter, 1 Puncheon Rum, 1 Kiste Wein, 50 halbe Puncheons Syrup, 1 Sack Nüsse, 1 Kiste Schellack, 2 Kisten Biscuits, 40 Bünde Korkholz, 4po Bünde Eisen. — Mit der Hannöv. Kuff Maria, Capt. H. Ammarm, von Newcastle, adr. an Ordre; an E. Bodeker: 1 Faß Antimonium; Ordre: 11 Fässer Vitriol, 10 Fässer Soda, 21 Säcke Schroot, 25 Fässer Lampenruß, 226 Stangen und 264 Bünde Eisen, 82 Tons Steinkohlen. — Mit der Russ. Bark Öd, Capt. I. Bode, von Sines, adr. an Westberg u. Co.; an Percy Jacobs: 894 Bünde und 1 Partie loses Korkholz"}, {"msg_id": 111118, "doc_id": 153422, "date": "1861-10-07", "heading": "Zmport 1 i ste.", "text": "Rom, 6. Oktober. Mit dem Brit. Schoner Brothers, in 14 T. von Newcastle, adr. und an Ordre: 196 Ton«, 2 Cwt. Steinkohlen. — M&gt;t dem Oldenb. Schoner Eoneordia, Capt. F. Thvmler, in 13 T. von îimn, adr. au I A. &gt; «wke; an Ordre: 191 Ton» Steinkohlen. — Mit der Brit. Bark Rorvallon, Capt I. AinSiie, in 15 T. von Harilepool, adr. an Th. Renny u. Co.; an Ordre: G 246 Stangen und 634 Bünde Etsen, 184 Ton» Coke. — Mit der Brit. Brigg Eliza, Capt. I. Zngli». in 16 T. von Rerocastte, adr. an Th. Renny u. Co.; an Ordre: 169 Ton» 3 Cwt Steinkohlen. — Mit der Brit. Brigg Rapid, Capt. D. Farfar, in 14 T. von Hartlepool, adr. an Tb. Reunv u. Co.; au Ordre: 185 Ton» Steinkohlen. — Mit der Brit. Brigg Texian, Capt. P Brown, in 13 T. von Hartlepool. Adr. an Th. Renny u. Co.; an Ordre: 161 Ton» Steinkohlen. — Mit der Oldenb. Galliot «lida, Capt. P. Schumacher, in 12 T. von Bremen, adr. an E. Guthan u. Co.; an I. W Grimm: 15Pack uud 10SeroneuTabak; K. KuchczynSky u. Co.: 176 Seroneu Tabak; Ordre: 49 Pack, 569 Seronen. 5 Fässer und 2 Kisten Tabak, 90Ballen Reis, 2 Bohlen Cederbolz. 1 Pack Baumrinde. — Mit dem Oldenb. Schoner Gesine, Capt. I. Braue, in 14 T von Newcastle, adr. und an Ordre: 212 Ten» Steinkohlen. — Mit de« Hannöo. Schoner Armchen, Capt. W. Velt, in 13 T. von London, adr. an C. A Tiedemanu; an I. R. Caviezel: 2 Puncheon»Rum, 4Ozboft und 3 Butt»Porter; Hill Gebr.: 1 Kiste Bilder; H. E. Lyra: 6 viertel Pipen Rum; Th. Renny u. Co.: 5 Fässer Porter; W. Stuhlmanu u. Co.: 2 halbe unb 6 viertel Pipen Rum; E. A. Dcdemann: 4 Tiercen und 2 Oiboft Thonwaaren; Ordre: 3 halbe Pipen Wein, 3 P Pen Rum, 40 Säcke Ret», 6 Kisten Ale, 1 Faß Kaffee. 1 Kiste Käse, 3 Körbe Cochenille-Extraet, 4 Schleifsteine. 150 Bünde Korkholz, 24 Säcke Walkererde.\nRiga. Zm Monat September dieses Jahres ist zu Lande und zu Wasser eingekommen und in der publiken Stadtwaage abgewrackt und abgewogen worden, al»:\nRecapitulation.\nPud. Pfd. Pud. Pfd.\nFlach» CX 149 20 2610 10\n. K. 1 .... 52006 23 674699 5\n. W. 2 . . . . 27097 3 191070 13\n. D 3 . . . . 11465 20 156013 16\n. HD. 2 ... 7427 30 231555 3\n. LD. 3 . . . . 1001 5 26157 IS\n. DW. 4 . . . 6861 3 80659 7\n. H 6623 10 53585 13\n. zum Reinigen . . 2806 30 4887 S 24\nHanf PHW 113 5 6764 33\nRcinbani. erste Sorte . . 32647 15 495026 25\nAu«sehußhanf. zweite Sorte 16938 35 227330 10\nPaßhanf. dritte Corte 48124 10 382344 14\nTors« 2620 — 7388 —\nTschetw. Grn. Tschetw. Grn.\nWaizen -160 40 16868 30'/,\nRoggen 14263 21'/, 188246 51 */3\nGerste 7620 34 110899 7»/,\nHafer 24788 48 201828 2»/3\nMalz ...... 35 I'/, 153 29'/,\nErbsen — 5782 31'/,\nGrütze — Ю9B 48\nSäeleinsaat 10147 55 13963 24 7,\nScblagsaat 12533 49'/, 104046 22-/,\nHanssaat .... 115 53'/, 2637 55\nAn Salz ist in diesem Monat, laut Aufgabe de« in Eid stehenden Messeramte». au« den Kellern gemessen und oerkaust worden, al»:\n $r Last. Ton. Last. Ton.\nSpanisch 188 3% 2040 B'/,\nfrMjffît 55 10 444 4*/4\nGrob Liverpool ... 38 4'/, 281 ll'/,\nFein Liverpool .... 183 ? 1416 12\nSumma 465 9'/, 4183 —&gt;/«\nund «it Schiffen ist in diesem Jabre nbcrbaupt eingekommen, wovon bi« ult. Sept. auSgemessen und clarirt worden, al«:\nLast. Ton.\nSpanisch .... 4461 8»/,\nFranzösisch.... 332 7\nGrob Liverpool . . 346 13%\n______ Fein Liverpool . . 3349 17/4\nZn 101 Ladungen Smuma 8490 10ty4\nWechsel-«-«rse.\nRiga .7. October. «t. Peter»bura. v Oktober.\nLondon 34i 34. 34^,\nAmsterdam ...170 16Ö}; 169\nHamburg 30i*  А\nPart« . ЗЮ 360, 360Î\nAntwerpen — —\n\n\tBörsen- und Handels-Nachrichten"}, {"msg_id": 111189, "doc_id": 153512, "date": "1861-10-14", "heading": "I m p o r t l i st c.", "text": "Riga, 13. Oclà. Mtt in Lud. Brigg Mari«, Cpt. I. B-ndseldt, tn 24 Z. von Bordeaux, adr. an A. KrlegS. murin u. So ; an A. Bu et): 1  Terpentin, 2 Fässer Gaüipot; C. Buch u. Co.: 10 Kisten Pflaumen; P. Busch u. Co.: 35 ganze, 25 halbe und 20 v ertel Kisten Pflaumen; ) P.  10 Kisten Sardinen, 16 Kisten Pflaumen. 1 Kiste tlngemuchle Sachen. 5 Fässer «epfel. 1 Kiste Cl)ocelade; R. S. Birkcnstadl: 3S Oxdo't Wei»; R Beck:\n12 Kiste» Sardinen, 5 ganze und 10 halbe Kisten Pflau« wen; ). R. Cav.eztt: 36 Ozhoft Wein; C. W. CaSpari:\n4 Oxhost Wem; N. Graß: 1 Fuß Branitwein; A. Hill u.Eo: 2 Kisten Wein; F. H.Holm: 23 ganze u. 4L halbe Kisten Pflaumen, 4 Fäp&gt;r Terpentin. 1 Kiste Gummi; Gedr. Kamarm: 12 gan,e und 10 halbe Kisten Pflaumen; Z. T. Karvalerr: 15 ganze. 20 halbe und 10 viertel Kisten Pflaumen, 6 Kisten Sardinen; Krafsl u. Jenkel: 1 K'stchen Pflaumen; Z. C. Koch: 10 K sten Sardinen, 2 Ballen Maudeln, 31 ganze u. 30 halbe Kisten Pflaumen, 1 Faß Ancho« vi». 1 Faß kapern. 3 Faß K»ffee, Ozhofl Wein, 1 Kiste AnanaS. 1 Kiste Safra'; H. £. Vpia: 00 ganze, 30 halbe U.20 viertel Kisten Pflaumen, 2 Fässer Branatweln, 2 Fässer Kafsee, 3 Kisten Senf. 1 Faß Grünipan, 1 Faß Cremortartari,\n13 Kisten Sardinen, 1 K ste Banille, 1 Kiste Safran; Z. A. Mentzendorsf u. So.: 20 Kisten Sardinen, 82 ganze, 35 balbe u. 30 viertel Kisten Pflaumen. 21 Fässer Kaffee, 5 Fässer Anchovis; L. Mittelstadt: 35 Kisten Pflaumen; A. T. Re« binin: 12 ganze, 40 halbe und 40 viertel Kisten Pflaumen, 2 Fässer Mandeln, 1 Gedinde Acpfcl; Schweinfurth ~ Sees: 1 Alstchen Pflaumen; E. Skurß u. Co.: 1 Klstchen Pflaumen;G.F. Schultz: 14'/, Ozdoft Wein, 1 Faß Oel. 1 Kiste Senf: F. Sehaar u. Co: 70 Oxboft Wew, % Plpe Cogпае, V 2 Pīpe Branntwein, 3 Kisten Kapseln. 1 Faß Gallivol. 1 ganze und 4 viertel Kisten Pflaumen, 1 Kiste Ehoco« lade, 1 Kiste Gläser; H. «.Schrnernann: 60 Kisten $fh«' mm; W. EtuhiMann u. Co.: 12 Ozdost Wetn, 1 Oxhoft Essig; Z. H. Satow: 13 Ozdott Wein; Ordre: 63 Orhoft, 20 P pen und 9 Kisten Wein, 4 Fässer Branntwein, 262 ganze, 227 halbe und 89 vlenel Kisten und 3 Fäffer Pflaumen, 26 Fässer Kaffee, 1 Oxhofl Terpenlin, 1 Faß ķerpe» tinöl. 225 Kisten Sardinen, 20 Klsten Indtg». 36 Kesten Senf, 3 Fässer  22 Klsten eingemachte F-üchte je,\n5 Fässer llremortartari, 3 Kisten Chocolate, 2 Dosen Vanille, 1 Faß Mandeln, 2 Fässer getrocknete» Obst.\nWechsel. E-urse.\nRiga . 14. October. St. Petersburg. 13. Oetober.\nLondon 34J 34 V ;\nAmsterdam — IbÖ}. ÎU9I\nHamdurA 30«», \\l 3U.V U\nPari« . 363 Ы. 360. 36Ut\nAntwerpen — —\n\n\tBörsen- und Handels-Nachrichten"}, {"msg_id": 113541, "doc_id": 157343, "date": "1862-08-27", "heading": "Börsen und Handels-Nachrichten.", "text": "Riga, 25. August. Mit dem Prenft. Dampper Hermann, Capt. R. Klock, iv 2/* T. von Stettril. Adr. au Mohr u. Böhme; an E. Batzel u. Co.: 3 Kisten Seifeu nnd Pommaden; E. Vvdecker: !&gt; Fässer Farben nnd 15 Fässer Zinkweis;; (Jahn &gt;~ Wnlsssohn: 5 Fässer thrän; Commission der Gas- nnd Wasserwerke; i 3 Rollen Blei, t&gt; Büudc Röhren, 23 Wasserbecken !2 Colli Eisen-Waaren, Apparate ?e.; N. : l Dampfkessel 1 Pslllg; C. Götscbel: l Kiste und I Balle» Bücher; Helmsing u. Grimmi l Kiste Coisfüreu, l Kiste Kleiber *t; Heimann und Zimmermann: l sliste Kleider w 4. л\\лПсl) n. v.0.: 2 Klflen ; C. Koch: l 5\nMinus: l Packe- Leder; &lt; A Menkendorfs u гЗо • 1 Pianoforte; Mohr n. Böhme: I Щ Щп, I Kisie Kurz-Waaren; F. Obmann: 5 Fässer ! epfcnvaarcn: W. 'Much\nund I Ballen Drogne», ein Pack vcrarb. Gummi elainenm-Baumtistcr Stepbann: 346 Stuck gußeijem« Röh«U M. S. Semenou': 3 Kisten Spieaelalas' &gt;n. Schnakeubnri'\nH. Ziemer и Co.: 1 Kiste Liquen* 11) Colli Maschinen'\n– .4llten rdre: !!&gt; FaMr 2&lt;hi ,väHch&lt;n\nSteingut, 2 Kisten Cigarren, 2 Ballen Bücher 15 Colli\nMaschinen, 23 Colli Möbel,' 50 Tonnen Cement. – M deut Hannöo. Schoner Nancttc, Capt. C. ' \"M. M iwk von Newcastle, adr, u. an Ordre: 2l .' . Sleintyhlen. — Mit der Mcckl, Brigg August,, Capt. % Sever, in 16 T. von R'ewcastle, adr. und au Ordre: lis Chaldrous Steinkohlen.\nSchiffsfrachten.\nBefrachtet  ..\nuach Antwerpen — Nothholz — Г»*/, — Weiß 6 St. pr.\n„ London — Hafer — 3/3 il. pr. Onaner.\n„ Anttverpen — Hanf —36 (\"'». und l 5 pCt. — L^in„ Lowestoft — Sleepers – 10/6 d. pr. load. „ Duudee – Alachs — -10/ pr. Ton. „ Pt'acduff Knochen 21Д» &lt;!.\n„ Wef! Hattlepool — Slecperö – 18/ pr. load. „ llleaborg — Roggen \\-\\% Nbl.S. pr. Last"}, {"msg_id": 111102, "doc_id": 153409, "date": "1861-10-06", "heading": "I m p o r t l i st c.", "text": "Riga, 5. Oktober. Mit dem Schweb. Schoner Letry, Capt. Nleisşou, tn 6T. von Stockoolm, adr. und an «. G Sengbnsch u. Co.: «00 Tonnen Salz. — Mit der Brit. Brigg Maggie, Erp,. W. Macdonald, in 26 T. von Lioeipool. Adr. an fenger'». Co ;an T. Angelbeck v Co.: 250 Sacke RkiS; Fenger u. vo.: 250 Ton» Sal,; A H,ll u. So.: 30 Fässer Harz, 5 Fässer CocuSnuyöi; Gebr. Kamarm: 50 Ballen Baumwolle, 250 Säcke Reis; Ordre: 10 Tiercen Soda. — Mit dem Norw. Schoner Expedit, Capt. L. Petersen, in 14 T. von Staoanger, adr. an Westberg u. Co.; ScbifftrSqnt: 707 Tonnen Häringe. — Mit der Hannöv. GalllotGtta, Capt. Ä. Fresemanņ, tn 14 T. von Amsterdam, adr. an Tb. Renny u. Co.; an R. Beck: 10 Ballen Kaffee; Z. lakşch u. Co.: 9 Kisten Fayence, 2 Kisten Glasgeschirr; I. C. Koch: 100 zweiunddreißigstel Tonnen Häringe. 30 Ballen Kaffee; H. E. Lyra: 30 zweiunddreißjgstel Tonnen Häringe; C. A. Tiedemann: 1 Kiste Fayence; Westberg u. Co.: 600 zweiunddreißigstel Tonnen Häringe; Ordre: 58 Pack und 7 Ballen Tabak, 27 Körbe Mineralwasser, 5 Fässer Mutterlauge, 3 Ballen Erbşea. 1 Kiste Blumenzwiebeln, 1 Kiste Cigarren, 15,000 Klumpen Thonerde, . ± gpķ '-л %7ЭСд' Schiffsfrachten: ntş'befrachtet wttìMtN« ЛЪ \\: nach Schottland — Hanfgarn — 42/6. England 45/. Westküste, Belfast 56/.\n„ Ost-England, London mcl. — Haser 3/3 ct. „ Rotterdam — Rothholz — 6V* St. pr. l. a. A. Fuß .m Holl. Balken.\nSchottland — Hanf — 47/6 ci. England 50/. Eanal 52/66. Westküste 55/einige Lad.\n„ Löwen — Weißholz — Holl. Balken 7 St. pr. auSgel.\nl. a. A. F.\n„ Ostküste Großbritannien», London excl. — Oelkuchen\n— 21/ pr. Ton.\n„ Amsterdam — Rothholz — 6'/« St., Weißholz 6% St.\nHoll. Balten pr. a. l. a. A. Fuß.\n„ Gent — Roth- u. Weißholz — Holl. Balken 6-/« St.\npr. a. l. a. A. F.\n— Rothholz — Holl. Balken 6% St. pr. a. l.\na. A. Fuß.\n„ Dortrecht — Planken —24 «fl. pr. Last von 50Engl.\nCub.-Fuß.\n„ Leitb — Lumyen — 47/6 d. pr. To«. „ der Weser — Bretter — 10/4 Rtvlr. Ld'or in 801 l\npr. Last von 80 Engl Sub-Faß.\n„ Antwerpen — Sâeķaat —45 St. in 8011. pr. Tonne.\n— lose Saat — 12 Est. in voll pr. auSgel.\nbfffi 30 Hecl.\n„ MaaS — Gerste — 26Cfl. u. 1 u. Ungd. pr. auSgel.\n30 Mud.\n— Säelaat — 40 St. in Voll pr. Tonne.\n„ Antwerpen — Rotbholz — Holl. Balken 63/4 St. pr.\nAuSgel l. a. A. F.\n„ London — Timber —25 pr. load.\n— Wagenfchoß — 28/ pr. load.\n\n\tBörsen- und Handels-Nachrichten"}, {"msg_id": 111296, "doc_id": 153663, "date": "1861-10-26", "heading": "Import 1 i k c.", "text": "Riga, 25. October. Mit dem Oldenb. Schoner Magdaleaa, Capt. F. Robse, in 15 T. von Bremen, adr. an E. Stnrtz u. Co.; an I. W. Grimm: 43 Seronen Tabak und t Ballot Baumrinde; Koffsty o. Göbel: 10 Seronen Tabak; Z. G Schepeler: 1 Kiste Cigarren; G.A.Schwein, furtb: 1 halbe und 2 viertel Pipen Rum; Ordre: 683 Seronen, 9 Pack und 2 Kisten Tabak, 6 Bohlen uud 2 Kisten Cedernholz. 1 Ballot Baumrinde, 73/4 Pipen und 1 Kiste Wein. — Mit dem Brit. Schoner Triumph, Capt. «. Baird, in 14 T. von Hartlepool, adr. an Th. Renny u. Co.; au Ordre: 128 Ton« Steinkohlen. — Mit dem Preuß. Schoner Gazelle, Capt. W. Stegemann, in 10 T. von Stettin, adr. an E. Gutban u. Co.; an E. Brun« o. Co.: 40 Fässer und 3 Kisten Farben; A. H. Hollander, für da« neue Theater: 13 Kisten und 6 Stück Kunststeine; I. A. Mertzendorff u. Co.: 15 Colli Maschinen; Stresow n. Sohn: 29 Colli Maschinen und Gegenstände znr Zündhölzerfabricà; Ordre: 0 Fässer Zinkweiß, 18 FässerOcher, 4Fässer Braunstein, 6 Sollt Maschinen, 6 Colli Drognen, 0900 Theile auSeinandergenomm,ner Biersafler. — Mit dem Harm. Schoner Heinrich, Capt. H. Aren«, in 20 T. von Charlestown. Adr. an Starr u. Co.; an Ordre: 244 Fässer Thon. — Mit dem Hannöv. Schoner Fartschritt, Capt. I. Reh. bock, in 21 T. von Antwerpen, adr. und an Ordre: 45,000 Mauersteine und 23.000 Dachpfannen. — Mit dem Lüb. Dampfer Riga и. Lübeck, Capt. H. GeSlien, in 2Vi ļ von Lübeck, adr. an W. Rutfe u. Co.; an J.Brandenburg: 10 Fässer Syrup, 3 Kisten Eisen- und Kurzwaaren, 2 Kisten Baumwollengarn, 1 Ballen Wolle.-garn, 2 Kisten Maschinen; W. Basse: 10 Seronen Tàk; P. Busch o. Co.: â Fässer Kaffee; Daudert u. Jansen: II Ballen Hopfen, 12 Kisten Citronen; H. GSgginger: 2 Pack Baume u. Strâncher; I. Hofmann: 1 Ballen Wvllenwaaren; Helmflng u. Grimm: 3 Kisten verarbeit. Gummi elasticum; L. Mittel, stäbt: 1 Kiste verarb. Gummi elasticum, 1 Ballen Wolleugarn, 2 Kisten Kurzwaaren, 1 Kiste Leinengarn, 1 Kiste Seidenband; I. A. Mentzendorff u. Co.: 18 Ballen Hopfen; C. H. Meitzer: 2 Kisten Wanduhren; Riga-Dünaburger Eisenbabn-Comp.: 4 Kisten Laternen; W. Ruetz u. Co.: 10 Ballen bearb. Häute; A. T. Rebinin; 5 Kisten Citronen; A. Sackenfel«: 3 Tonnen Austern; H. Schnakenburg: 4 Kisten Kleider und Wäsche, 1 Faß Gla«. und Porzellangeschirr; C. Ģ. Stauwe: 1 Ballen Baumwollengarn; I. Stauwe: 1 Kiste Porzellangeschirr. 1 Kiste Fayence, 1 Kiste GlaSwaaren; G. F. Schultz: 7 Fässer eileroe Nägel; W. Strau« u. Co.: 2 Säcke Hopfen; C. A. Tiedemann: 1 Kiste Feldsameņ; A. T. Thteß: 5 Fässer und 3Kisten E'senwaaren, l Kiste Weberkämwe; Wöhrmann u. Sohn: 1 Kiste Bücher; Ordre: 02 Ballen und 7 Säcke Hopfen, 6 Kisten Brauerpech. 20 Tonnen nnd 10 Säcke Ret«, 15 Pack Tabak, 25 Säcke Kaffee, 4 Fäffer Korinthen. 2 Fäffer Rofiaen, 4 Fässer getr. Obst, 13 Säcke Wallnüsse, 3 Ballen Mandeln, 9 Kisten Champagner. 2G?binde gebrannten Zucker, ZKüdel und 4 Kisten Käse, 8 Kisten Fayence und GlaSwaaren. 1 Gebinde Franzbranntwein, 14 Kisten und 4 Fäffer Eisen-und Kurzwaaren, 47 Colli Pflanzen uud Samen, 15 Colli Drôguen, 2 Kisten conserv. Gemüse, 3 Kisten Leinengarn, 12 Stück Buchenholz, 2 Tonnen Austern; SchtsserSgut: 2t Pack Letnwandfäcke, l/z Tonnen Austern.\n\n\tBörsen- und Handels-Nachrichten"}, {"msg_id": 113377, "doc_id": 157104, "date": "1862-08-06", "heading": "Börsen- und Handels-Nachrichten.", "text": "Riga, den 4. August. Mit dem Preuß. Dampfer Tilsit, Capt. T. Breidsprecher, iv 2/2 T. von Stettin, adr. an Mohr u.Böhme; an W.Basse: 10 Fässer Bleiweiß, 4 Colli Passagiereffecten zc.; M. S. Blumenberg: 1 Nähmaschine; R.\nH. Borchert u. Co.: 1 Kiste Waffen; I. Brandenburg:\n1 Kiste Zubehör zu Feuergewehren; Commission der Gasnnd Wasserwerke: 42 Ringe Bleirohr, 16 Kisten Glas- und Messingwaaren, 12 Colli Möbel, Kleider :c.; I. Deubner: 3 Ballen Bücher; Fenger u. Co.: 400 sechszehntel Tonnen Häringe; E. Götschel: 4 Ballen, 2 Kisten Bücher; N. Graß: 2 Kisten Wein, 1 Kiste Bier; C. Gutharm u. Co.: 300 sechszehntel und 400 zweiimddreißigstel Tonnen Häinge; C. F. Henko: 168 sechszehntel Tennen Häringe;\nI. Jakich u. Co.: 3 Kisten Glaswaaren, 1 Kiste Spiegelglas; N. Kymmcl: 3 Ballen und 2 Kisten Bücher, 1 Globnsgestell; I. Lanrentz: l Ballen Bücher, ! Nähmaschine; Mitchell u. Co.: 1 Gemälde; D. Minus: 3 Fässer und\n2 Kisten Schmirgel, I Marmorplatten; L. Mittelstadt: l Ballen Baumwollengarn, I Kiste öakxitzeusaft, 1 Fabrikat ans Dräth; F. Ohmarm: 2 Ballen Bücher, I Kiste Papier nnd Siegellack, l! Fässer Töpferwaaren, ? Colli Maschinen, 1 Kiste Spielwaaren; I. A. Nücker u. Co.: 4Kisten Wein; H. Schnakenburg: 4 Ballen nild 2 Kisten Bücher, 1 Kiste Drucklettern; I. Satow n. Sohn! 2 Kisten Thoncylinder; G. W. Schröder u. Co.: 1 Physharmonika; I. G. Schepeler: 2 Ballen Wollengarn: M. S. Seiyenow: 2 Kisteu Siegellack; C. A. Tiedemann: I Kiste Glaswaaren; A. T. Thieß: 1 Faß Schmehtiegel; Tierner u. Co.: 17(&gt;olli landwirthschaftliche Maschinen;  O.ncrfeldt u. Co.: 7 halbe uud 26 viertel Both Wein; Wöhrmann u. Sohn:\n1 Sack Samen, 1 Kiste Kleider к.; Ordre: 5 Kisten Gn!&gt; eisenwaaren, 3 Fasser Schmiedearbeit, 4 Ballen WollenjiM\n2 Kisten Drucksachen, I Kiste Cigarren, I Ballen 1 Kiste Badeschwämme, 6 Kisten Tinte, 8 Colli Drognen, 1 Kiste musikalische Justrumeute, 1 Ballen Bilder, 60 Ballen Asphaltsteinpappen; Schiffersgut: 18 Colli frisches Obst. – Mit dem Brit. Schoner Union, Capt. I. Mitchell, in 25 &amp; von Liverpool, adr. an Ordre; an Fenger u. Co.: 200 Tons Salz. — Mit der Mecklenb. Courier, Capt. H. Westphal, in 18 T. von St. Davids, adr. nnd an Th.-Pychlau: 257 Tons Steinkohlen. AQ\n»\"* – Schiffsfrachten.\nBefrachtet wurde: nach Leith — Timber — 19/ Planken 57/. „ Schiedarn — Weiß- uud Nothholz —26 Cts. „ Lowestoff — vierkantige Sleepers — 19/6 6. mehrere\n\\s')П vifom st? ч nliHanttv',' „ Amsterdam — Holz ca. 80 Lasten — 2000 Cfl. en rouche. „ Antwerpen — Flachs — 22 Cfl und 15 pCt. „ Drammen — Hanf —20 Cfl. nnd !5 pCt. „ Boston — vierkantige Sleepers – 20/. „ London — Hafer — 3/3 d. mehrere Ladnngen. „ Bordeaux Holz ca. 170 Lasten — I2,(XX) Frs. &lt;m\nrouche.\n„ Rotterdam — Weißholz —26 Cts.\n„ Dnndee — Flachs nnd Hanf — 10/.\n„ West-Hartlepool — Flachs — 37/66. — H 111142/6 6.\n„ Belfast — Flachs 47/66"}, {"msg_id": 109912, "doc_id": 151622, "date": "1861-05-15", "heading": "Riga, 13. Mai. Mit dem Prruß. DampferHermann, Cavt", "text": "Riga, 13. Mai. Mit dem Prruß. DampferHermann, Cavt. Klock, &gt;u42SI. von Stettin, adr. an Mohr u.Böbme; an M. W. Bebiensta!.,m: 1 4iftc Pofameutierwaarei.: I. Kraņdeà»: 1 Kiste MaMien theile; t? Brun« o. şio.-2 Kisten Pflanzen; A. Drnb er: 3 Ballen Bücher; R Friedrich».- 5 Kist-' Wein. 24 Colli Maschinen; Apotheker Günther: 1 &amp;ifc Krauter; N 1 Pack Lei sen; W. Zrschlk: l K stc und 4 î auc.i Bücher; N. Kvmwtl: 1 Ktste und 4 Ballen Bütcr; Z &gt;Mcv „ Co.: 1 Kiste Sitdograpbien; I. G. Meitzer u Co.: 1 Faß Gensei: V. Mittelstadt: 1 Kiste Seide nnd Garn; C. H. Meitzer: 1 Kiste Oelgemàìdc; Ģ. F. Schultz: 1 Kiste chirurgişcheZustrumente; C. Schmidt u. Co.: 4CoU. M.ü'chtne»; Stresow u. Sobn: 1 Kiste Maschinen! &lt;i. Sturtz ».Co: 6 Men eiserne Ofenibiiifii; H. Schuatenbnrg: 3 Ballen und 1 Kiste Bücher; Wöhrmann u. Sodn: 50 »iasser Zucker (Warschauer Fabrikat), 1 Kiste mechanische Instrumente; Ordre: 1 Kiste Tapeten. 1 Kiste und 4 Bollen Bücher; 1 Faß nnd 1 Kiste Apfelwein, 5 Fässer Zinkweiß, 27 Colli Maschinen, 8 lebende Hübner und 1 Kiste Bouteier. — Mit der HannSv.Galliol Friederike, Capt. W. Pollnnauņ, in 12 l. vo» Bergen, vi Cr. und an AG. Sengbusch u. Co.- 637 Tonnen Häringe; Ordre: 150 Tonnen Häringe. — Mit dem Norweg. Schoner Zri«, Capt. N. lobcnnesen, in 15 7. von Newcastle, adr. und an Ocdrc: 46 Chaldt. Steinkohlen, 10 Kisten Grauiliuluc. 5 eisten Um.-.büDiizuK'bör, 1 Faß Cement.\n\n\tBörsen- und Handels-Nachrichten.\n\n\tI m p o r ì I i st c"}, {"msg_id": 111318, "doc_id": 153708, "date": "1861-10-30", "heading": "Riga, 28. October. Mit der Russ. Brigg Ģdnard, Cap", "text": "Riga, 28. October. Mit der Russ. Brigg Ģdnard, Capt. E. B-entz. in 17 I. von Liverpool, adr. und an G. W. Schröder u. Co.: 330 Zons Salz. — Mit der Rass. Brigg Urh-, Capt. R. Bentz. in 20 T. von Liverpoo?, adr. und an G. W. Schröder o. Co.: 293 ķonS Sal,. — Mit der R..ss. Fregatte Anna u. Olg«. Uapt. I Büß. in 15 T. von Hüll. atr. nnd an Wöhrmann u Sohn: 250 îor&gt;s Stet, kohlen. — Mit tem Brit. Schoner Mary Cumming. Uapt. R. Barclay, in IG T. von Orangemoulh. Adr. u. an O'dre: 115'/z lons Steinkohlen. 78 eiserne Rôdren. 10.000 Draiuiödren. — Mit de« Oldenb. Schoner «im«, Capt. W. ReinerS, in IG T. von London, adr. an P. van Tvk; au P.Busch u.Co.: 10 Fässer Kaffee, 1 Faß Cochenille; Percv Jacobs: 1 Pack Messer; I. C. Koch: 3 K Ken Feigen; H. E, Lyra: 6 Oxbolt Porter, 3 Fässer Aupfervitrirl 3 Bässer B.eiweiß; Z.A. Mentzendvrss u. Co: 10 Fässer Kaffee; ). C. Reuntzig n. Co.: 1 Faß Porter, 1 Kiste Swiuten o. Käse; W. Stublmann u.Co.: 7 BuUS und 20 Ozboit Porter; G. A. Schwetnfurth: 6 viertel Pipen Rum; F. Sehaar u. Co.: 9 Plpeo u. 1 Kiste Wein; Stresow u. Soh.i: 3 Kisten Wein; Ordre: lOßuttS uud 14 Oxboft Porter, 1 Punchcon Rum. 6 Pipen und 2 Kisten Wein. 21 Fässer K.&lt;ffee, 29 Kisten Fetgen, 15 Säcke Zucker. 1 Faß Kupfervitriol. 1 Faß Stangenztnn, 3 Kisten Gummi, 2 Fässer Farben, 1 Kiste Elsenwaaren, 50 Colli Maschinen. — Mit dem Norw.Schoner Reweastle Packet. Capt. O Aanensen, in IG T. vou Slavanger, adr. an A. KrtegSmann u. Co.; SchrfferSaut: 503 Tonnen Häringe.— Mit dem Norw. Schoner Vesta, Capt. I. Thorsen, in 28 T. von Bergen, atr. an A. KriegSmann «. Co.; an Ordre: 950 Tonnen Häringe. — Mit tem Norw. Schoner Adjut-r, Capt. C. Johnsen, tn 22 T. von Stavauger, adr. und an Westberg u. Co.: 158 Tonnen Häringe; an A. KriegSmann u. Co.: 90 Tonnen Häringe; Ordre: 866 V» Tonnen Häringe; SchifferSgut: 40 Tonnen Häringe. — Mit tem Oldenb. Schoner Johann Ludwig, Capt. ». Vaake, in IG T. von Newcastle, adr. und an Ordre: 430 Tonnen Steii'koblentheer, 20 Säcke Lampenruß, 6 Kiffer Bleiwelß, G Fässer Vitriol, 9 Fässer Alarm, 10 TonSTdon, 64 TonS Steinkodlen. — Mit der Holl. Kuff Sertruida Femina, Capt. A. Natter, in 29 T. von Amsterdam, adr. an Ordre; an P. Busch u. Co. – G Ballen Kaffee; I R. Eaviezel: 7 Fässer Wein; V. Miltelgädt: i Ktste Eisen, waaren; C. H. Meitzer: 1 Faß gelr. Obst; P. G. Popow: 2 Fässer Elsenwaaren; E. A. Tiedemann: 2 Kisten Fayence; «. T Tieß: 4 Kisten und 4 Fässer Elsenwaaren; Wöhrmann «. Sohn: 40 Fässer Karden; Ordre: 16 Pack Tabak. 3 Fässer und 1 Kiste t&gt;l'cnwaaren. 7 Kisten Papier, 200 Tonnen Steinkohlentheer, 67 Säcke Thonerde.\n\n\tImportlist"}, {"msg_id": 110720, "doc_id": 152975, "date": "1861-09-04", "heading": "Börsen- und Handels-Nachrichten.", "text": "Riga, 2. September. Mit dem Preuß. Dampfer Herman«, Capt. R. Moos, in 3 7. von Stettin, adr. an Mohr u. Böhme; an E.Bruns u. Co.: 11 Colli Effecten. 2 Kisten Fayence, 1 Kiste Metallwaaren, 17 Kiste» Champagner und i Faß Wein; E. Bodecfer: 4 Fässer Farben; I. Brandenbürg: 2 Kisten Seide; I. Deubner: 3 Ballen Bücher; R. Friederichs: 1 Pack Zifchgeräthe; Goldschmidt u. Co.: 5 Fässer Bleiweiß; Helmstng u. Grimm: 1 Kiste Stereotypplatten; Z. Jaksch u. Co.: 3 Kisten GlaSwaaren; W. Ir. fchik: 5 Ballen Bücher; R. Kvmmel: 3 Ballen und 2Kisten Bücher. 2 Kisten Meîallgewebe; Krafft u. Zenkel: 1 Kiste Wem; I. «. Meiendorfs u. Co.: 4 Colli Maschinen, 1 Kiste Wein, 1 Kiste Drucksachen; Mohr u. Böhme: 1 Korb und 1 Faß Mutterlauge, 2 Säcke Roggen und 2 Säcke Walzen; L. Mittelstadt: 16 Kisten Eisenguß, und GlaS. waaren, 1 Ballotbaumw.Garn; Renny u.Co.: 1 Maschin«; Streioro u. Sohn: 2 Kisten Zinkbleche; G. F. Schultz: 3 Faner nnd 1 flifte Wein; E. Sturtz u. Co.: 4 Fässer Leim; T. Smolian: 1 Kiste Kurzwaaren; C. G. Stauwe: 1 Kiste wollen. Plüsch; 3- Stauwe: 1 Faß Cognac . 50 Tonnen Cement; ). Satow u. Sohn: 6 Colli Möbel к.; H. Schnakenburg: 5 Ballen und 2 Kisten Drucksachen. 1 Pianosorte; Wöhrmann n. Sohn: 1 Faß holzsaureS Eisen, 1 Kiste Maschinen; Ordre: 3 Ohm Wein. 2 Kisten Champagner, A Kisten Tinte, 6 Colli Möbel. V 2 Ozboft Couleur,\n1 Kiste verarbeitetes Blei, 4 BallotS hölzerne Schaufeln. 1 Kiste GlaSwaaren, 1 Kiste Porcellan, 4 Ballen und 1 Kiste Bücher. 100 Stück Sohleuleder, 3 Fässer u. 2 Kisten Farben.\n2 Kisten Accordion'S, 20 Colli Maschinen. — Mit der Preuß. Bart Mittwoch. Capt. E Krohn. in 59 T. von Terravecchia, adr. an Ordre; an R. H. Philips«: 400 Modin. Salz. — Mit der Brit. Brigg Vangnard, Capt. W. Clark, in 13 T. von Montrose. Adr. und an Ordre: 25.000 Ziegel. — Mit der Norm. Brigg Oer«e«. Capt. A. Lindt« ner, in 8 T. von Slavanger, adr. an KriegSmann n. Co.; SchifferSgut: 6513/4i Tonnen Häringe. — Mit der Brit. Brigg Wave, Capt. G. Mofstt, in 12 T. von Warkwvrth, adr. und an Ordre: 102 Chalbr. Steinkohlen"}, {"msg_id": 110912, "doc_id": 153189, "date": "1861-09-20", "heading": "Börsen- und Handels-Nachrichten.", "text": "Riga, 10. September. Mit dem Lüb. Dampfer Hansa-Tapt. G. GeSlien, in 2&gt;/.&gt; T. von Lübeck, adr. anW.Ruetz u. Co.; an E. Brun» n. Co.: 4 Kisten HandwerkSgeräthe; I. Brandenburg: 10 Fässer Svrup, 3 Kisten Effecten, 1 Kiste Garn und Seide, 1 Kiste Lampen, 171 Säcke Rübsaat. 129 Säcke Rappsaat; Cabn n. Wulfsobn: 1 Kiste Kurz. Waaren; DaudeU n. Jansen: 1 Kiste Wein; Heimann u. Zimmermann: 1 Kiste gesägtes lacarandaholz; I.Hosmann: 20 Fässer frische Aepfel, 1 Ballen Wollenwaare, 1 Kiste Eau de Cologue; ). T. Kawalew: 1 Ballot Safran; I.E. Koch: 1 Kiste Käse, 2 Pack Rostneo; L. Mittelstâdt: 7 Kisten Gummischuhe; T. Pyctjlau: Gl Ballen Baumwolle; Rļga-Tünaburger Etseuvahu-Comp.: 3 Kisten Laternen; I. A. Rücker u. Co.: 1 Kiste Silberpaaren; W. Strauß n. Co.: 5 Säcke Hopfen, 10 Kübel Pech; A. SackenfelS: 2 Tonn. Austern; I. Satow u. Sohn: 2 Körbe, 1 Kiste nnd 1 Ballen Drogueņ; A. T. Thieß: 5 Kisten HandwerkSgeräthe und Kurzwaren; tz. A. ļļedemann: 1 Kiste Fayence; Wöhrmann u. Sohn: 1 Kiste Wollkratzen; Ordre: 30 Säcke und 3 Fässer Kaffee, 23 Fässer Svrvp, 5 Seronea Tabak. 5 &amp;Ш und 2 Kisten Ingber, 4 Ballen Cnmin. 2 Ballen Hopfen, 1 Faß Mandeln, Odm Wein. 14 Körbe Wollkratzen, 10 Kisten Elsen- und Stahlwaaren, 2 Kiffen Gemüse, 1 KisteLlqueur, 1 Ballot Safran, 1 Kiste Cigarren, 1 Kiste Blumenzwiebeln. 1 Pack Pflanzen, 2 Tonnen Austern; ScvifferSzut: 2V, Tonnen Austern.\nDen 20. September. Mit dem Nor». Schoner Spes nowa, Capt. B. Erichien. tn 15 T. von Gtaoanger, adr. an Fenger u. Co.; SchifferSgut: Ssl'/, Tonnen Häringe.-Mit der Norm. ĢalliaS Gvanen, Sapt G. Jacobsen, in 15 T. von Bergen, adr. und an Westberg u. Co.: 810 Tonnen Häringe. "}, {"msg_id": 111080, "doc_id": 153379, "date": "1861-10-04", "heading": "Börsen- und Handels-Nachrichten.", "text": "Riga, 3. October. Mit dem Lüb. Dampfer Hansa, Cavt. G. Geslien, in 58 St. ton Lübeck, adr. cmW.Ruetz u. Co.; an Gebr. Bakaldin: 1 Kiste Kratzenbänder; W. Baffe: 3 Kübel Pech; R. S. Birkenstadt- 1 Faßchen Kali; E. Bodeker: 1 K'fte Wein; I. Brandenburg: 1 Kiste Kurziraare?, 1 Kiste PianoforteZubehör. 1 Kiste Stiefeletten, 2 Packete Manufacturnaarcrproben; P. Pusch tt. Co.: С Fässer Kaffee; Daudert u. Jansen: Z Säcke Hopfen; W. Zrschik: 4 Pack und 1 Kiste Pflanzen; ) C.Koch: 3 Ballen gem. Fernambukholz; I. G. Meltzer u. Co.: 13 Fässer Sensen; L. Mittelstadt: 4 Ballen gem. Fernambukholz, 1 Gebinde Wein. 5 K'steU wohlriechendes Wasser; T. Pvck' lau: 59 Ballen Baumwolle; P. S. Popow: 2 Kisten E'senwaarc.,; T. Rennv u. Co.: t Kiste Holzschnitzwaaren, 1 Geldschrank; W. Ruetz u. Co.: 5 Säcke Hopfen; I. A. Rücket u. Co.: 1 Kiste Waffen, 1 Kiste eiserne Nägel; A. SackenfelS: 2 Tonnen Austern; I. Satow u. Sohn: 1 Kiste Gummi elasticum; F. Sehaar n.  2'/, Pipeu Wein; W. StrauS u. Co.: 5 Säcke und 2 Ballen Hopfen; Wöhrmann u Sohn: 2 Kirren Wollkratzen; Oidre: l!/3 Obm,\n2 vierte? Sl'ck'şr und 14 Kisten W 'n. 20 Kisten mouffirenden Wein. 21 Fässer und 11 Säcke Kaffee. 34 Kisten und 7 P:cf Rosinen, 3 FZsser und 1 Ballen Mandeln, 4 Kisten und 2 Pack Pflaumen. 7 Fässer Korinthen, 13 halbe nnd 3 viertel Kisten Citronen, 4 Kiste« Feigen, 3 Sacke und 7 Ballen Hopfen, 0 Kisten Cond.torwaaren, 10 Säcke Kanariensamen, 105 Stücke und G Pack bearbeit. Häute, 6 Kisten Pech, 1 Kist- und 1 Pack Tabak, 1 Faß Syruv, 3 Körbe Kratzen, 3 Fässer Buchdruckerschwärze, 7 Kisten und\n3 Fässer Eisen- und Kurzwaaren, 1 Faß Orlean. 1 Kiste Kardamom, 2 Fàsscr Zinnsalz, 2 Tonnen Austern. In Swinemünde geladen: an I. A. Rücker u. Co.: 1 Kiste Möbel; SchifferSgut: 2 Tonnen Austern. — Mit der Britischen Brigg Eltza, Capt. ). Cimp'on, in 10 T. von Sitnderland, adr. und an Ordre: 113 Chaldrouâ Steinkohlen. — Mit der Brit. Brigg Royal Exchange, Cpt. H. Reib, in 10 X. von GrimSdv, adr. und an Ordre: 226 TonS 10 Civt. Steinkohlen. — Mit der Norm. Schlup Martha, Ept. B. Jensen, in 9 T. von Stavanger, adr. und an A. G. Sengbufch u. Co.: 466 Tonnen Häringe. — Mit dem Lüb. Schoner Christina, Cpt. H. Uppcnoik, in 12 T v. London, adr. u. an Ordre: 500 Fässer Cement. rî*r Mit dem Brit. Schoner Albion, Cpt. W. Pert, in 14 T. von Wa»k.vorth, ade. an C. Deubner u. Co.; an Ordre: 69  Steinkohlen. — Mit dem Oltenb. Schoner Caîharina, Cpt. H. Küken», in 13 T. von Newcastle, adr. nnd an Ordre: 104 CbaltronS Stc in kohlen. — Mit dem Oldenb. Schoner Louise, şipt. C. Koopmann, in 14 T. von ļZbarleStown, adr. und an T. Pychlau: 200 TonS und 11 Cwt. Steinkohlen. — Mit der Mecklenb. Brigg &lt;?arl Friedrich, Cpt. P. Staden, in 31 T. von Cadix, adr. und an Ordre: 140 Last Salz.\nWechsel-Course.\nSt ig- . 4. October. er. Peter-bura. 3. Oetober.\nLondon 34,», 34, 34 S\nAmsterdam 17t Geld tşi, lv 9\nHamburg 30f ЗОЛ, *c\nPart, 363 vrf. 360, 361\nAntwerven — ' "}, {"msg_id": 109830, "doc_id": 151486, "date": "1861-05-03", "heading": "Riga, 2. Mai. Mit dem Lübecker Dampfer Haasa, Cap,", "text": "Riga, 2. Mai. Mit dem Lübecker Dampfer Haasa, Cap,. Ģ. GeSiien, in 57 St. von Lübeck, adr. an W. Ruetz u. Co.; an R. Beck: 2 Fässer und 6 Säcke Kaffee. R. S. Birkenstadt: 1 Faß und 5 Säcke Kaffee; Z. Bran. denburg: 10 Fässer Svruv. 1 Ballot Häule, 1 Kiste Pflan. zen und 200 Säcke Rappsaat; P. Busch u. Co.: 25 Fässer Bleiweiß, 1 Faß Bleizucker, 25 Fässer Farbehvlzeztraet; Z. R. Caviezel: 1 Kiste Kleekraut; G. Dittmar: 4 Fässer eiserne Nägel, 2 Kisten Handwerksinstrumente; F. H.Holw: 20 Kisten Farbebolz; Z. «. Mentzendorff u. Co.: 14 Ballen Hopfen; S. Mittelstadt: 3 Kisten Eau de Colone, 1 Kiste Uhrgläser. 1 Kiste Cigarren; Mitchell u. Co.: 1 Kiste Tischlerarbeit; M. S. Semenow: 3 Fässer Schiefergriffel; E. Sturtz u.Co.: 8 Kübel Bierpech; Z.Satow u.Sobn: I Faß.\n1 Pack und 1 Kiste Droguen, 1 Faß Terpentinöl, 1 Faß Farbe; A. SackenselS: 3 Tonnen Austern' G. F. Schultz: 13 Ballen, 58 Fässer und 30 Kisten Droguen; G. A. Schweinfurtb: 24 Kisten Mineralwasser; C. A. Tiedemann:\n2 Faß Töpserwaaren. 2 Kisten GlaSwaaren und 1 Ballot verarb. Gummi elasticum; A. G. Tbilo: 11 Colli Agricullurgerätbe; Ordre: 45 Kisten Farbeholzeztract, 6 Fässer und 22 Säcke Kaffee. 10 Ballen Tabak, 3 Kisten Eisenwaaren,\n1 Kiste Schiefertafeln, 1 Faß Steinwaaren, 1 Ballen Mandeln, 10 Fässer HolznäAtl, 1 Kiste Häute, 1 Kste Elfen, dein, 23 Colli Droguen u. 3 Tonnen Austern; Schiffersgut: 2 Tonnen Austern. — Mit dem Brit. Schoner Vrakenholm, Capt. I Holdradge in 13 T. von Newcastle, adr. an Ordre; an die Rtga-Dünaburger Eifenbabn Comp.:\n2 Locomativen nebst Zubehör; Westberg u. Co.: 17,500 Mauersteine; Ordre: 20 Fässer Alkali. 4 Fässer Bora;. 2 Faß Glätte. 20 Fässer Soda. 1 Faß Anlimontum. 6 Faß Bleiweiß. 1 Faß Bitr.ol. s.şá,'&gt;'lA.enrus. 26 Fässer Alaun, 20 Fässer 81-ichpulver, 35 Fässer Droguen, 48 Säcke Thee, 1 Colli Gummi elasticum. 1 Şe GlaSröbren. 1970 Ziegeln. — Mit der Dän. Jacht Carl Knuth, Capt. F. Gaarn, tn 17 T. von Bergen, ah. ii; d an Mohr u. Böhme: 460 Tonnen Häringe. SchisserSgut: 3/4 u. % Tonnen Häringe. — Mit der Dan. Jacht Peter Cordt, Capt. P. Kock, in 14 l. von Berge?, adr. und an Westberg u. Co.: 80 Tonnen Häringe; A. G. Sengbusch u. Co.: 360 Tonnen Häringe; Ordre: 240 Tonnen Häringe.\n\n\tBörsen- und Handels-Nachrichten.\n\n\tI m p o r t l i st c"}, {"msg_id": 114499, "doc_id": 158633, "date": "1862-12-07", "heading": "Importliste.", "text": "\tRiga, 6. December. Mit dem Lüb. Schoner Unternehmnug, Capt. I. Wenditz, in ii T. von Lübeck, adr. an F. Sehaar u. Co. – an W. Basse: 30 Fässer Harz; I. Brandenburg: 8 Fässer Syrup, 1 Kiste Weberrohr, 2 Kisten Treibriemen; E. Bruns u. Co.-: 5 Kisten Eisemvaaren, 1 Kifte Baumwollenwaaren; Daudert u. Zausen: 20 Fässer Syrup, 1 Kiste Spirituosen; E. Gutharm u. Co.: BFässer Datteln, 100 Säcke Walluüsse; I. Hofmann: 12 Kisten Tinte, 2 Kisten Wollenrvaaren; Z. laksch u. Co.: 1 Kiste Glasgeschirr, 1 Kiste Fayence; John Laurentz: 12 Kisten Kurzwaaren, 8 Kisten Spielwaaren, 1 Krste Bonbons, 1 Ballot Sämereien; D. Minus: 3 Fässer Hornspitzen; Mitchel u. Co.: 1 Säge; I. A. Melchendorfs u. Co.: 6 Fässer Kaffee, 3 Kisten Käse; L. Mittelstadt: 4 Kisten eiserne Geldschränke, 1 Decimalwaage, 1 Kiste Kurzwaaren, 2 Kisten .Thonfliesen, 4 Netorten; W. Nuetz u. Co.: 1 Kiste Wein, 1 Kiste Cigarren; I. G. Schepeler: 1 Kiste Papier, 1 Kiste conservirtes Gemüse; A. T. Thieß: 1 Kiste verarb. Messing, 1 Kiste Laternen und Blasebälge, 1 Kiste Messer-Waaren; A. G.Thilo: 30 Fässer Walkererde; Tiemeru.Co.: 1 Faß Eisenwaaren; C. H. Wagner: 8 Ballen, 1 Faß, 1 Kiste Sämereien; Wöhrmann u. Sohn: 6 Kisten Fabrik-Utensilien, 1 Kiste Sägen, 1 Kiste Facturen, 4 Ballen Kunstwolle; Ordre: 5 Fässer und 5 Säcke Kaffee, 15 Seronen 'Und 6 Pack Tabak, 5 Säcke Reis, 2 Fässer Korinthen, 27 Fässer und 2 Kisten Rosinen, 2 Fässer Syrup, 2 Fässer Harz, 1 Faß Oel, 3 Säcke Haselnüsse, 3 Säcke Curcumä, 1 Kiste Campfer, 60 Tonnen Häringe, 10 Pack bearbeitete Häute, 2 Balleu Sohlleder, 50 Bünde Bandeisen, 9 Kisten rmd 12 Fässer Eisen- und Stahlwaaren :c., 8 Kisten Glas« Waaren, 10 Kisten Kurzwaaren, 8 Kisten Conditorwaaren, 100 Stück gebrauchte leere Gebinde; Schiffersgut: 2 Kisten Conserven, 6 Tonneil frische Aepfel, 1 Sack getr. Pflaumen, 16 Stücke Büchenholz. St. Petersburg, den 4. December. (Бирж, вед.) Fonds:\n6 pCt. Jnscript. . . . lII'/4 Kauf.\n5 „ 1. Anleihe . . . 97% Kauf., 98 gem.\n5 „ 2. „ (Rothschild) 99/2 Berk.\n5 „ 3.u.4.An1. . . 97/4 Kauf.\n5 „ 5. Anleihe . . . 97% Kauf.\n5 „ 6. „ ... 104VgKäuf.&gt;\n4 „ 1., 2., Z.u. 4. Aul.\n4 „ 5. Anleihe . . '. —-\n5 „ Reichs-Bankbillete 99% gem., 99% Kf. 5 „ Obligat, der Stadt-Hypth.-Bank 89 Kauf.\n4V, „ „ der groß.Rufs. Eisenbahn 89 -/2. Actien der groß. Russ. Eisenbahn 113 gem.\n„ „ Riga-Dünaburger Eisenbahn 94% gem.\n„ „ Russ.-Amerik. Compagnie 190 Kauf., 200 gem.\n„ „ 1. Feuer-Asfecuranz-Comp. 465 gem.\n„ „ 2. Feuer-Affecuranz-Comp. (120 Kauf. v „ „ Salamander-Assec.-Comp. 208 Kauf. „ Moskauer Assec.-Comp. 127/2 Kauf.\n„ „ St. Petersb. Assec.-Comp. 140 gem.\n„ „ Nadeshda Assecuranz-Comp. 87 % Kauf.\n„ „ Baumwollenmanufactur 200 Kauf.\n„ „ Lebens- und Leibrent.-Versich. 123 Kauf.\n„ „ Zarewskysche Manufactur 97/2 gem.\n„ „ Rufst Schiffs.- u. Haudels-Comp. 195 Kauf.\n„ „ Zarsko-Selo-Eisenbahn 61 Kauf"}]