[{"msg_id": 52402, "doc_id": 96715, "date": "1849-02-28", "heading": "Wien, 2. März. (26.'Armee-Bulletin.) Der Feldmarse", "text": "Wien, 2. März. (26.'Armee-Bulletin.) Der Feldmarsehall-Lieutenant Graf Schlick erhielt vom Fürsten Windischgräi; den Befehl, sich am 26. Februar mit der Hauptarmee zu vereinigen, um\n\n\tOesterreich\n\n\n\tdie Insurgenten mit vereinten Kräften anzugreifen. Am 26. griffen die beiden Colonnen des Feldmarschall-Lieutenants Grafen Wrdna und die des Feldmarschall-Lieutenants Fürsten Sehwarzenberg den Feind vor Kapolna an. Als die ersten Kanonenschüsse von letzterer Colonne gehört wurden, griff Feldmarschall-Lieutenant Wrdna auch seinerseits den Feind an, der bedeutende Streitkräfte entwickelte. Der Feind wollte zuerst unsere linke Flanke bedrohen, und besetzte zu dem Ende eine waldige Anhöhe. Durch einen kühnen Bayonnetangriss wurde er von dort herausgeworfen und dieser wichtige Punkt besetzt. — Hierauf versuchte der Feind mit seiner CavMerie unser Centrum zu durchbrechen; vier Escadronen Uhlanen kamen, nachdem sie eben erst ein feindliches Jnfanteriebataillon auseinandergesprengt hatten, diesem Angriffe mit seltener Entschlossenheit zuvor und warfen den Feind mit großem Verlust zurück.\nWir verloren einen Offizier und 6 Uhlanen, 35 wurden verwundet ; vom Feind lagen 60 Todte und schwer Verwundete auf dem Platze. Hierauf zog sich der Feind auf allen Punkten zurück und wurde bis gegen Kapolna und Kaal verfolgt, wo die einbrechende Dunkelheit dem Gefechte ein Ende machte. Feldmarschall-Lieutenant Graf Schlick konnte die Vereinigung mit der Hauptarmee nicht am 26. vollbringen, da er den Feind erst durch ein rühmvolles Gefecht aus einem engen Defilee bei Strock vertreiben mußte. Bis dahin war auch die Nacht hereingebrochen. — Am 27. ließ der Feldmarschall den Kampf fortsetzen, nachdem er durch den Kanonendonner von dem Herannahen des Feldmarschall-Lieutenants Schlick unterrichtet war. Dieser trieb den Feind bis Verpeleth, woselbst er sich noch festsetzte und hartnackigen Widerstand leistete. Das Dorf wurde jedoch genommen und der Feind zog sich in eiliger Flucht auf die Höhen zurück. Eine Abtheilung wurde in die Gebirgsschluchten auf Erlau zu geworfen, der größere Theil zog sich aber nach seinem Centrum hin, welches, aus Kapolna geworfen, sich auf det Miskolczer Hauptstraße zurückzog. Der Feind machte zweimal den Versuch, sich Kapolna's wieder zu bemächtigen. Nachdem es ihm aber nicht gelang, durch sein zahireiches Geschütz die Brigade Wyß daraus zu vertreiben und seine rechte Flanke bedroht wurde, so beeilte er sich, sich über die Höhen zurückzuziehen. Auf dem rechten Flügel rückte Fürst Sehwarzenberg bis Kaal vor, welches Dorf er mit Sturm nahm.\nDie weichenden feindlichen Streitkräfte, mit zahlreicher Artillerie versehen, zogen sich in eine Stellung bei Maklar zurück. Sie wurden eine Stunde weit bis über Kapolna verfolgt, wo der Abend Einhalt zu thun gebot. — Wir hatten es während dieser zweitägigen Schlacht überall mit der Hauptstärke des Feindes zu thun, allein die Tapferkeit der Truppen und die zweckmäßige Führung der Generale wußten selbst die numerische Zahl zu überwinden. — Bei der Einnahme von Kapolna wurde das in Essegg von der Oesterreichischen Fahne abgefallene Bataillon Zanini Infanterie, welches die Kirche besetzt hatte, zu Gefangenen gemacht. Die Meldungen waren bis zum Abgange des Couriers noch nicht alle eingegangen, doch dürfte der Verlust des Feindes in mindestens 2 bis 300 Todten bestehen, außerdem machten wir 900 bis 1000 Gefangene, worunter 15 Offiziere, und erbeuteten eine Fahne. Von den Unsern ist der Verlust nicht so bedeutend. Wien, 3. März 1849. Feldmarschall-Lieutenant Weiden.\n"}, {"msg_id": 173112, "doc_id": 237747, "date": "1877-11-21", "heading": "Officielle Telegramme.", "text": "\tPetersburg, 20. November. Aus Bogot wird vom gestrigen Tage gemeldet: Nachdem Prawetz von unS genommen war, verließen die Türken Nowatschin, Skriwen und Orkhanie und gingen zjrnt Wratschesch Paß zurück. Ebenso zogen sie sich von Etropol zurück zum Schandornik-Paß. Im Gebiet zwischen den Flüssen Jsker und Ogost ist keine feindliche Abtheilung mehr. Die Russen haben Belobrod und Lewstschino besetzt und fliegende Colonnen nach Berkowatz und Belgradschik ansgesandt. — Am 16., 17. und 18. November hatte das Corps des Thronfolgers kleine Scharmützel zu bestehen, wobei eine Verschiebung der türkischen Truppen von Solenik nach Rustschuk bemerkbar. Gegenüber Silistria, wo die Türken vor einem Monat eine alte russische Batterie auf dem linken Donau-Ufer besetzt haben, fand am 17. November ein türkischer Angriff aus dieser Batterie auf den Wald beim Dorfe Manukul statt, der mit großem Verlust für die Türken zurückgewiesen wurde. Unser Verlust bestand in 2 Todten und 12 Verwundeten.\nKars, 19. November. In der Nacht auf den 15. November verließ Derwisch Pascha plötzlich die Position bei Chazubani und ließ daselbst nur unbedeutende Kräfte zurück. Beim Anbruch des Tages griff unsere aus drei Bataillonen, acht Geschützen und zwei Ssotnien Kosaken bestehende Colonne unter der Anführung des Obristen Kasbek Chazubani an und zwang den Feind, diese Position ganz auf. zugeben; die Türken flohen in Unordnung über das Flüßcheu Kintrischi und wurden bis zu den Höhen von Ssameba und Zichidfiri verfolgt. Ein Barackenlager &lt;vt zehntausend Mann wurde erbeutet, desgleichen Proviant und KriegSvorräthe.\nUnsere Verluste betragen: gefallen 2 Untermilitairs, verwundet 1 Offizier und 7 Untermilitairs.\n(Nach Schluß der Redaction eingetrosten.)\nBogot, 20. November. Die Türken verließen ohne Kampf ihre starken Befestigungen bei Wratschesch und Lutakowo und zogen sich gegen Sofia zurück Am 17. Nov besetzte die Colonne des Generals Ellis die verlassenen Positionen und verfolgte die Türken bis Aradkonak.\nBogot, 2t. November. Am 18. November besetzten Détachements des General Arnoldi Tscherkesski-Kriwna am Zibrafluß uud Kutinowitza an der Chaussee von Lompalanka nach Berkowatz, wodurch beständige Fühlung zwischen dem rumänischen Détachement in Lompalanka und unseren Truppen in Wraza hergestellt worden ist"}, {"msg_id": 173022, "doc_id": 237649, "date": "1877-11-15", "heading": "Officielle Telegramme.", "text": "\tPetersburg, 14. November, Abendsr Aus Bogot werden nachstehende Details übe* die Kämpfe bei Prawetz am 10. und 11. November gemeldet: Am 10. November nahmen die unter dem Befehl des Grafen Schuwalow stehenden Truppen, nachdem fie die Türken zurückgeschlagen hatten, bei dem Dorfe Prawetz\nfosition, verschanzten sich dort und zogen rtillerie auf kaum zugängliche Höhen hinauf. Den ganzen Tag über und den anderen Morgen dauerte die Kanonade. Die Colonne des .Generals Rauch, die am 9. November früh ausmarschirt war, um den Feind zu umgehen, hatte Felsschluchten zu passiren und mußte sich durch Dynamit den Weg sprengen und mit den Händen das Geschütz hinüberziehen. Nach 49stündigem Kampfe erreichte sie am 11. November den linken Flügel der türkischen, fast unzugänglichen Position, griff den Feind an, verjagte ihn aus seiner Stellung und verfolgte ihn. Unsere Truppen besetzten die Position und rückten am 12. November auf dem Wege nach Orkhanie fast bis Lasheni vor. Unser Verlust bestand in 2 verwundeten Offizieren und 70 verwundeten Soldaten. 1 türkischer Offizier und 70 türkische Soldaten wurden zu Gefangenen gemacht.\n(Nach Schluß der Redaction eingetrosten.) Petersburg, 15. Nov., Nachmittags. Aus Bogot wird vom gestrigen Tage gemeldet, daß unsere Vorposten auf der östlichen Fronte vor Plewna fortdauernd allarmirt werden. Am 13. November Morgens machten die Türken zwei Angriffe auf dieselben, wurden jedoch mit großem Verluste zurückgeschlagen. Unser Verlust in diesen Affairen war gering"}, {"msg_id": 6926, "doc_id": 12976, "date": "1811-09-06", "heading": "St. Petersburg, den29sten August.", "text": "St. Petersburg, den29sten August.\n\n\tFortsetzung des Journals der Kriegsoperationen der moldauischen Armee:\nVon demQberbefehlshaber der moldauischen Armee sind zivei Rapporte eingegangen.\nZn dem ersten berichtet er, daß ein türkisches Armee »Korps, unter dem Kommando des Ismail Bey von Serres? nach . ÄZiddin gekommen und daselbst mehrere ZNftln, die sich unter dem Geschütz dieser Festung befinden, und von dem linken Ufer durch die Armee der Donau abgetheilt werden , welche einer sehr morastigen Stelle gegenüber , die sich von unsrer Seite auf einige Werst weit erstreckt, durchwatet werden können, besetzt hatten. Alles dieses trug sehr dazu bei, daß die Türken einen großen Theil ihrer Truppen &lt;mf das linke Ufer überfetzen und unter dem Schütze der von ihnen auf den Inseln errichteten neuen Batterien Position nehmen konnten»\nAm 22sten lulii, mit Tagesanbruch, rückten die Türken aus ihrer Position, und attakirten mit Ungestüm unsere Truppen auf dreien verschiedenen Punkten. Die Generalmajors Repninskji i und 2, und Sbi-\n\n\tjewskji, welche auf bk Verfügungen des GenerallieutenantsSaßdieDetaschements gegen diese Punkte kommandirten, trieben nicht nur denzweimaligen Angriffder Türken, von welchen sie von beiden Seiten umringt-waren, zurück, sondern schlugen auch den Feind in die Flucht. Die Scharfschützen \"und die abgesessenen Dragoner verfolgten den geschlagenen Feind bis zu den Verschanzungen desselben, und stachen eine Menge Türken, die sich indem Schilfrohre? von welchem ihr Lager umgeben war, gesetzt hatten, mit dem Bajonnette nieder.\nDieses hartnäckige Treffen mit einem Feinde, der mehr als zweimal so stark war wie wir , dauerte von 7 Uhr Morgens bis Z Uhr Nachmittags. Die Türken haben an Getödteten und Verwundeten über 1000 Mann verloren. Unser Verlust besteht an Verwundeten in drei Oberoffizieren ur&amp;fi Gemeinen, und an Getödteten in 18 Gemeinen ; Artillerie.Fronte-Pferde und Kosaken-Pferde find Zi getödtet und 22 verwundet.\nZn dem 2ten berichtet er , daß am zten August, Nachmittags um 3 Uhr, die Türken anfs neue aus ihrem vorigen Lager aus-\n\n\tI\n\n\trückten, und, mehrere rvoo Manu stark, die rechte Flanke der von dem Generallieutenant Saß inne habenden Position attakirten. Dreimal erneuerten sie ihre ungestüm wen Angriffe gegen die Redoute, die wir zu bauen angefangen Hatten. Durch das starke Kartätschenfeuer unsrer Artillerie, und durch den Angriff mit dem Bajonnett der tapfern Scharfschützen, die unter dem Kommando des Majors Kraßowskji vom izten Jägerregiment verborgenerweise sich zwischen dem Schilfrohre an Stellen, die für unzugänglich gehalten wurden, durchgeschlichen hatten und den Feind im Rücken gekommen waren/ wurden die Türken vollkommen in die Flucht geschlagen. Das Gefecht dauerte bis m die Nacht. Auch an diesem Tage verlor der Feind über iooo Mann qt Getödteten und Verwundeten. Wir haben an Getödteten verloren , den Lieutenant Proshek vom 4Zsten lagerregimens, und 19 Gemeine; verwundet 4 Oberoffiziere und 122 Gemeine"}, {"msg_id": 6179, "doc_id": 11531, "date": "1810-10-05", "heading": "St. Petersburg, den 27sten Sept.", "text": "St. Petersburg, den 27sten Sept.\n\n\tAuszug aus dem Berichte des Oberbefehlshabers der Moldauischen Armee über die Kriegs-Operatioucu derselben:\nUm den am 26sten August über die Türken erfochtenen Sieg noch zu vervollkommnen, ließ der Oberbefehlshaber die Ueberreste der feindlichen Armee aufalleu Wegen verfolgen.\nDer Generalmajor Sabanejew drang bis nachßäloi vor, und detaschirteStreif-Parteien auf den Straßen nach Tarnowo und Schumla, ohne irgend wo Feinde anzutreffen.\nDer Generalmajor Graf Samt Priest holte den Feind erst vor dem Platze Sistow ein, in welchen sich der Feind warf. Dieser Platz wurde unverzüglich attakirt, und nach einer heftigen Kanonade von den Anhöhen, die Sisiow dominirten, gezwungen, sich am zostenAugust zu ergeben» Die ganze dort befindliche Flottille, Kanonen, 6 Fahnen und eine amchnliche Menge Proviant undArtilleriebedarfwurden erbeutet. — Der Oberbefehlshaber ertheilt, bei Uebersendung der Schlüssel dieser Stadt und der Fahim»/ den General-\n\n\tMajors Samt Priest und Grafen Woronzow ausgezeichnetes Lob.\nWährend dem wurde auch am 22sten August der, wegen seiner Lage für die Servier sehr wichtige feste Platz Bano mit Sturm eingenommen.\nDas Kommando des vereinigten Korps unsrer Truppen mit den Serviern ward dem Generallieutenant Saß übertragen, der nach seinerAnkunft im Lager vor Praowo folgende sehr angenehme Berichte erhielt:\ni i) Von demObristen Zwi&lt;enew von der am isien iZeptember an die ftcgmchm TrupM Seiner Kaiserlichen Maiestüt er-\n der Festung Kladows\naufKapitulation, wobei uns in bieHände gefallen sind, 21 Kanonen, 6 Fahnen, eine Menge Pulver, Kanomkugeln und Patronen, und in den Magazinen, für i&gt;.e 600 Mann stcu-f e Garnison, Proviant auf sechs Monate.\n2) Von der Einnahme der Festung Orawa am 6ten September. *- Der Obrist Sheltuchin war, um Bcsilz von derselben zunehmen,' auf flachen Boren in kleinen Abtheilungen über die Donau gegangen, nachdem er zuvor sichere Nachricht erhal-\n\n\tten hatte, daß die nach der Einnahme von Sistow äußerst verzagten Türken sich zur Flucht anschickten. Sobald ein Bataillon unsrer Truppen, und ungefähr 400 Panduren, das rechte Ufer erreicht hatten, fo nahmen die Türken, nach einer kurzen Gegenwehr, die Flucht, und überließen uns zur Beute 13 Kanonen und eine ansehnliche Quantität von Proviant, Fourage und Schießbedarf. — Der Feind wollte aus den umliegenden Dörfern alle Einwohner mit sich fortführen, hatte aber nicht mehr Zeit dazu, und gegen 2000 Seelen mit allem ihrem Habe und Gut und ihrem Vieh wurden in die kleine Wallachei übergeführt.\nz) Von dem Generalmajor Grafen Orurk, daß er am 6ten September, nahe bei dem festen Platze Warwariza, mit seinem kleinen Detaschement von 15000 Mann Türken attakirt worden. Das Treffen dauerte auf das heftigste bis auf den Abend fort, und der Feind zog sich, nachdem er einen sehr großen Verlust an Getödteten und Verwundeten erlitten hatte, in der Nacht drei Werste zurück. Unsrer Seits ist der Verlust sehr gering. Der umstündliche Bericht übn diese Aktion ist noch nicht eingegangen.\n4) Von der Einnahme der Festung Praowo am 7ten September durch den Obristen Zwilenew, von wo der Feind, da er umringt zu werden befürchtete, 6 bis 7000 Mann stark, die Flucht genommen hatte; und von der Einnahme der Festung Negotina durch denObristenSchkapsji, welcher kommandirt worden war, um selbige zu beobachten, die aber die Türken nach einigen Kanonenschüssen verlassen hatten.\nDer Obrist Glebow, der beordert wo»-den war, die feindlichen Truppen zu beunruhigen, berichtete, daß sie sich in den festen Platz Bregowo gezogen, und sich dort vereinigt hätten, um diese Festung zu vertheidigen. — Erbeutet haben wir: die ganze Artillerie, mehrere Flinten, eine ansehnliche Anzahl gefüllter Bomben, Patronen und Proviant-Vorräthe"}, {"msg_id": 7539, "doc_id": 14396, "date": "1812-08-24", "heading": "Riga, den 22. August.", "text": "Riga, den 22. August.\n\n\tWir haben heute aus St. Petersburg ein in russischer Sprache abgefaßteößulletin erhalten, worin der Generallieutenant Graf Wittgenstein Sr. Kaiserlichen Majestät Folgendes berichtet:\nBeloje (unweit Polozt) / den 7. August. Ich hatte das Glück, Ewr. Kaiserl. Majestät unterm Zisten Juli auö dem Flecken Oswey zu berichten/ daß nach der zweiten von mir am 2ysten hinter dem Flecken Kochanowo dem Marschall Oudinot gelieferten Niederlage derselbe sich schleunigst retirirt und jeden Tag mit meiner Avantgarde geringe Affairen gehabt/ daß er aber darauf neue Verstärkung erhalten und sich ganz nahe vor Polozk gesetzt habe. Feh war daher genöthigt/ mich am öten August mit ihm in eine Affaire einzulassen / um ihn in die Verschanzungen zurückzutreiben. Diese Affaire dauerte 14 Stunde»/ wobei die Feinde einen sehr großen Verlust erlitten haben und nach ihren Verschanzungen zurückgegangen sind. Von unserer Seite beträgt der Verlust an Todten und Verwundeten gegen 2000 Mann. — Während der ganzen Retirade des Feindes und in dieser Schlacht selbst sind über 2000 Mann gefangen genommen. — Ich blieb mit dem Korps ganz nahe vor Polozk/ uud war eben gesonnen, eine Bewegung zu mache«/ um das KorvS des Marschalls Macdonald zu beobachten/ als der Marschall Oudinot, außer seiner ersten Verstärkung durch Baiern urner dem General Wrede/ noch eine zweite Division gleicher Truppen unter Kommando des GeneralsDeroix erhielt/ uud mich am bten Nachmittags um 4 Uhr mit fünf Divisio-\n\n\tnen Infanterie an allen Punkten angriff/ indem er zugleich mit seinem sämmtlichen Geschütz das stärkste Kanonenfeuer begann.\nDiese Schlacht war von beiden Seiten dle heftigste / blutigste und hartnäckigste: die tapfern Truppen Ewr. Kaiserlichen Majestät schlugen den, obgleich dreimal ftärkevn, Fewd an allen Orten mit ihrer gewöhnlichen Unerschvockenheit und Hartnäckigkeit/ warfen mehrcremale seine Batterien und Kolonnen zurück / vertrieben ihn bis zur Stadt und fochten selbst in deren Gassen. Die tiefste Dunkelheit der Nacht zwang uns/ diesen heftigen und wüthenden Kampf zu beendige«/ nach welchem der Feind sich zu seinen Verschanzungen zurückzog/ ich hingegen/ meiner frühern Disposition gemäß / unter Zurücklassung meiner Avantgarde/ mich mit meinem Korps längs demSebeschschen Wege nach dem Flecken Beloje begab. —In dieses Schlacht war der Verlust von beiden Seiten an Todten und Verwundeten bedeutender; gefangen sind von uns zwei feindliche Oberstlieutenants/ fünfzehn Oberoffiziere/ gegen fünfhundert Gemeine und zwei Geschütze/ wovon das zusammengesetzte Kürassier-Regiment bereits fünfzehn genommen hatte / sie jedoch nicht alle wegführen konnte, weil es dazu an Pferden mangelte und mehrere Gräben unser Terrain kouvirten. Der Feind hat sicher anTodten und Verwundeten dreimal W viel, als wir verloren, indem derselbe sich mit Infanterie-Kolonnen auf unsere Batterien warf, und jedesmcL den größten Theil seiner Leute todt auf dem Platze zurück ließ. An diesem Tage gelang es dem erwähnten zusammengesetzten\n\n\tKürassier-Regimeute, zwei ganze Kolonnen zu vernichten, und dieses Regiment hat, wahrend der ganzen Affaire, aller Orten ausgezeichnete Tapferkeit bewiesen. Unsrer SeitS ist der Verlust auch nicht geringe. Die General-Majors Berg und Hamen haben Kontusionen bekommen, der General – Major Kasatschkowskoy ist durch eine Fllntenkugel und der Oberst Frolow durch eine Karretschenkugel verwundet. Nach dieser Affaire blieb der Feind aufs neue in größter Verwirrung. Am sten wurde der Marschall Oudinot selbst an der Schulter verwundet, und den 6ten kommandirte bereits an seiner Stelle der erste Befehlshaber des Baierschen Korps, der französische General Gouvion St. Cyr, und hoffentlich kann er nichts Wichtiges unternehmen, werde ich den Pleskowschen Weg von allen Seiten observiren, und die Fortschritte der großen Armee abwarten"}, {"msg_id": 6002, "doc_id": 11197, "date": "1810-07-30", "heading": "St. Petersburg, den 19ten Juli", "text": "St. Petersburg, den 19ten Juli\n\n\tDer Gencrallieurenant Saß trieb vom iztenJuni an, fünfTage hinter einander, die feindlichen Ausfalle aus der Festung Ruschtschuk mit dem größten Erfolg zurük. Am lsten und am r/ten hatten Gefechte mit feindlichen Truppen Statt, die uns an Zahl w.it überlegen waren. Das erste dauerte acht und das letztere vier und eine halbe Stunde; Verfeind wurde beidemale in der größten Unordnung und mit ansehnlich.'m Verlust bis unter die Mauern von Ruschrschuk zurückgetrieben. Auf dem Schlachtfelds wurden über 700 gebliebene Türken begraben, die Verwundeten nahmen sie mit sich in die Festung. Unsrer Seits sind ein Stabskapitain und 11 Gemeine geblieben, und ein Sekondelienterrant, z Unteroffiziere und 72 Gemeine verwundet; 30 Pferde sind getödket und 21 verwundet.\nDer Generalmajor lermolow, welcher Giurgewo beobachtet, hat voü den Forts Eimniza und Slobodsejah Besitz genommen, und vermittelst der Flottille die Kommunikation mit dem rechten Flügel vom\n\n\tKorps des Generalüeutenants Saß eröffnet.\nBei unsrer Hauptarmee vor Schumla jenseits der Donau haben folgende Aktivnen Statt gehabt: Am 24sten Juni trieb der Generalmajor Kulnew einen starken, gegen den rechten Flügel gerichteten feindlichen Ausfall zunick; das Gefecht dauerte über 4 Stunden. — Am 26sten Juni bestand der Generallieutenant Uwarow mit seinem Korps, dem Korps des Generallieutenants Markow und mit einem kleinen Theile von dem Korps des Generals von der Infanterie, GrafcliKamenskji 1, ein sehr hartnäckiges Treffen. Die Türken, Bcxzo Mann stark, attakirten das Centrum unsrer Position; das Icuer von beiden Selten war eins der heftigsten, und dauerte von Mittag bis 9 Uhr Abends. Während dem Treffen wurde der Feind zu wiederholtcnmalen durch frische Truppenverstärkt, war aber endlich, nach allen Anstrengungen und seines verzweifelten Ungestüms ungeachtet, gezwungen, der außerordentlichen Tapferkeit und Geschicklichkeit der rufstschen Truppen das Schlachtfeld zu überlassen. Die in die Fluchtgeschlagenenrur«\n\n\ttischen Haufen wurden mit der größten Schnelle von unsrcrKavatterje und unsern Scharfschützen bis selbst unter die Walle von Schumi« verfolgt. Der feindliche Verlust in diesem Treffen ist sehr ansehnlich; drei Fahnen find ihm abgenommen. Unsrer Seits erstreckt sich der Verlust an Getödteren und Verwundeten auf 260 Mann. — Am 2/sten Juni überließ der Generallieutenant Lewis, zufolge der Ordres des Oberbefehlshabers, Dfhum an den Generallieutenant Grafen Langeron, der mit einem Detaschement aus Silistria angekommen war, und besetzte unweitEskiStanbul die Straße, welche von Echumla nach Kasan führt; er wird über das Gebirge die Kommunikation mit dem Generallieutenant Woinow eröffnen, der in Tschelikawak steht. Bei Ankunft auf dem für das Lager der Truppen gewählten Platze gieng von den vorder» Streifwnchen der Bericht ein, daß 1000 Mann Türken in einer nicht großen Entfernung souragirten. Der Generallieutenant Lewis beorderte unverzüglich den Generalmajor Jlowaiskoi 2 mit Z Eskadronen Husaren, 400 Kosaken und 2 Kompagnien Jäger, den Feind anzugreifen und ihn zu vertreiben, welches mit ausgezeichneter Tapferkeit und Schnelle ausgeführt ward. Ueber zoo Türken blieben auf dem Platze; gefangen genommen wurden: der Befehlshaber der tatarischen Truppen, Bim – Pascha Achmet Aga, einige Offiziere und über 120 Gemeine. Unser Verlust ist sehr gering.\nDerOberbefehlshaberderArmee jenseits der Donau ertheilt in seinen Berichten an Se. Kaiserliche Majestät dem Generallieutenant Uwarow für die weifen Verfügungen desselben, und dem Grafen Orurk für seine bei Zurücktreibung der ihm an Zahl weit überlegenen feindlichen Truppen, von denen er ganz umringt war, bewiesene Tapferkeir besonderes Lob"}, {"msg_id": 171994, "doc_id": 236029, "date": "1877-08-19", "heading": "Officielle Telegramme.", "text": "\tPetersburg, 18. August, Abends. Beim Schipka-Paß herrscht vollständige Ruhe; in der Nähe unserer Positionen befinden sich keine türkischen Truppen mehr. Ein türkisches Détachement, welches am 14. d. Mts. Sadina angriff, wurde zurückgeschlagen. Ein türkisches Bataillon nebst 6000 Tscherkessen, welche am 15. d. Mts. von Rustschuk aus auf Kadikioi losgingen, wurden geschlagen und mußten sich nach Rustschuk zurückziehen. Am 16. griff General lauow (vom Détachement der unteren Donau) bei Kusgun türkische Fourageure an, von welchen 11 getödtet, 7 gesangen genommen wurden und 2 entflohen. Obrist Warlamow stieß bei Mamusla und Kasanlük auf einen türkischen Viehtransport, brachte jden Convoi\n\n\tzur Flucht, nahm 95 Mann gefangen und erbeutete 237 Stück Großvieh und 4000 Schafe. Verwundet wurden unsererseits 3 Kosaken. Vor Plewna und Lowatz herrscht Ruhe.\nPetersburg, 19. August. Ein Ueberfall, welchen die Türken am 12. August am Jgdyr auf das Détachement des Obristen Ssamoilow machten, wurde zurückgeschlagen. Am IS. erneuerten die Türken den Angriff, wurden aber trotz der großen Uebermacht ihrer Streitkräfte mit einem Verlust von 400 Mann zurückgeworfen. Ein Angriff auf eine andere unserer Colonnen beim Abasgelski-Paß wurde gleichfalls zurückgeschlagen und der Feind, welcher die Vorpostenlinie unserer Position bei Muchaestati angriff, nach einem hitzigen Kampf mtt großen Verlusten zurückgeworfen. Unser Verlust betrug an Todten 21, an Verwundeten 24 Untermilitairs. Unsere auf Suchum marschirenden Truppen setzen ihren Vorwärtsmarsch fort"}, {"msg_id": 22054, "doc_id": 41500, "date": "1831-07-11", "heading": "St. Petersburg, den 6. Juli.", "text": "St. Petersburg, den 6. Juli.\n\n\t' – Seine Majestät der Kaiser haben von den Oberbefehlshabern der Armeen folgende Berichte erhalten: a) Von dem Oberbefehlshaber der aktiven\nArmee, vom 2Z. Juni. Sobald der Oberbefehlshaber nach seiner Ankunft be! der Armee den Austand der ihm anvertrauten Truppen in allen Stücken in Augenschein genommen hatte, traf derselbe sogleich alle Verfügungen zur fernern Offensive. Am 22. Juni rückte die bei Pultus? koncentrirte Hauptmachr der Armee der Weichsel näher. Die seit einigen Tagen unaufhörlichen Regengüsse erschwerten etwas den Marsch unserer Kolonnen, und besonders des Trosses; allein ohne Rücksicht hierauf legten sämmtliche Truppen den schwierigsten Weg, der, von den Flüssen Wkra-und Skwa durchschnitten, durch eine morastige Waldgegend führt, glücklich zurück. Die Truppen der Rebellen zeigten sich nirgends ans unserem Marsche. Das Vorderde-\n\n\ttaschement der Kosaken rückte 'am 25. nach der Stadt splook, woselbst am andern Tage auch einige Theile der HanMrmee eintreffen , und nach der nothivendigsten Erholung ihren Marsch weiter fortsetzen sollten, d)- Von deck Ober bese-h'lsH ab er der Reserve-Armee.\nNachdem das Vordertreffeii des Detaschements des Geuerallieutenants Baron Sacken die Stadt Kownv besetzt Hatte, fuhren unsere Truppen fort, die Rebellen heftig zu drängen, und indem sie ihnen die Passage über dm Niemen zum Rückzüge nach Augustow völlig Zwangen fie-si'e, den Weg nach Rofsiem) einzuschlagen« Die Rebellen Versuchten, sich zuerst im Flecken Käidany, darauf in der Stadt Rofsieny und endlich in dem Flecken Aytowjana festzusetzen, wurden aber durch das nachdrückliche Vorrücken unserer Truppen überall verdrängt und erlitten großen Verlust.\nEin Theil der Rebellen in Wilkomir ward gleichfalls Vtttrieben und schlug den Weg nach Ponewesha ein,' setzte sich am 23. Juni unweit dieser Stadt fest, und traf Vorkehrungen zur Gegenwehr. –\nDer Generallieutenant Kablnkow 2, der ihnen mit seinem Detaschement auf dem Fuße folgte, attakkrte, warf und verfolgte sie 12 Werst weit auf dem Wege nach Schawel. Der Verlust der Empörer in diesem Gefechte betrug an Getödteten und Verwundeten nicht weniger als 500 Mann. Unser Verlust belief sich nicht über im Individuen. . ,\nDie Rebellen , welche sich hiernach vereinigten, marschulen hierauf nach Schawel und umzingelten diese Stadt am 26. Juni. In selbiger befand sich ein Theil des Detaschements des Generalmajors Schirrmann unter Anführung des Obristen Krjukow. Dieser tapfere Offizier, der die zusammengezogenen' Bataillone des Newskischen und Kaporifcheu Regimentes, die Refervebataillone des Regimentes Prinz Karl von Preußen, des 3ten und Mm Seeregimentes, nebst 4 Kanonen, zu seiner Verfügung hatte, vertheidigte murhig die Stadt gegen die vereinten Rebellenrotten Gielgud's , Chlopowski's und Dembinski's. Zuerst griffen die Empörer die Wilnaer Barriere an; da dieses Unternehmen aber fehlschlug, so wandten sie fleh nach der Telfchaer Barriere.\n\n\tAcht MaZ gerietheu sie Ы HMWMffae' Mld MW gelang eS shueir, ür die Stadt selbst zw Vringeu;. ätkeiV der Obrist Krjukow, der seine Reserve' und sogar Alles, was nicht emmat zur Fronte gehörte, warf sich ans sie, drängte sie aus- der Stadt,- trieb sie im die Flucht, streckte eine Menge zu BodewmldMhm einew StaabSoffizrer, einen Oberoffizier und' gegew 400 Gemeine gefangen. Wir verloren SooMmm an Getodteken und Verwundeten.\nDer Generalmajor Baron Delllugshaufen' errefchte ber dem Dorfe Korshrua die Arrieregarde der fliehenden! Empörer, welche den Troß ihres ganzen Detaschements deckte. Diese Arrieregarde wurde völlig zernichtet; über 30Y blieben auf. dem Platze, 250 wurden zu Gefangenen gemacht, — .die Uebrigeir verliefen sich in die Wälder. Der ganze Troß fiel w die Hände miferer Uhlanen und Ksfaken.\nDie Empörer retiriren in der größten Verwirrung und Eile, und zeigen die Absicht, den Weg nach Telfcha einzuschlagen; allein da sie sich lebhaft verfolgt und von allen Seiten von unsern Truppen umringt sehen, so ist es wahrscheinlich, daß sie bald überwältigt und schließlich aufgerieben werden. (St.Ptb. Itg."}, {"msg_id": 8038, "doc_id": 15669, "date": "1813-09-03", "heading": "Königsberg, den 4. September.", "text": "Königsberg, den 4. September.\n\n\tAus dem Hauptquartier Sr. Königl. Hohett des Herrn Herzogs Alexander von Würtemberg, russisch-kaiserlichen Generals der Kavallerie und Befehlshabers des Belagerungskorps vor Danzig, ist folgende Nachricht über die seit dem WiederauSbruch der Feindseligkeiten in dortiger Gegeny statt gefundenen Ereignisse, insbesondere über die am 27sten, 28sten und 29sten August c. vorgefallenen Gefechte dem hiesigen Militair-Gouvernement mitgetheilt worden. .- .\nSeit dem Wiederausbruch der Femdseltgketten hat das Blokadekorps, seinem einmal angenommenen System getreu, der Garnison dieses Platzes weder bei Tage noch bei Nacht die geringste Ruhe gelassen, als wodurch die Garnison beständig gezwungen worden, unterm Gewehr zu bleiben, so daß dadurch sowohl die Krankheiten, als dle Desertion beträchtlich zugenommen haben. In der Nacht vom 27sten zum 28sten wurden dem Femde zwei Redouten bei Ohra abgenommen und rasirt, wobei derselbe einen nicht unbeträchtlichen Verlust erlitten. In der folgenden Nacht wurde ihm em Wald von nicht geringer Wichtigkeit bei Langenfuhr genommen.\nDer General Rapp, uneingedenk, daß es äußerst zweckwidrig für einen Festungs-Kommandanten lst, seine Garnissn durch entlegene Angriffe unnöthigerweise zu schwächen, faßte dennoch den wunderlichen Entschluß, mit feiner ganzen Garnison, die er noch durch Bewehrung eines Theils der Bürger von Danzig beträchtlich verstärkt hat, das Blokadekorps am 29sten anzugreifen, und warf sich mit dem größten Ungestüm auf den Posten von Pietzkendorf, wo er aber mit der größten Kaltblütigkeit empfangen wurde und einen äußerst beträchtlichen Verlust erlitt.\nDa sich nun der Feind tollkühn bis unter die Kanonen dieser Position heranwagte, so wurden ihm zwei Bataillons preußischer Landwehr und vier Eskadrons Kavallerie in die linke Flanke geschickt, welche demselben einen empfindlichen Verlust verursachten, so daß ein schleuniger und der unordentlichste Rückzug die Folge davon war.\nDa nun der General Rapp sahe, daß auf dieser Seite nichts zu gewinnen war, so griff er mit der größten Anstrengung den von den Russen die Nacht vorher eroberten Wald an, sein Verlust war aber dabei noch weit beträchtlicher, und er war nicht im Stande, einen Fuß breit Land zu gewinnen. Das Schlachtfeld war mit Leichen bedeckt.\nDas Gefecht verbreitete sich auf der ganzen Fronte unter einer sehr heftigen Kanonade, welche von früh Morgens bis spat in die Nacht dauerte. Der Angriff ans den Wald wurde fünfmal mit\n\n\tWuth aus dem nahe gelegenen Langfuhr erneuert, aber immer so wie überall wurde der Feind zurückgeworfen.\nDle preußische Landwehr hat sich hier, wie bei jedem der vorhergehenden Gefechte, mit dem größten Ruhm bedeckt, und diese wichtige Affaire, von welcher die detaillirteßelation bald erfolgen wird, macht den komvinirten russischen und preußischen Truppen die größte Ehre.\nDer Verlust des Feindes ist nach Aussage der Gefangenen über 40 Offiziere und 1200 Gemeine. Die komvinirten russische preußischen Truppen haben mit Blesilrten und Todten in beiden Tagen 323 Mann, worunter 3 todte Offiziers und 11 Blessirte.\nDie Nacht nach diesem blutigen Gefechte wurde der Feind durch frische Truppen neuerdings allarmirt, und seine abgematteten Truppen annoch gezwungen , die ganze.Nacht unterm Gewehr zu verbleiben"}, {"msg_id": 5906, "doc_id": 11021, "date": "1810-06-22", "heading": "St. Petersburg, den 14. Mai.", "text": "St. Petersburg, den 14. Mai.\n\n\tJournal der Kriegs – Operationen der moldauische»! Armee.\nDerObcrbefehlshabcr der moldauischen Armee, General von der Infanterie Graf Kamenskji 2, hat dieKriegs-Operativnen jenseit der Donau mit folgenden namhaften Siegen eröffnet:\nEin Korps von 10,000 Mann der auserlesensten türkischen Truppen, unter den Befehlen des bekannten Seraskiers Pegliwan, welches in den umliegenden Gegenden der Festung Bazardshik kampirte, warf sich, bei Annäherung des Generallieutenants Grafen Kamenskji 1 mit dem ihm anvertramenKorps vom linken Flügel der russischen Armee, in die Werke von Bazardshik. Der Generalieutenant Graf Kamenskji 1 griff, zufolge der ihm gege denen Ordres, die Korps in der Festung an. Nach eiyem blutigen Sturme, wobei über 8000 Mann Türken aufdcm Platze niedergemacht wurden, ergab sich die Festung den siegreichen russische» W ffen. Der Seraskier Pegliwan selbst gerieth in Gefangenschaft; mit ihm wurden gefangen genommen: der Pascha von zwei Roßschweifen, Ismail, 32 Bim- Paschas,\n\n\t242 Buluk-Pascha's, 72 Bairaktars, 28 Kanonier-Offi;'.cre, 70 Kanoniers, 120 Janilscharcn und 1092 Mann der besten leichten Streiftruppen, zusammen 1657 Mann. Auf solche Art ward dies ganze Korps von 10,000 Mann gänzlich aufgerieben und vernichtet. Nach dem Bericht desGcnerallieutenants Grafen Kamenskji erstreckt sich unser Verlust au Gelobteren und Verwundeten nicht über 700 Mann. Nach Eroberung derF.stung sind dem Sieger6B Fahnen in die Hände gefallen, wörunter die Seraskiers- Fahne, und 17 Kanonen.\nDerObcrbefehlshabex der Armee, indem er dieFahncn und den Kommandostab deS Ismail Pascha zu den Füßen Er. Kaiserl. Majestät nicderleat, giebt der T pfcrkeit des russischen Kriegesheers, welches sich in dieser merkwürdigen Schlacht mit neuem Rul.mc bedeckt bat, das verdiente Lob.^\nHierbei laßt er der.Thätigkeit und Ver schnellen Bewegung' des Generalkieute» nal'.ts Grafen Kamenskji 1, und ull ter dem\nKommando de.elbcn dem. Generallieutenant Markow, dem GcM'almajor W-zinow und den übrigen Generalen die vollkommenste Gerechtigkeit wiederfahren.\n\n\tBleich nach ber Eroberung der Festung Tazardjyik wurden von einem unsrer Truppen – Detaschements, unter dem Kommanbo des Generaladjutanten Fürsten Dolgorukji 5, die Forts Geregri, Burna, Ko» Warna und Balczik besetzt. Der Feind, «elcher sich aus diesem letzter» Platze zurückgezogen hatte, wurde von der Kavallerie, unter dem Kommando des Generalmajors Anselm , eingeholt, zerstreut und gezwungen, seine Kanonen im Stich zu lassen. \\\nIndessen besetzte der Generalmajor Woinow, der mit einem Detaschement von demselben Korps abbeordert war, die Stadt Kasludshi, aus welcher sich der durch unsere Fortschritte in Schrecken gesetzte Feind durch die Flucht rettete.\nIn diesen Aktionen haben sich die Generalmajors FürstDolgoruiji, Woinow und Anselm ausgezeichnet.\nWahrend dies vorgieng, hatte das Korps unter dem Befehle des Generallieutenants Grafen Langeron am -zsten Mai die Belagerung der Festung SUistria begonnen. Nach siebentägiger Operation gegen die Festung ans den eröffneten Lausgraben war diese namhafte Festung am ZostenMai gezwungen, sich den siegreichen russischen Waffen zu ergeben. Unsere Truppen rückten an demselben Tage in die Festung ein.\nDer Oberbefehlshaber, welcher den Schlü'el dieser Festung zu den FüßenSr. Kaiserlichen Majestät niederlegt, und den ausgezeichneten ausdauernden Muth, so wie die bewiesene Anstrengung der zu dieser Belagerung gebrauchten Truppen rühmt, läßt der mannhaften Thätigkeit und den weifen Verfügungen des Geuerallieutenants Grafen Laugeron, welcher das Belagerungskorps kommandirte, so auch der Unerschrockenheit des Generalkieutenants Rajewskji, und der Geschicklichkeit und Tapferkeit des Generalmajors Harting besondere Gerechtigkeit wiederfahren"}, {"msg_id": 173002, "doc_id": 237631, "date": "1877-11-14", "heading": "Officielle Telegramme.", "text": "\tPetersburg, 12. November, Abends. Nachträglich wird gemeldet, daß zwei Compagnieen des PskMschen Regiments am 31. Oktober in einem Hinterhalt etwa 200 Mann türkischer Cavallerie auf kurze Distanz herankommen ließen, sie dann mit plötzlichen Salven begrüßten und fast ganz vernichteten. Unser Verlust betrug au Todten 9 Soldaten, an Verwundeten 3 Offiziere und 27 Soldaten. — Am 9. November versuchten feindliche Cavallerieabtheilungen dreimal das Flüßchcn Solenik zu überschreiten, wurden jedoch jedes Mal zurück-\nBeworfen. — Die Garnison von Kars hat aus 2 Jnsantericbataillonen, 2400 Mann Artillerie und einer Brigade Legulairer Reiterei destanden. Zu Gefangenen würden außer de» Verwundeten 17,000 Mann gemacht, unter ihnen 5 Paschas und 800 Offiziere. Bon unseren Truppen waren bei der Einnahme von Kars 39 Bataillone in Action. Es fielen von den Unseren 1 General, 30 Offiziere. 469 Untermilitairs. Verwundet und contufiomrt wurden 430 Offiziere und 1790 Untermilitairs.\nP e t e r fi&gt; и x g, 13. November. Nach zweitägigem Kampfe nahmen unsere Truppen die stark befestigte türkische Position beim Dorfe Prawth zwischen Orkhanie nnd Etropol ein.\n\n\tDer Kampf wurde entschieden durch eine Colonne des Generals Rauch, welche Pen Feind umging. Zehn feindliche Bajgjllone wurden geschlagen uud ergriffen in voller Un» ordnung die Flucht. Finsterniß uud Ermüdung unserer Truppen setzten der Verfolgung ein Ende. Unsere Verluste sind sehr gering. An demselben Tage griffen zwei Tabors und eine Cavallerieabtheiluug Türken Tetewen an. Sie wurden mit großem Verlust * ihrerseits zurückgeworfen. Unser Verlust betrug 2 Todte und 1 Verwundeten.\n"}, {"msg_id": 171520, "doc_id": 235377, "date": "1877-07-14", "heading": "Officielle Telegramme.", "text": "\tPetersburg, 13. Juli, Nachmittags. Am 8. Juli griff General Schilder-Schuldner den Feind bei Plewna westlich von Nikopolis) an. Der Angriff gelang nicht, da der Feind sich stärker erwies, als angenommen worden. Die Türken hielten sich in Plewna, Schilder zog sich auf die Belskische Chaussee zurück. Am 9. erhielt letzterer Suceurs-. An Todten verloren wir die Obristen Rosenvaum und Kleinhaus und 14 Offiziere; verwundet wurden General v. Knorring und 36 Offiziere. Aus der Fronte schieden aus 1878 Gemeine. Der Verlust der Kavallerie und Artillerie war unbedeutend.\nPeter sbu r g, 14. Juli, früh. Der Dampfer „Nikolai\" und 2 Kutter unter dem Commando des Lieutenants Dubassow beschössen in der Nähe von Silistria ein türkisches Lager und nöthigten den Feind, sich zurückzuziehen. Hierauf stießen unsere Fahrzeuge auf einen feindlichen Monitor, welcher durch unsere Schüsse in Brand gerieth und bedeutenden Schaden, sowie Verluste an Todten und Verwundeten erlitt. Wir hatten keinen Verlust. Durch das Feuer unserer Batterien bei Slabodsi sind drei feindliche Dampfer verbrannt und ein vierter in den Grund gebohrt.\nDas Heer des Generals Alchasow hat eine feindliche Position bei Merkulki genommen, wobei der Feind 48 Todte, viele Gewehre und Munition hinterließ. Unsererseits verloren wir an Todten und Verwundeten 10ffizier der Miliz und 2 Gemeine"}, {"msg_id": 143106, "doc_id": 200032, "date": "1870-11-27", "heading": "Telegramme.", "text": "Versailles, 8. December (26. November». AbendS (Rig. T-A.) Osficiell. Die 17. Division schlug g stern westlich von Meun ein frische» feindliche» Corps von etwa 17 Bataillonen und 26 Geschützen. Von unserer Seite griff die erste bayerische Divrfion erfolgreich ein. Der Verlust ■ te« Feinde» besteht in 260 Gefangenen. 1 Kanone und 1 Mitrailleuse. Gleichzeitig santen glückliche Verfolgung«. Gefechte der 6 Cavalleriedivifion bei Salbri» und der Avantgarde de» 3. Armeecorp» bei Neooy gegen die Arriè regarde der Loirearmee statt.\nAu» Meun von heute wird ferner gemeldet: Bei veaugency siegreiche Schlacht der Armeeabtheilung de« Großherzog« von Mecklenburg gegen drei französische Armeecorp«. Verlust nicht unbedeutend, der de« Gegner« jedoch weit größer. Bi« jetzt 6 Geschütze und ungefähr 1000 Gegangene in unseren Handen.\nTomcsuees, 26. November. 9 Uhr Lormitl. (Rig. T.-A) Starker Südwind. Barometer am 25. Nov., 8 Uhr Abend«. 29 — 59. am 26. November. 8 Uhr Morgen«. 29 — 65, Thermometer 2 Grad Frost, dewölcter Himmel.\n"}, {"msg_id": 116261, "doc_id": 161075, "date": "1863-07-02", "heading": "St. Petersburg. Die „Nordische Post\" schreibt unte", "text": "Warschau, 10. Juli (28. Juni). Vorgestern, als am Geburtstage Ihrer Kaiserl. Hoheit der Großfürstin Alexandra Josephowna, Gemahlin Sr. Kaiserl. Hoheit des Großfürsten-Statthalters, geruhten Ihre Kaiserl. Hoheiten im Königl. ( Schloß um 11 Uhr die Glückwüusche der höheren Geistlichkeit aller Confessionen, des Staatsraths, des Administrationsraths, der Generale, der Beamten der vier ersten Klassen, der Stabs- und Oberoffiziere uud der Hofbeamten entgegen zu nehme». (Dz- P.)\nWarschau. Wir entnehmen der „St. P. Z,\" Details über den Gelddiebstahl auf der Post. Das Geld gehörte einem Privatmanne, Freukel, und belief sich nicht auf 48.000 Rbl. S., wie früher gemeldet worden, sondern auf 46,000 Rbl. S. Ein unbedeutender Beamter, der nach der eingeführten Ordnung im Ganzen 60 Rbl. S. Caution geleistet hatte, empfing das Geld nnd stellte natürlich nach Empfang desselben Frenkel eine Quittung aus, so daß dieser, nach seiner eigenen Aussage, gar nichts, nnr die Krone verloren habe. An demselben Tage empfing jener Beamte noch von Jemandem 100 Ш. S., um sie weiter zu senden, zog von diesen seine Caution von 60 Rbl. S. ab und schickte nur 40 fort. Darauf entwendete er die 46,000 Rbl., stellte über den richtigen Empfang beider Summen Quittungen der „Nationalregierung\" aus und entfloh.\n\n\t.»fatt/teni? шэПЫЬо АдМБялийЗ\n— Der Geheimrath Senator Graf Keller ist nach Deutschland abgereist. (W. Z.)\nPolen. Der „ Russische Jnv.\" enthält die nachstehenden neuesten Telegramme:\nWarschau, 28. (16.) Juni. Bei in der Umgegend von Warschau vorgenommenen Nachsuchungen wurde eine Compagnie des Bjeloserskschen Regiments durch die Chmelinskische Bande beim Dorfe Janowo angegriffen; die Truppen besetzten schleunigst einen Kirchhof und drängten, nachdem noch eine Compagnie des Witebskischen Regiments zu ihnen gestoßen war, die Insurgenten zurück. Nachdem dieses Gefecht bekannt geworden war. concentrirten sich mehrere Detachements und wurde ш der Nacht auf den 27. Jnni die Chmelinskische und die mit dieser vereinigte Rusczenickische Bande durch das Detachement des Obristen Ernroth geschlagen. Der Verlust der Nebelleu war bedeutend, die Truppen haben 17 Gefangeue gemacht, 100 Gewehre erbeutet und ihrerseits 5 Todte und 9 Verwundete werloreu.\n— Von Lowicz mit 2V2 Compagnien des Kiewschen Regiments und 75 Kosaken abgesandt, hat Major Trawina am 26. Juni bei Waliwiza eine 1000 Mann starke Jnsurgentenbande geschlagen; der Verlust der Rebellen ist bedeutend. Die Truppen haben 12 Gefangene gemacht uud Niemand\nverloren"}, {"msg_id": 172975, "doc_id": 237582, "date": "1877-11-11", "heading": "Officielle Telegramme.", "text": "\tPetersburg, 10. November, 10 Uhr Abends. Aus Bogot wird gemeldet: Zn den Kämpfen am 7. November verloren wir 180 Mann, darunter gegen 50 Todte. Nach Aussagen von türkischen Deserteuren stehen bei Nasçrad 20,000, bei Rustschuk 30,000 Türken. Die übrige Hcercsmacht des Feindes ist unter Sulciman Pascha bei Eski Dshuma concentrirt.\nAm 7. November eroberten die Rumänen nach hartnäckigem Kampfe und mit nicht unbedeutendem Verlust Rahowo, das sofort stark besetzt und befestigt wurde. Unsere Kavallerie und rumänische Truppcnabtheilunaen verfolgten die fliehenden Türken. Am 8. November bohrten die rumänischen Batterieen bei Kalafat einen türkischen Monitor in den Grund.\nPetersburg, 11. November, Mittags. ! Aus Bogot wird gemeldet: Am 9. November\num 8 Uhr Abends bei vollkommener Dunkelheit ! und starkem Regen griffen die Türken unsere Batterie Nr. 3 am Nikolaiberge (im Schipka-Paß) an. Das Regiment Irkutsk warf sie zurück. Später eröffneten die Türken ein lebj Haftes Gewehr» und Artilleriefeuer auf unsere\nPositionen. Das Gewehrfeuer wurde um 9'/i j Uhr, die Kanonade um 11 Uhr Abends wieder ' eingestellt. Unser Verlust betrug an Todten\ni und Verwundeten 14 Untcrmilitairs"}, {"msg_id": 7522, "doc_id": 14361, "date": "1812-08-14", "heading": "St. Petersburg, den 6. August. Offlcielle Nachrich", "text": "St. Petersburg, den 6. August. Offlcielle Nachrichten von der Armee, vom 27sten Juli 1812.\n\n\tDer General von der Kavallerie, Platow&gt; berichtet dem Oberbefehlshaber der Armeen, daß, nachdem er bei Jnkow die feindlichen Vorposten geworfen hatte, der Feind dieselben, nachdem sie auf cmc gewisse Entfernung vertrieben worden, so sehr verstärkte , daß dies Geplänkel zu einem wahren Kavallerie-Gefecht wurde, in welchem der Feind vollkommen geschlagen worden ist. Gefangen genommen sind: l Oberst, mehrere Offiziere und ungefähr 500 Gemeine; und alle feindlichen Regimenter, die mit in diesem Gefecht gewesen sind, haben sehr gelitten.\n\n\tDer Generallieutenant Graf Wittgenstein berichtet vom 3isten Juli aus dem Flecken Osweja ÄN Se. Kaiserliche Majestät Folgendes:\nDa ich von meinen Vorposten benachrichtigt wurde, daß der Feind, nach erhaltener Verstärkung, von Polozk her anfange, dieselben zurückzudrängen, und daß das feindliche Korps von der feindlichen Haupt-Armee mit baierschen und würtembergischen Truppen vermehrt worden sey, auch da ich zugleich mit diesem einen Befehl vom Kriegsminister erhielt, der von der Vereinigung der beiden Armeen und von dem genommenen Beschluß, angriffsweise zu Werke zu geh-en, Anzeige that, und in welchem er forderte, daß ich mit dem mir anvertrauten Korps , ohne die geringste Zeit vorbeistreichen zu lassen, den Feind in die Flanke nehmen sollte; so übertrug ich , diesem zufolge, vier unter dem Kommando des Majors BedrSga stehenden Eskadronen, die Bewegungen Macdonalds zu beobachten und mir von denselben Nachricht zu geben, und marschirte unverzüglich aufdasKorps vonOudinot, deram29sten, desAbends, aWerst hinter dem Flecken Kochanow angetroffen ward. Ich traf sogleich die gehörigen Dispositionen und griff ihn gestern mit der Hülfe Gottes im Sturmschritt an. Das Treffen dauerte acht Stunden, «nd der Feind ward von den tapfern Truppen Ewr. Kaiserlichen Majestät geworfen und bis spät des Abends verfolgt. In diesem Treffen sind 3 Offiziere und ungefähr 250 Gemeine gefangen genommen. Der Verlust des Feindes an getodteten und Verwundeten ist groß, und besonders haben die Kürassiere desselben gelitten, welche versuchten,\n\n\tunsere Batterien zu nehmen, von denen sie kräftig m Empfang genommen, auch von dem grodnoschen Husarenregiment, das sich in diesem Treffen besonders ausgezeichnet hat, tapfer attakirt wurden. Obgleich steh unsrerseits der Verlust an Getvdteten und Verwundeten nicht über 400 Mann erstreckt, so ist er jedoch empfindlich durch den Verlust des tapfern Chefs vom 25ften Jägerregiment, Obersten Denißjew, der von einer Kanonenkugel getödtet worden ist. Meine Absicht ist, den Hemd bis zur Dwina zu verfolgen.\n\n\tDer Pice – Admiral Scheschukow berichtet aus Riga vom 27sten Juli:\n. Daß am verwichenen 26stenJuli/ als derKapttamueutenant Seslawin mit den Kanonenböten vott Wöhren-Krug nach Sehlock gieng, sich ein feindl-kches Detaschement / welches aus l Offizier/\n2 Unteroffizieren und 5\" Gemeinen bestand , mit\n gewissen Anzahl Flinten und AmmUnition, diesen Boten freiwillig ergeben hat.\n-2. Daß/ aufdie Verfügung des Generallieutenants Essen, am Men auf dem Aaflusse 6 bewaffnete englische Böte unter dem Kommando desKavitams Stuart/ 10 von unsern Kanonenböten und\n3 Bombardterböte unter dem Befehle des Kapitams  Range/ Raswosow, detaschirt, und ungefähr isoo Mann Landtruppen aus der Festung Dunamunde von dem Woronow-Kruge auf die andere Seite übergesetzt worden/ um den Femd / der sich in dem Flecken Sehlock und in der dastgen Gegend hielt, anzugreifen. Am 25sten\n den Feind daraus, besetzten\nSehlock und die Böte giengen denselben Tag herauf nach Mitau / nachdem sie hei diesem Flecken drei Bote nachgelassen hatten; der Kapitain Raswosow aber, welcher hier von dem Generallieutenant Lowls den Befehl erhielt/ sich mit ihm und Mit dem Detaschement der Landtruppen zu vereinigen, gieng am 25sten Juli mit 6 Böten nach dem Kruge Triefen. Die Übrigen Fahrzeuge blieben mit dem englischen Kapitain bei Sehlock, welcher den 26sten Juli ein Gefecht gegen die von dem Feinde an einer engen Passage dieses Flusses erbaueten Batterien und gegen die am Ufer aufgestellten feindlichen Truppen hatte. Die Batterien wurden von den drei vordem Böten demontirt.\n diesem Gefecht haben sich durch Unerschrockenheit ausgezeichnet: der Kapitamlieutenant Bier-\n der Lleuttnant Rietard und die Midshipmanns Glotow und Borißow. Alle sind sie ver-\n und außerdem sind 10 Gemeine getödtet und bis 42Mrwundet.^\n(Aus d. Beil. d. St.Pet. Ztg. Nr. 63."}, {"msg_id": 141469, "doc_id": 198089, "date": "1870-07-23", "heading": "Telegr. der Rig. Telegraphen Agentur.", "text": "\tSaarbrücken, 2. August (21. Zuli). Dorm. (Wölfisches Teltgr.iphenbure.au.) Größere sunjösische Trurpen-Massen rücken auf Saarbrücken an. E« scheint, daß da« in Saarbrücken »orhandene deutsche Bataillon den Ort unter Gefecht verlassen will, n*® ttn]v4 tiid iszf ziac\nSaardrücken, 2. August (21. Zuli). (Russische Tele, grapyenagentur ) Ein sranzöfische« Corp«, unter General Frossard. nahm am heutigen Tage Saarbrücken. Die deutschen Truppen vertheidig!«» Schirach. Eme Artillerie« batterie und Schützen waren im Gesucht. Der Kaiser und der Kronprinz waren zugegen.\nSaarbrücken, 3, August (22. Zuli). (Wolss'scheS Tcleqraphenbureau ) Die o'stcietle Mittbeilung lautet: Gestern Vormittag 10 Übr wurde da« kleine in Saarbrücken befind« liche Détachement von drei feindlichen Divisionen angegriffen und die Stadt mit 23 Geschützen beschossen. Um 12 Uhr Vormittag« räumte daS deutsche Détachement die Höhe de« Erercierplatze«. um 2 Uhr Nachmittag« die Stadt und trat den Rückzng zum nächsten Soutien an. Die Verluste find verhältnißmäßig gering.\nBerlin, 4. August (23. Juli). Der officielle Bericht giebt folgende Detail« über da« Gefecht bei Saarbrücken vom 2. August: Ungeachtet de« bedeutenden feindlichen ArtillerieseuerS verblieben die preußischen Vor-Posten in ihre« Stellungen bi« zur vollen Entwickelung de« Gegner«, und erst al« drei Divisionen sormirt vor« gingen, räumte da« schwache preußische Détachement die Stadt Saarbrücken, nahm jedoch nördlich in directe? Nähe derselben eine neue Beobachtung«stellung. Der Verlust aus deutscher Seite beträgt 2 Offigie« und 70 Mann; der Feind scheint bedeutende Verluste er. litten zu haben.\n"}, {"msg_id": 3481, "doc_id": 6485, "date": "1807-06-15", "heading": "St. Petersburg, den 24. Mai.", "text": "St. Petersburg, den 24. Mai.\n\n\tFortsetzung des Auszuges aus dem Journale der Kriegs – Operationen der Armee unter dem Oberbefehle deö Generals Baron Bernigsen, vom -Pen bis zum qren Mai.\nWahrend unsere Vorder-Jager und die abgestiegenen Kosaken ein glückliches Gewehrfeuer unterhielten, kam der Generalmajor Knorring mit zwei Bataillons Infanterie und 8 Kanonen von der reitenden Artillerie bei dem Detaschemmt desGenerallieutenantS Platow gegen roUhr des Morgen» an. ES wurde «un eiaeßatrerie von i2Kanonen aufgepflanzt, und von derselben eine heftige Kanonade, sowohl auf den Feind in demßetranschement, als auf die feindlichen Kolonnen, eröffnet. Der Feind vperirte seiner Seits mir vieler Artillerie, und beschoß unsere Jager und die abgestiegene» Kosaken mit Kanonenkugeln und Kartätschen, auch unterhielt er ans drei Verschanzungen dicht vor dem Slädtcheu ein heftiges Eewehrfeuer.\nDieS Treffer, mit dem Feinde dauerte von ö Uhr Morgens vis 5 Uhr Abendö, zum vvll-\n\n\tkommenen Nachtheil desselben. Wegen der weit überlegenen Stärke des Feindes war eS nicht möglich eine» Sturm auf yie feindlichen Verschanzungen zu unternelmien, auch war dies gar nicht die Absicht des Generallieutenants Platoro. Nach zuverlässigen Nachrichten hat der Feind in diesem Treffen an Gerösteten verloren: 1 Obersten, über 10 Officiere und gegen zoo Gemeine, auch hat er keine geringe Anzahl an Mrwundeten. Di« seindlichenTruppeo kommandirte der Marschall Davoust in diesem Treffen.\nUnsrer Seits sind geblieben? 4Kosaken und Jager, und verwundet sind: der Chef vom isten Jägerregiment, Oberst Baron Rose« durch eine Konluftou, 1 Major und ein Lieutenant, desgleichen Mann vom untern Range.\nDer Generallieutenant Platow, welcher die Unerschrockenheit und den Muth ses Generalmajors Jlowaiskji 2, deö Chefs vont iste» Jägerregiment, Obersten Baron Rosen, des Obersten b&gt;i der reitenden Artillerie Nikiti», und deö Fi ügeladjutanten Seiner Kaiserlichen Majestät, Oberstlieutenants\n\n\tFürsten Golizyn, rühmt, rekomwandirt auch den Sraabsk-apiiai« beim Quarliermcisterwcsen Tschuikewitsch, im Pa.ologradschen Husarenregiment den Rittmeister Dekun und den Lieutenant Chrapowizkoi, beimDonschenTrnppenkorps den Oberstlieutenant Jlowaiskji y und Sulin 7, und bei der Donschen reitenden Artillerie den Sotnik Striukow und den Chorunshji Kirpitschew.\nDer Generallieutenanr Tutschkow berichtete, daß, da er am isten Mai von dem General-Major Löwis den Rapport erhalten, daß der Feind feinen Posten bei Sierock mit 1200 Mann baierscher Jnjanterie und einigen Hunderten polnischer Kavallerie verstärkt habe, er den Generalmajor Löwis den Befehl ertheilt, den Feind ohne Zeitverlust zu atrakiren, welches auch mit vollkommenem Erfolg von demselben ausgeführt worden. Dies feindliche Detaschemenl wurde total geschlagen, über zcx&gt; Mann, worunter auch der kommandirende General Lemorois gerechnet wird, blieben auf dem Platze, und zOfficiere und 107 Gemein« wurden zu Gefangnen gemacht. Unsrer Seits haben wir an Getödteten und Verwundelen gegen 100 Mann verloren. Der Generallieutenant Tutschkow rühmt die Tapferkeit und Unerschrockenheit des Generalmajors Löwis besonders.\nDer Generalmajor Graf KamenSkji , welcher sich mit einem Detaschemenl bei Danzig befindet, berichtete, daß er am Zlen dieses eine starke Rekognoscirung gegen den Feind gewacht habe, welcher sich zwischen der Festung Danzig und der Weichsel stark verschanzt, und die Anhöhe bei der Weichsel, der Holm genannt, besetzt hatte.\nUnsere Truppen bewiesen auch bei dieser Gelegenheil außerordentliche Tapferkeit; der Feind iv seinem im Walde am rechten Ufer der Weichsel aufgeführten Retranschement wurde zn wiederholtenmaien geworfen, und in dem RerrauschcmeiU wurden einige Kanonen vernagelt. Nach dieser Rekognoscirung kehrten unsre Truppen wieder in die Festungswerke nach der Weichselmi'inde zurück. Man erwartet über diese Begebenheit die nähere Nachricht.\nAm Bten dieses lief von dem Generallieutenanr Tutschkow folgender Bericht vom sten Mai ein: Nachdem der Feind am i Ben Mai\n\n\tbei Sierock geschlagen und über die Raren,\n worden war, erhielt der Generallientenant Tutschkow den andern Tag von den Vorposten die Nachricht, daß der Feind eine in Pulluek fertig gemachte Brücke über die Narew geschlagen, mit  baierscher Truppen den Fluß passirt sey, und gegen den Ort Obrita anrucke. Iv Folge dessen befahl er dem Vorder-Detaschcment der linken Flanke des unter seinem Kommando stelMnden Korps, unter den» Befehle des Generalmajors LdwiS den Feind zu altakiren, uns sandte demselben zur Unterstützung das Wjälkasche Musketierregiment und ein Bataillon vom Rjäsliskischcn Musketierregiment. Dies Detaschemenl schlug den Feind vollkommen und verfolgte denselben bis zum Narewfluß. Em Theil deS feindlichen KorpS gieng über den Fluß, und der andere warf sich in den dieSseit» errichteten Brückenkopf, welcher eben so wie die Brücke, wegen der starken Batterien, welche selbige vertheidigen, nicht zerstört werde« konnte. Bei dieser Gelegenheit hat der Feind an Getödteten gegen 400 Mann verloren, worunter sich ein Oberst befindet. Gefangen gemacht wurden: 1 Major, 1 Oberofficier und Zoy Gemeine. Unsrer Seits haben wir an Getödtetcu uud Verwundeten gegen Mann. — Den gute» Erfolg dieser Aktion schreibt der Generalmajor Löwis besonders der weisen Disposition und der-Tapferkeit des Generaladjutanten SeinerKai serlichen Majestät, Waßillschikow, der die Vorder-Truppen kommandirte, zu.\nAuch rühmt der Generallieutenant Tutschkow die Tapferkeit des Generalmajors Grafen Schuwalow, welcher abgeschickt war, um wegen der dem Generalmajor Löwis zugestoßenen Krankheit das Kommando über dessen Detaschemenl zu übernehmen, ihn aber schon wieder hergestellt fand, und nun unter dem Kommando desselben an der Aktion Theil nahm, nnd zur Vertreibung des Feindes mit beitrug, ausgezeichnet; so-lobt er auch dje Tapferkeit und den Eifer des Flüaeladjutanten Seiner Kaiserliche« Majestät, Obersten Cliitrow"}, {"msg_id": 7798, "doc_id": 15085, "date": "1813-04-09", "heading": "Berlin, den 8. April.", "text": "Berlin, den 8. April.\n\n\tWir e-len, den Lesern unserer Zeitung nachstehendes aus dem Hauptquartier des Generals Grasen Wittgenstein^diesen Morgen par Estafette hier eingegangene offtelelle Schreiben an den Militär-Gouverneur des Landes zwischen der Elbe und Oder\n -Herrn vonL'Eftocq,\nExcellenz, allheer über den beiMagdeburg erfvchtenen wichtigen Sieg mitzutheilen\nEtv, Excellenz eileich, mit den glücklichen Ereignliien vom 2-5. März (5. Avril) c. ganz gehorsamst bekannt zu machen, damit die guten Bewohner Berlins der bangen Furcht, den Feind vielleicht\nwerde? wiederzusehn, völlig entrissen\nDer General v. Borstell war bereits mit seinem detaschlrten Korps bis Wahlitz vorgerückt, um Magdeburg am rechten Eibufer einzuschließen, wurde aber am 2ten April von einer überlegenen Macht angegriffen, und zog sich, meinem erhalts-\n\n\tmnßefehle gemäß / bis Nedlitz zurück/ deckte aber die Straße auf Burg und Gommern durch Ko-\n Den Zten April nöthigte der Feind den General von Borstell/ bis Gloina (auf der Straße nach Görtzke) zurückzugehn/ und drängte die Kosacken bis über Leitzkau und gegen Burg zurück. Da ich aus sichern Nachrichten erfahren hatte/ i?aß der ' Vice-König von Italien diese Expedition selbst kommandirte/ und mit einem Armeekorps von vier Divisionen/ 22&lt; bis 2iM)oMann stark/ wobei 3000 Mann Kavallerie und Kanonen befindlich/ nicht nur die Gegenden umMagdeburg am rechten Elb-ufer plündern ließ/ sondern auch (da er von der Nähe meines Armeekorps nicht unterrichtet war) einettnternehmung aufßerlin tentirte; so beschloß ich/ ihn mit meiner ganzen Force anzugreifen und mit meiner ganzen Macht zurückzudrängen.\nZu diesem Ende concentrirte ich das Korps des General Lieutenants vonßorck den 4ten April bei Zerbft/ das des General-Lieutenants von Berg drei Stunden davon beim Flecken Lietzow/ und nahm in Zerbst mein Hauptquartier; den General von Borstell / so wie den bereits am äten April in Ziesar angekommenen General-Lieutenant v.Bülow/ beauftragte ich/ so weit vorzugehen/ als es der Feind gestatten würde/ den Sten aber/ wenn sie durch eine Kanonade von meinem Angriff unterrichtet würden, den Feind mit aller Lebhaftigkeit anzugreifen.\nDen sten Morgens rückte das Korps des Gen.-Lieut. von Borck nach Leitzkau und das des Gen.-Lieut. von Berg nach Ladeburg / der Gen. v. Borstell war bis gegen Möckern und der Gen.-Lieut. v. Bülow bis Hohen-Ziaz vorgerückt. Nachmittags gegen 2 Uhr mußte der Gen.-Lieut. v. Borck eine Avantgarde gegen Gommern vorschicken/ auch ein Gleiches der Gen.-Lieut. von Berg auf diesen Ort unternehmen. Die erstere Avantgarde stieß bei Danigkow auf den Feind/ und nöthigte ihn, nacl, einer lebhaften Kanonade mit bedeutendem Verlust diesen Ort zu verlassen/ worauf ich das Korps des Gen.-Lieut. von Borck/ so wie das des Gen.-Lieut. von Berg/ den bereits engagirten Avantgarden nachrücken und den Feind mit Lebhaftigkeit angreifen ließ. Die Generale von Bülow und von Borstell thaten ihrerseits ein Gleiches/ und ruckten, ersterer bis Zehdenick, letzterer bis Vchcill), vor, welche Orte vom Feinde besetzt waren und durch den Muth unserer Truppen daraus delogirt wurden. Auf allen Punkten war die Gegenwehr des Feindes, der den Vortheil des Terrains auf seiner Seite hatte, sehr hartnäckig, doch mußte er der Bravour unserer Truppen überall weichen, und tnirdie eintretende Dunkelheit machte dem Gefecht ein Ende/ und hinderte unS/ den herrlich erfochtenen Sieg weiter zu verfolgen. Ach kann Ew. Ercellen; nicht genug die Tapferkeit der ranerl, russischen und königl. preußischen Truppen rühmen. Das litthauischeDragonerregimentund\n\n\t2 EskadronsdesLeib-Husarenregiments hieben ein feindliches Kavallesie-Regiment völlig nieder, der Rest wurde gefangen und versprengt, ein Gleiches widerfuhr einem zweiten feindlichen Kavallerie-Regiment durch die grodnoschen Husaren. Die TirailleurS des braven pommerschen Grenadierbataillons haben dem Feinde eine bespannte Kanone abgenommen; im Ganzen sind 5 Pulverwagen erbeutet, 27 Offiziere und 900 Gefangene gemacht. Der Divisionsgeneral Grenier und dek General Grundler sind verwundet. Der Verlust des Feindes belauft sich gewiß auf 2000 Mann an Todten und Verwundeten; unserer SeitS ist ein Offizier todt, 7blessirt, 560 Mann todt und verwundet. Nicht einen Mann hat der Feind von uns gefangen gemacht und in Händen behalten; einKosack war gefangen, hat sich aber selbst ranzisnirt und noch ein Beute-Pferd mitgebracht.\nDen 6ten gegen Mittag ließ ich von Neuem den Femd durch ein Detaschement vonZnsanterie, Kavallerie und Artillerie aufsuchen, der sich bereits in der Nacht von allen Punkten abgezogen hatte; dieses war indessen vergebens, indem er auf dem Rückzüge nach Magdeburg selbst die Desileen bei Wahlitz und Alten-Clus verlassen und alle Brüxken abgeworfen hat. Gegenwärtig lasse ich an Retranch ementS bei Clus, KönigSborn und auf andern Punkten arbeiten , um dadurch den Gen.-Lieut. v. Bülow in den. Stand zu setzen, Magdeburg mit möglichster Sicherheit von dieser Seite zu blockiren. –\nHauptquartier Zerbst d. 25 März (7. April) IZI3. F. D'Äuvray,\nKatserlich-Russischer Generalmajor und Chef des Generalftaabes. Im Namen des Herrn Grafen Wittgenstein"}]