[{"msg_id": 197024, "doc_id": 278590, "date": "1886-09-17", "heading": "Neueste Nachrichten.", "text": "Belfast, 27. (15.) September. Gestern erneuerten sich hier die Ruhestörungen. Die Polizei, welche einschritt, wurde von den großen Volksmassen mit Steinen beworfen, wodurch zahlreiche Mannschaften verletzt wurden. Schließlich mußte die Polizei von der Schuß-Waffe Gebrauch machen, wodurch eine Perfon schwer verwundet wurde. Erst durch Ver» stärkung der Polizei und Entfaltung von Truppen gelang es, die Ruhe wiederherzustellen.\n(W. T.-B.)\n"}, {"msg_id": 169024, "doc_id": 231751, "date": "1876-11-29", "heading": "Oesterreich-Ungarn.", "text": "Prag. 6. December (24. November). Aberma\nhaben Studenten.Excesse stattgefundn\nwelche das Einschreiten der Polizei machten. Es fanden beute in und vor der Uni versttät wieder Zusammenrottungen statt, zuma gegen Abend. Ernstliche Ruhestörungen find inbej nicht vorgekommen. Die Polizei hielt die Zugang zu dem Universitätsgebäude besetzt und verhindert jede größere Ansammlung. Der Rector der Uni versität hat für den Fall einer Wiederholung di schärfiten Maßregeln angedroht,\n"}, {"msg_id": 202262, "doc_id": 288537, "date": "1888-10-03", "heading": "Berlin, 13. (1.) October. Wie aus Halle gemeldet w", "text": "Berlin, 13. (1.) October. Wie aus Halle gemeldet wird, hat der dort lebende Herr Paul Riebeck, ein Bruder des verstorbenen Reisenden Or. Emil Riebeck, einen Beitrag von 150.000 Mark sür die deutsche Smin Pascha-Expedition gewährt. (N..Z.)\nParis. 13. (1.) October. Auf Goblct's Wunsch wird Floquet eine Verordnung erlasten, die Milderungen in der Ausführung des Fremdendecrets bestimmt. (Post.)\nNeapel, 12. Oct. (30. Sept.). Die au» 22 Schiffen bestehende, vom Admiral Acton befehligte italienische Flotte, über welche Ihre Majestäten der Kaiser Wilhelm und König Humbert eine Revue abhalten werden, ist. heute Abend in Castellamare angekommen. (W. T.-B.)\nChicago, 12. October (30. September). Gestern fand ein Zusammenstoß der sinkenden Angestellten der Pferdebahn. Gesellschaft mit der Polizei, wobei aus der Menge mit Steinen nach den Polizisten geworfen wurde, statt. Letztere machten von ihren Stöcken Gebrauch; 100 Personen wurden leicht verwundet. Der Polizeichef befahl, die Ansammlungen in den Straßen\n\n\tNeueste Nachrichten.\n\n\tenergisch zu zerstreuen. Der Bürgermeister er. mahnte die Einwohner, fich jeder Zusammenrottung in den Straßen und auf den Plätzen zu enthalten. (W. T.-B."}, {"msg_id": 187142, "doc_id": 261175, "date": "1881-10-06", "heading": "Telegramme.", "text": "London. 17. (5.) October. In Limerick sandeu gestern Ruhestörungen statt. Die Menge griff wiederholt die Polizei an. Die Truppen machten von den Waffen Gebrauch und zer&gt; streuten die Ruhestörer. Auf beiden Seiten giebt es viele Berwundete. Zwanzig Personen wurden verhaftet. – Zn Dublin haben gleichfalls die Ruhe störende Kundgebungen stattgefunden. ,»n Clerkevelgreen fand ein von 4000 Personen besuchtes Meeting statt, welches gegen die Verhaftung Parnell'S protestirte. Das Verfahren der Regierung wurde als will« kürlich und tyrannisch bezeichnet. Auch in Mallon haben gestern ernste Ruhestörungen stattgefunden. Der Pöbel griff an und dcmolirte die Läden. Die Regierung trifft umfassendste Maßregeln gegen feindliche Knudgedungen und gegen einen möglichen Auf. stand in Irland. Die Garnison in Dublin ist verstärkt und in den Kasernen consignirt. Die Wachen sind verdoppelt. Fliegende Cotonnen stehen bereit, auf gegebenen Besch! abzumarschiren. до. T.-A.j\nLondon. 18. (6.) October. Das Centralbureau der Laudliga ist von Dublin nach Liverpool verlegt worden. Der Deputirtc Arthur O'Connor hat die Leitung der Liga über«ommen. (R. T..A.)\nLimerick. 18. (6.) October. Gestern Adcud wurden die Ruhestörungen erneuert. I Als der Schatzmeister des localen Zweigvereins J der Landliga verhaftet und abgeführt wurde, i gebrauchte die Polizei Feuerwaffe« und erbat telegraphische Verstärkung. ДО. T.-A."}, {"msg_id": 194812, "doc_id": 274344, "date": "1885-09-18", "heading": "Berlin, 28. (16.) September. Der heutige .Reichs.A", "text": "Amsterdam, 28. (16.) September. An Folge der Verurtheilnng des Socialdemokraten\n\n\teueste Nachrichten.\n\n\tVanommerer wegen Majestätsbeleidigung zu einer einjährigen Einzelhaft fanden heute hierselbst Ruhestörungen statt. Die Excedenten weigerten fich, der Aufforderung der Polizei, die mitgebrachten rothen Fahnen zu entfernen, nachzukommen. Die Polizei war schließlich genöthigt, von den Waffen Gebrauch zu n.achen und die Menge zu zerstreuen, wobei mehrere Personen verwundet wurden. Vier der Ruhe, fiörer find verhaftet. (W. T..8.)\n"}, {"msg_id": 199009, "doc_id": 281892, "date": "1887-05-22", "heading": "Neueste Nachrichten,", "text": "Brüssel. 1. Juni (20. Mai). Gestern Nacht nahmen die Ruhestörungen in Brüssel einen ernsten Charakter an. Mehrere hundert Arbeiter leisteten der Polizei erfolgreichen Widerstand und hieben auf dieselbe mit Stöcken ein; ein Arbeiter feuerte einen Revolverschuß ab welcher einen Polizisten verwundete. Da diese Excesse sich allnächtlich wiederholen, sollen heute energische Maßregeln ergriffen werden. — AuS der Provinz meldet man wieder zahlreiche Dynamit-Anschläge. — Ernste Ruhestörungen kamen gestern Nacht in Gent vor. wo die Soldaten, durch Socialisten gereizt, deren Local fast ganz zerstörten. Es folgte ein blutiges Handgemenge, welches mit zahlreichen Verwundungen endete. Die Polizei war außer Stande, die Ordnung aufrecht zu erhalten.\n(N. Pr. Z.)\n"}, {"msg_id": 137046, "doc_id": 191222, "date": "1869-05-12", "heading": "Neueste Nachrichten.", "text": "\tParis, 20. (8.) Mai. In Marseille fanden gestern nach einer von Gambetta abgehaltenen Privat-Versammlung zahlreiche  Volks-Haufen durchzogen unter dem Gesänge der Marsellaise die Straßen; mehrere Personen wurden verhaftet. — In der Stadt Thiers (Departement Puy de Dome) sind einige Ruhestörungen vorgefallen. wobei man in der Nacht auf Ledru Rollin nnd Barbes Vivats ausbrachte.\n"}, {"msg_id": 196952, "doc_id": 278503, "date": "1886-09-10", "heading": "Telegramme.", "text": "Belfast. 21 (9.) September. Die Ruhe, störungen wiederholen sich Die Arbeiter dewarfen gestern die Polizei und das Militair mit Steinen. Das Militair zerstreute die Menge mit dem Bajonet und verwundete mehrere Personen. (Nord. T.-A.)\n"}, {"msg_id": 196569, "doc_id": 277892, "date": "1886-07-28", "heading": "Petersburg, 27. Juli. Aus Bosaga wird unter dem 18", "text": "Brüssel, 8. August (27. Juli). Ander heutigen Arbeiterkundgebung nahmen gegen IGOO Personen Theil. Tie Ruhe wurde nirgends gestört. (Nord. T.-A.)\nBelfast, 8. Angnst (27. Juki). Gestern kam es wieder zu Ruhestörungen, so daß die Polizei einschreiten mußte; dabei wurde« mehrere Pelizisten verwundet. Erst Gegen Abend gelang es, die Ordnung wieder herz«stellen. (Rord. T.-A.)\n"}, {"msg_id": 170327, "doc_id": 233586, "date": "1877-04-01", "heading": "Neueste Nachrichten.", "text": "\tPosen, 11. April (30. îvàrz). Heute fanden Arbeiterzusammenrottungtn statt. Verhaftungen wurden vorgenommen. Ruhe scast nicht gestört.\n(Post.)\n"}, {"msg_id": 162432, "doc_id": 223652, "date": "1875-06-12", "heading": "Neueste Nachrichten.", "text": "\tMünster. 22. (10) Juni. Wie die .Weflpbälische Provinzialzeitung\" meldet, haben gestern in Rbeine anläßlich ultramontaner Demonstrationen Excesse stattgefunden, bei denen Bürgermeister Sprickmann. al« er den Oes tzen Achtung verschaff n wollte, dmch süns Messerstiche schwer veiwundet wurde.\n"}, {"msg_id": 134383, "doc_id": 187911, "date": "1868-10-08", "heading": "Dresden, 15. (3.) October. Die Tumulte, welche sei", "text": "Dresden, 15. (3.) October. Die Tumulte, welche seit zwei Tagen Dresden in Unrnhe versetzt, haben, wie schon mitgetheilt, ihren Ursprung in der Unzufriedenheit einer großen Zahl Dienstmänner über eine Verordnung d«r hiesigen Königl. Polizeibehörde. Verschiedene Klagen hatten diese veranlaßt, nur noch drei DienstmannS-Unternchmungen zu gestatten, untformirte Mannschaften zu festen Lohnsätzen zu halten und allen nicht d«zu gehörigen Arbeitern daS fernere Tragen von Uniform und Abzeichen zu verbieten. Rieht nur diese Arbeiter selbst, sondern auch Stadtrath und Stadtrerordnete. wie die gesammte diestge Localpressc nahm Anstand an dieser Verordnung und erklärten sie dem Princip der Gewerbesreiheit zuwiderlausend. Auch wurden in der That viel« Arbeiter dadurch bart betroffen, daß ihnen jede Möglichkeit, sich als Dienstmann bemerklich zu machen, abgeschnitten worden. Sie trugen ihre Uniform fort, zogen sich Verhaftungen zu und mit dem Versuche, ihre Kameraden zu defreien, war der Tumult fertig. Zwei Abende nach einander traten Gendarmen und requirirte« Militair sehr schonend gegen die Tumultuanten auf, obgleich dieselben Fensterscheiben in dem Geucke'schen Dienst, mann» – Institut und Straßenlaternen zerschlugen, und erst heute durchziehen Cavallerie- und Jnfan-\n\n\tDeutschland.\n\n\tterie – Patrouillen die Stadt,  vornherein einer Massenansammlung entgegenzutreten. Nachdem noch vorgestern die Stadtverordneten sich wiederholt für daS Recht der freien Ardeiter auSgesprechen und sie zum Ausharren, dis dte letzten Entschlüsse der Behörden gefaßt worden, ermahnt hatten, hat heute der Stadtratd in einer besonderen Ansprache sich an die Bürgerschaft zur Mitwirkung bei Wiederherstellung der Ordnung gewendet, während andererseits die Polizeibehörde unter Androhung von Strafen in ihren Bekanntmachungen zur Befolgung der Gesehe auffordert. ES ist anzunehmen, daß diefe Worte nicht ohne Wirkung bleiben werden. ES scheint übrigens gewiß, daß einige Wohlhabende durch Geld- und Getränkespertden fich daS verwerf, ltche Vergnügen zu machen gesucht, die Kopse der Tumultanten noch mehr zu erhitzen. Die Dienstmänner spielten zuletzt die Nebenrolle unter denselden. denn außer den unvermeidlichen Lehrbubeu sah man auch sehr anständig gekleidete Personen fich mit ihnen vermischen. Obgleich der Verhafteten zum Theil strenge Strafen warten, dürfte in der Angelegenheit selbst, welche den Tumult veranlaßte, eine Wendung zu Gunsten der freien Dienftmänner eintreten. Erst heute noch weisen Leipziger Blätter darauf hin, daß man in der bewegten Meß- und Haudelsstadt von allen, doch nicht Unzuträglichkeiten verhindernden Beschräukungen de» DicuiimannSwesenS abgesehen. Eine für gestern Abend angesagte Volksversammlung zur Besprechung der Dienstmanntfrage wurde polizeilich verboten.\nUeber die gestern Abend wiederholten AuSschrethingen berichtet man der „D. Allgern. Ztg.\" folgendermaß:n: „Die Straßen und Plätze, namentlich der Postplatz, waren heute Abend mit fast noch mehr Menschen angefüllt als gestern. Vor dem Geuckeschen Geschäftölocal am Altmarkte wurde ein Militairpiket ausgestellt und Patrouillen, Infanterie und Cavallerie, durchzogen dte Strechen, überall mit Pfeifen und Schreien empfangen. Ebenso kamen wiederum massenhafte Verhaftungen vor. Hegen 9/2 Uhr AbendS erklärte ein Osstzler der Gardereitet den auf dem Poflplatze versammelten Massen: „Im Namen deS Gesetzes fordere ich Sie auf, yen Platz zu räume-».\" Ungeheueres Hohngelächter war die Antwort. Hierauf ertheilte der Offizier den Befehl zum Angriff, und mit blankgezogener Waffe, doch flachen Klingenhieben, trieben die Gardereiter die Massen auseinander. Der Tumult war in dem Augenblicke, wo ich den Platz verließ, sehr groß. Nachts um 11 Uhr sprengten die Gardereiter noch Straße auf Straße ab, dte Massen vor sich hertreibend. Der Lärm ertönte bald hier bald dort, namentlich auf der Schloßstraße, Groben und Kleinen Brüdergasse, Wilsdruffer Straße. Altmarkt und Postplatz. Nachts UV« Uhr wurde es ruhiger und ein Theil der Truppen zog sich tn die Caserne zurück.\" — Eine neue Bekanntmachung der Polizeibehörde ' zeigt an, daß bei eintretender Dunkelheit Militair patrouilliren und gegen jeden Tumult energisch ein-. schreiten wird. Familienhäupter, Arbeitgeber und Lehrh?rren werden aufgefordert, ihre Angehörigen, die Dienstleute und Arbeiter Abends zu Hause zu halten. Der Rath warnt gleichfalls in einer Bekanntmachung vor weiteren ungesetzlichen AuSfchreitu» gen.\nDresden, 16. (4.) October. An den Straßenecken wurde heute ein Extrablatt deS „Dresdener Couriers\" mit einer von vr. Löwenthal, Advocat Fränzel und vr. Büttner unterzeichneten Ansprache an die Arbeiter angeschlagen, welche dieselben zur Ruhe ermahnt und dte Versicherung ertheilt. eS würde ihnen durch die selbständige Presse und dte höchste Instanz schon ihr Recht roerven; jeder Skandal sei nur der Reaction förderlich. — Auch der Stadtrath hat Placate anschlagen lassen, worin er zur Ruhe ermahnt; Placate der Polizeibehörde drohen mit verschärftem Einschreiten. — 9 Uhr Abends. Trotz der Placate des Magistrats, welche\n\n\tzur Ruhe mahnten, und der polizeiliche», die mit Anwendung von Waffengewalt drohten, fanden heute Abends wiederum Zusammenrottungen statt. Zahlreiche Patrouillen, die mit flacher Klinge einhieben, trieben die Massen auseinander. Infanterie sperrt die Straßen ab. Auch heute wurden Viele verhaftet. Allmählich wird eS ruhiger"}, {"msg_id": 148925, "doc_id": 207080, "date": "1872-03-14", "heading": "Oesterreich", "text": "\tWien, 21. (9 ) März Ueber die Arbeiterexcesse, welch: in Mährisch – Ost ran stattgefunden haben, bringt die „ Troppauer Zeitung\" unterm 18 nachstehende Mittheilung: In Mhrifch-Ostrau sind gestern unter den Arbeitern der dortigen Kohlengruben Ausschreitungen vorgekommen, welche größere Dimensionen «nnahmen. Wie eS heißt, sollen dkse Excesse durch Lohustreitigkeiten der Gruben-Pächter hervorgerufen worden sein; die Kanzleien und einige anstehende Gebäude wurden démolir t. alle Schriften vernichtet, die Kasse erbrochen. Die Gendarmerie. welche zur Bewältigung cer Excedenten zu schwach war, machte von den Waffen Gebrauch, wobei einige Verwundungen vorgekommen sein sollen, mußte sich aber schließlich zurückgehen. Testern Abend gingen von hier zwei Compagnien von Kaiser-Infan, terie dahin ab; seit der Ankunft deS MilitairS wurde die Ruhe nirgends gestört, doch haben die Arbeiter die Arbeit eingestellt. Die gerichtliche Uniersuchnng ist eingeleitlt"}, {"msg_id": 202172, "doc_id": 288331, "date": "1888-09-16", "heading": "Berlin, 26. (14.) September. Die weitere Ausgabe d", "text": "Paris, 26. (14.) September. Heute Vormittag fand in den Kohlengrtlben bei Sanct Eticnne ein ernsterer Zusammenstoß zwischen sinkenden und solchen Arbeitern statt, welche weiter arbeiten wollten. Zahlreiche Personen wurden dabei verwundet. Die Gensdarmen schritten ein und verhafteten mehrere, welche die Sinkenden wieder zu befreien versuchten. Die Gensdarmen mußten schließlich die Waffen gebrauchen. (W. T.-B.)\n"}, {"msg_id": 192871, "doc_id": 270732, "date": "1884-11-10", "heading": "Berlin. 20. (8.) November. Die heutige Sitzung der", "text": "Pari», 20. (8) November. Sine gestern in Lyon stattgehabte Erneute der brodlosen Arbeiter in Lyon, welche das Einschreiten von Militär nöthig machte, erweckt hier Besorgnisse, da man für heute neue Unruhen befürchtet. Auch in Paris war der Mangel an Arbeit und die Noth unter den bedrängten Arbeitern stark von revolutionairen Agitatoren ausgenutzt. Zu Sonntag ist ein socialistisches Meeting organifirt. (Post.)\n"}, {"msg_id": 181089, "doc_id": 250875, "date": "1880-01-02", "heading": "Neueste Nachrichten.", "text": "Pest, 12. Januar (31. December). Gestern Abend versammelten sich etwa 200 Studenten und Arbeiter vor dem N a t io nal – C a si no , um gegen dasselbe zu demonstriren. Der Oberstadthauptmann rcquirirte eine Compagnie Solbaten, welche jedoch nicht zum Einschreiten kam, da sich die Menge auf gütliches Zureden der Abgeordneten Szalay und Herman wieder zerstreute.\n(W. T.-B.)\n"}, {"msg_id": 197911, "doc_id": 280121, "date": "1887-01-13", "heading": "Petersburg. 11. Januar. Die .Nowoje Wremä« veröffe", "text": "Brüssel, 23. (11.) Januar. Gestern fanden in Gent Arbeiter-Unruhen statt, die Gensdarmeric mußte mit blanker Waffe auf die Ruhestörer eindringen; ein Polizeicommissair ward verwundet. (D. Mtgbl.)\n"}, {"msg_id": 173823, "doc_id": 238790, "date": "1878-01-18", "heading": "Neueste Nachrichten", "text": "Athen, 27. (15.) Januar. Auch heute fanden wieder tumultuarischeAuftri tte statt. Eine große Menge sammelte fich in den Straßen und zog vor die Wohnungen der Minister, wo fie lärmte und schrie, ein etwa 2000 Personen zählender Trupp zog nach dem PiräuS und sührte dort ähnliche Demon. strationen aus. Da» Militair schritt ein, machte wiederholte Angriffe auf die Ruhestörer und zerstreute dieselben. ES wurden drei Personen verwundet. Damit war die Ruhe wieder hergestellt. (W.T.-B.)\n"}, {"msg_id": 167904, "doc_id": 230592, "date": "1876-09-14", "heading": "Belgien.", "text": "\tLüttich, 19. (7.) September. Hier haben gelegentlich einer Wallfahrt einige Ruhestörungen stattgefunden. Eine Sehaar von Pilgern, die gestern Abend von Montaigu zurückkehrten, find bei ihrer Ankunft vom Volke verhöhnt und hin und wieder sogar thätlich mißhandelt worden. Das Benehmen einiger Geistlichen hat zu dem Tumult beigetragen, bei welchem ein Polizeibeamter lebenSgefährlich verwundet worden ist. (K.Z."}, {"msg_id": 137445, "doc_id": 191720, "date": "1869-06-12", "heading": "Neueste Nachrichten.", "text": "Mailand. 20. (8.) Juni. Die Verhaftung der Rädelsführer ist mißglückt. Eine Wiederholung der Ruhestörungen war für den Abend beabsichtigt. doch sind nur unbedeutende Demonstrationen gemacht worden; die Volks-Hausen wurden schnell und ohne Schwierigkeit zum Auseinandergehen gebracht, und die Stadt ist jetzt vollkommen ruhig. Missori ist verhaftet worden. AuS anderen Gegenden Italiens werden keine Ruhestörungen gemeldet.\n"}]