[{"msg_id": 70932, "doc_id": 107727, "date": "1851-07-30", "heading": "Wien. 4. August. An verschiedene Häuser von Bedeut", "text": "Wien, 5. August. (Tel. C.-B.) Der Kaiser ist gestern früh um 8 Uhr in Ischl eingetroffen. Der König von Württemberg wird nächstens dort erwartet.\n\n\tOesterreich"}, {"msg_id": 115945, "doc_id": 145017, "date": "1859-10-07", "heading": "Deutsche Bundesstaaten.", "text": "Wien, 13. Oct. (St.-A.) Die Rückkehr Sr. Majestät des Kaisers von Ischl nach Schönbrunn wird am Sonnabend erfolgen. — Erzherzog Albrecht begiebt fich, wie die „Oesterr. Ztg.\" mittheilt, nach Warschau, um Se. Majestät den Kaiser Alexander 11. im Namen Sr. K.-K. Majestät zu begrüßen.\nDer „Oesterr. Corresp.\" wird "}, {"msg_id": 96049, "doc_id": 131167, "date": "1856-07-30", "heading": "Oesterreich.", "text": "Wien, 6. August. (St.-A.) Se. Majestät der Kaiser ist gestern Abend von Laxenburg auf einige Tage nach Ischl abgereist"}, {"msg_id": 70901, "doc_id": 107697, "date": "1851-07-27", "heading": "Wien, 1. August Der .Lloyd' stellt die Publication", "text": "Wien, 3. August. Der Ministerpräsident Fürst Sehwarzenberg und der K. St. Feldmarschall Fürst v Windischgrätz sind heute nach Ischl abgereist. — Der Cardinal • Erzbischof Fürst Sehwarzenberg wird dem Vernehmen nach im Monate September eine Reise nach Rom antreten.\n"}, {"msg_id": 119009, "doc_id": 147054, "date": "1860-04-02", "heading": "Deutsche Bundesstaaten.", "text": "Wien, 10. April. (Tel.) Der Erzherzog Max ist hier eingetroffen"}, {"msg_id": 99377, "doc_id": 133501, "date": "1857-02-23", "heading": "Oesterreich", "text": "Mailand, 2. März. (St.-A.) Ihre K. K. Majestäten haben beute Vormittag nach 10 Uhr im besten Wohlseyn Mailand ver. lassen und werden in Cremona übernachten. Gleichzeitig find Ihre K. K. Hoheit die Erzherzogin Sophie nach Wien, und Se. K. K. Hoheit Erzherzog Ferdinand Maximilian nach Triest abgereist"}, {"msg_id": 48619, "doc_id": 80648, "date": "1845-08-31", "heading": "Wien, 29. August. Die Erzherzoge Franz, Ferdinand ", "text": "Wien, 29. August. Die Erzherzoge Franz, Ferdinand und Karl, Söhne des Erzherzogs Franz Karl, haben gestern Wim verlassen, um sich am Bord der Donau-Dampfschiffe über Linz zu ihren Aeltern nach Ischl zu begeben und von da in Begleitung ihres Erziehers, des Gr. v. BombclleS, eine noch größere Reise nach Italien anzutreten.\n\n\tOesterreich"}, {"msg_id": 67887, "doc_id": 104172, "date": "1850-10-17", "heading": "Wien, 22. October. In Temeswar sind 40 Ungarische ", "text": "Wien, 25. October. Der Kaiser von Oesterreich und bereits vor ihm der Ministerpräsident von Sehwarzenberg find nach Warschau abgereist.\n\n\tOesterreich"}, {"msg_id": 89565, "doc_id": 126479, "date": "1855-05-31", "heading": "Wien, 6. Juni. (Zeit.) Se. Hoheit Prinz Alexander ", "text": "Wien, 6. Juni. (Zeit.) Se. Hoheit Prinz Alexander von Hessen-Darmstadt ist vorgestern Abend mittelst Nordbahn aus St. Petersbürg hier eingetroffen, wird acht Tage in Wien verbleiben und dann nach Italien reisen. — Der BanuS von Kroatien, Graf von Jellachich, hatte gestern mittags eine Audienz bei Sr. Maj. dem Kaiser, wird der Frohnleichnams'seier in Wien beiwohnen und Freitag nach Mähren abreisen.— Die bereits im vergangenen Monate angesagte Reise Sr. Majestät des Kaisers nach Galizien wird, wie es heißt, im Laufe dieses Monats gewiß erfolgen, und zwar wahrscheinlich zwischen dem 10. und 15. Juni.\n\n\tOesterreich"}, {"msg_id": 67549, "doc_id": 103883, "date": "1850-09-25", "heading": "Oesterreich.", "text": "Wien, 1. October. Se. Maj. der Kaiser ist in Begleitung des Generals Grasen Grünne am 29. September abends von Schönbrunn nach Vorarlberg abgereist.\n"}, {"msg_id": 108754, "doc_id": 140604, "date": "1858-10-02", "heading": "Wien, 6. October. sH. C.) Um dem immer fühlbarer w", "text": "Ischl, den 25. Sept. 1858. Erzherzog Karl.\" ' I \" "}, {"msg_id": 102419, "doc_id": 135536, "date": "1857-08-17", "heading": "Oesterreich.", "text": "Wien, 24. August. (St.-A.) Se. Maj. der Kaiser Franz Joseph ist gestern Nachmittag von hier nach Ungarn abgereist"}, {"msg_id": 103484, "doc_id": 136330, "date": "1857-10-26", "heading": "Oesterreich.", "text": "\tWien, 2. November. (St.-A.) Ihre Majestäten der Kaiser und | die Kaiserin stnd am 31. October von Ischl über Aussee nach Wien , abgereist und gestern hier eingetroffen"}, {"msg_id": 86676, "doc_id": 124194, "date": "1854-11-13", "heading": "Wien, 20. November. (St.-A.) Der Erzherzog Karl Fe", "text": "Wien, 20. November. (St.-A.) Der Erzherzog Karl Ferdinand ist von Pesth über Wien zur Armee in Galizien abgereist.\n\n\tOesterreich"}, {"msg_id": 114352, "doc_id": 144008, "date": "1859-07-08", "heading": "Deutsche Bundesstaaten.", "text": "Wien, 14. Juli. (Nat.-Z.) Die Kaiserin ist gestern dem Kaiser entgegen nach Laibach gereist. Erzherzog-Statthalter Karl Lndwia ist am 10. d. nach Verona abgegangen.\n"}, {"msg_id": 71233, "doc_id": 108048, "date": "1851-08-25", "heading": "Wien, 30. August. Nach einer telegraphischen Depes", "text": "Salzburg, 30. August. Se. Majestät der König von Preußen il um balb 1 Übr mittags in Salzburg angekommen, wurde au der LandeSgränze vom Statthalter empfangen und bi« Salzburg geleitet. Ihre Majestät die Königin voii Preußen wird im Laufe des heutigen Tages hier erwartet. Die beiden Majestäten werden morgen nach Ischl reisen.\n\n\tOesterreich"}, {"msg_id": 95393, "doc_id": 130725, "date": "1856-06-18", "heading": "Berlin, 27. Juni. Die osficielle „Neue Münchener Z", "text": "Dresden, 25. Juni. (N. Pr. Z.) Der Erzherzog Maximilian Kaiserl. Höh. ist heute früh voii Pillnitz iiach Prag abgereist.\n"}, {"msg_id": 94525, "doc_id": 130126, "date": "1856-04-19", "heading": "Oesterreich.", "text": "Wien, 27. April. (Tel. Bur.) Aeußerem Vernehmen zufolge wird fich der Erzherzog Ferdinand Max, Bruder des Kaisers, im Monat Juni nach Paris begeben"}, {"msg_id": 105327, "doc_id": 138119, "date": "1858-04-01", "heading": "Oesterreich.", "text": "\tWien, 2. April. (A. A..}.) Der Erzherzog Albrecht begiebt sich nach den Osterseiertigcn wieder nach Ofen.\n"}, {"msg_id": 75020, "doc_id": 112466, "date": "1852-08-13", "heading": "Wien, 18. August. Zur Feier des Geburtstages Sr. M", "text": "Wien, 18. August. Zur Feier des Geburtstages Sr. Majestät des Kaisers fand heute früh am Glacis zwischen dem Burg- und Schottenthor eine vom Weihbischof celebrirte militärische Feldmesfe sämmtlicher Truppen der Garnison und aus der Umgebung von Wien statt, welche nach vollendetem Gottesdienste unter dem Commando des Feldmarschall-Lieutenants Grafen Schafsgotsch defilirten.\nDie größern herbstlichen Truppenübungen werden hier mit dem 1. September ihren Anfang nehmen und durch 4 Wochen dauern. Ob eine Concentrirung der Truppen in einem Uebungslager stattfinden wird, ist noch von den Befehlen Sr. Maj. des Kaisers abhängig.\nDer Banus, Freiherr v. Jellacic, wird im nächsten Monat eine Besichtigungsreise durch Kroatien und Slavonien antreten und den Kaiser Anfang October an der Gränze Steyermarks erwarten.\n"}]