[{"msg_id": 129267, "doc_id": 157024, "date": "1862-07-31", "heading": "(Wolff's telegraphisches Bureau.)", "text": "aus Newyork vom 30. v. M. eingetroffene Berichte melden, daß General Pope mit 60,000 Mann gegen Virginkn vorgerückt sei. Cwell, General der Consöderirten, habe mit 30,000 Mann Gordonsville getrommelt. Die Unionisten haben Groß-Junction geräumt, welches von den Consöderirten besetzt worden sei. Verstärkungen aus allen Theilen des Südens seien in Riehmond eingetroffen. Die Conföderirten haben ihre Streitkräfte zwischen den Flüssm James, Appomattoz und der Stadt Riehmond concentrirt. Die Unionisten haben ein beträchtliches Corps Conföderirter am Missouri geschlagen. Man versichert, daß der „Nashville\" mit 22 Kanonen am Bord, die den Conföderirten von Englischen Kaufleuten geschenkt worden sind, in einem Hafen des Südens eingetroffen sei.\n"}, {"msg_id": 132047, "doc_id": 159846, "date": "1863-03-15", "heading": "Rzeszow (Galizien). 24. (12.) März. Eine Insurgent", "text": "London, 24. (12.) März. Der Dampfer .City of Newyork' ist mit 1.311.221 Dollars an Contanten und Newyorker Berichten vom 14. d. in Queenstown eingetroffen. Nach denselben hat der Senat zu Washington sich vertagt Cassius Clay ist als Gesandter in St. Petersburg bestätigt worden. Der Finanzminister Chase war in Newyork angekommen, um eine neue Anleihe von 150 Millionen zu contrahiren. Wie gerüchtweise verlautet, bereiteten die Conföderirten mit mehreren bei Mobile befindlichen Dampfern einen Angriff auf die unionistische Blockade-Flotte vor. Wie man glaubte, werde Lincoln nächstens eine Vermehrung des Heeres verlangen. Die Conföderirten sollen am Rappahannock die Neger bewaffnet haben. In einer Schlacht am Flusse Yazzo (im unteren Mississippi) sollen die Unionisten 7000 Conföderirte zu Gefangenen gemacht und 8 Transportschiffe erbeutet haben. In einem Gefecht bei Port Hudson sollen 200 Unionisten mit 2 Kanonen gesangen genommen worden sein.\n"}, {"msg_id": 141983, "doc_id": 172001, "date": "1865-10-11", "heading": "Neueste Nachrichten.", "text": "London, 20. (8.) Oct. Der Dampfer .Euba' hat Rachrichter, au« Rewyork vom 12. d. in Cork abgegeben. Nach denselben hat die Convention von Nord-Carolina die Abichaffung der Sclaverei angenommen. Der Präsident Johnson bat einer Deputation au« Kentucky versprochen, daß die Militairgerichte ausgehoben und die Negerlruppen verlegt werden sollten. Die Wahlen in Pennsylvanie». Ohio. Indiana und lowa find zu Gunsten der Republikaner au«gefallen.\nDie .Cuba' überbrachte zugleich eine Baarsrocht von 73.578 Dollar«.\nWechselcour« aus London 160. Goldagio 45У4, Bond« 105'/«.\nBaumwolle 58.\n"}, {"msg_id": 139061, "doc_id": 168020, "date": "1864-12-08", "heading": "Frankfurt a. M., 17. (5.)-December. In der heutige", "text": "London, 18. (6.) December. Der Dampfer . Asia ' hat Newyorker Berichte, die bis zum 8. d., Abends, reichen, in Cork abgegeben. In seiner Botschaft an den Kongreß hat Präsident Lincoln erklärt, er sei entschlossen, den Krieg so lange fortzuführen, vi« der Süden unterworfen sei. In Betreff der Sclavenfrage hält Lincoln alle seine bisherigen Erklärungen aufrecht und empfiehlt, di« Verfassung dahin abzuändern, daß die Sclaverei im ganzen Gebiete der vereinigten Staaten abgeschafft werde. — Vom Kriegsschauplätze in Georgien war gemeldet, daß Sherman schon jenseits Millen stehe und auf Danen (am nördlichen Mündungsarm de« Alatahama) vorrückt. — Der conföderirte General Hood ist von den Union«-Truppen bei MurfreeSborough (in Tennessee) zurückgeschlagen worden.\nWechselcom« auf London 263'/,, Goldagio 139 5/e- Baumwolle 1303/4.\n\n\tNeueste Nachrichte"}, {"msg_id": 134228, "doc_id": 162204, "date": "1863-09-20", "heading": "Wien, 28. (16.) September. Der heute erschienene „", "text": "London, 28. (16) September. Der Dampfer „City vs Newyork\" mit 246,580 Dollars an Contanten, hat Nachrichten aus Newyork vom 19. d. in Cork abgegeben. Nach denselben ist die Armee Meade'« vorgerückt. und erwartet man eine Schlacht am Rapidan-Flusse; ebenso wird eine Schlacht zwischen den Ge&gt; neralen Rosenkranz und Bragg in Tennessee erwartet. Wie man versichert, wäre die Armee General Lee's durch Truppensendungen nach Tennessee geschwächt worden. Die Unionisten rücken in drei Colonnen von Orleans aus Texas vor. Nachrichten aus Charleston vom 15. d. melden, daß General Gilmore daS Fort Moultrie vom Fort Gregg aus bombardire. Die Conföderirten haben Verstärkungen nach Fort Moultrie gesendet.\n"}, {"msg_id": 204563, "doc_id": 243565, "date": "1878-10-27", "heading": "Neueste Nachrichten.", "text": "Newyork, 6. November (25. October). Nach dem bisherigen Wahlergebniß waren die Repub I i k a n e r siegreich i» den Staaten Newyork, New. Jersey. Connecticut, Illinois, Massachusetts, Michigan, Minnesota, New – Hampshire, Pennsyivanien, Rhode« Island. Wisconsin, Kansas und Nebraska; die Demokraten siegten in Arkansas, Alabama. Delaware. Florida. Georgia. Kentucky, Louisiana, Maryland, Mississippi, Missouri, Nord- und Süd. Karolina, Tennessee, Texas und Virginia. Die Republikaaer haben eine große Anzahl Congreßfitze ge. wonnen. (W. T.-B."}, {"msg_id": 130200, "doc_id": 157984, "date": "1862-10-18", "heading": "v^uvvii » iciey i«f охциеэ", "text": "London, 26. (14.) October. Nach Berichten aus New-York vom 14. d. beabsichtigte M'Clellan über den Potomac zu gehen und die Operationen zu beginnen.' Die Südjournale geben zu, daß die Conföderirten bei Korinth eine Niederläge erlitten und 5000 Mann verloren haben. Einem Gerüchte zufolge ist Nashville vou den Separatisten eingeschlossen. In einem demokratischen Meeting zu Newyork ist die Prödamation Lincoln's betreffs der Sclavenemancipation und Auf-Hebung der Habeascorpusacte getadelt und erklärt worden, daß die Republikaner eine revolutionaire Partei seien. Die Conscription iv Newyork ist bis nach den Wahleil verschoben worden. General Chase ist krank.\n\n\tTelegraphische Nachrichten.\n\n\tVom 17. b. wird aus Newyork gemeldet, daß M'Clellan von Harpers Ferry vorgerückt sei und Chsrleston in Virginien besetzt habe. Die Conföderirten zogen sich unter klei« nen Scharmützeln vor M'Clellan zurück. Es haben Kämpfe zwischen General Buell, der nach Kentucky vorrückt, und den Conföderirten stattgefunden. Die Conföderirten stehen mit großer Macht vor Nashville und fordern die Uebergabe der Stadt, welche verweigert worden ist. Man glaubt, daß die Unionisten Nashville werden vertheidigen können.\n"}, {"msg_id": 129139, "doc_id": 156893, "date": "1862-07-20", "heading": "Telegraphische Nachrichten.", "text": "London, 29. (17.) Juli. Mit dem Dampfer „Hiberman\" eingetroffene Berichte aus Newyork vom 19. d. melden, daß General Halleck in Washington erwartet wurde, um den Oberbefehl über die Unionsarmee zu übernehmen. Mac Clellan und Pope behalten ihre gegenwärtigen Stellungen. Mac Clellau hatte Verstärkungen erhalten. Präsident Lincoln hatte die Gesetzvorlage über die Confiscation unterzeichnet. Der Congreß war am 17. d. vertagt worden.\nUeber Cap Race' eingetroffene Berichte aus Newyork vom 21. d. melden gerüchtsweise, daß die Conföderirten sich zehn Meilen gegen Riehmond hin zurückgezogen hätten. Man versichert, daß eiu gepanzertes Widderschiff der Eonföderirten unter der Flotte der Unionisten vor Vicksbürg bedeutenden Schaden gethan und sich unter den Batterien des Forts vor Anker gelegt habe"}, {"msg_id": 130395, "doc_id": 158199, "date": "1862-11-03", "heading": "(Wolfs's telegraphisches Bureau.) Kassel, 12. Nov.", "text": "London, 12. Nov. (31. Oct.). Nach' Berichten aus Newyork ver „ Kangaroo\" v. 1. d. hat ein republikanisches Meeting sich sür Fortsetzung des Krieges ausgesprochen und die Proclamation Lincoln's gebilligt. Die Unionisten haben Leesburg und Charlestou in Virginien besetzt. Der unionistische Gouverneur in Nord-Karolina hat dem separatistischen Gouverneur daselbst eine Conferenz, deren Zweck unbekannt ist, vorgeschlagen.\nDie Conföderirten haben bei Fayetteville eine Niederlage erlitten. General Butler ist mit 7000 Mann in Pensacola gelandet. Burnside hat sich mit Siegl vereinigt. Wie gerüchtsweist verlautet, wäre General Bragg auf dem Marsche) um sich mit Lee in Virginien zu vereinigen.\n"}, {"msg_id": 138600, "doc_id": 167339, "date": "1864-10-19", "heading": "Amerika.", "text": "\tNewyork, 13. (1.) October. Die Feindseligkeiten ror Riehmond nnd Petersburg sind nicht erneuert worden. Sheridan hat sich am 9. nach Strasburg zurückgezogen, indem er auf dem Marsche die ganze Gegend verwüstete und sür die feindliche Armee unhaltbar machte. Einen Angriff der conföderirten Cavallerie uuter Rosser schlug er zurück, nahm 300 Gesangene und erbeutete 11 Kanonen; der Feind retirirte in Verwirrung. Statt Early's commandirt jetzt Longstreet die südstaatlichen Truppen im Shenandoah-Thale. — Zn Missouri haben sich die Conföderirten von lefferson City nach Westen über den Osage-Flnß zurückgezogen. Price hatte 20.000 Mann und 20 Kanonen. Der nordstaatliche General Pleasanton folgte ihm mit 8000 Mann Cavallerie und griff seine Wachhut bei lefferson City an, während CurtiS, von Kansas herkommend, Price in der Fronte altakirte — General Shermcm setzt bei Kenesaw die Bahn zwischen Alla, toona und Atlanta, in welcher Stadt sich seine Armee noch befindet, in Stand. Die Niederlage der Conföderirten bei Allatoona bestätigt sich. Forrest retirirt über ben Tennessee, Hood hat sich nach Dallas zurückgezogen. Rome in Georgien sollen die Conföderirten wieder genommen haben, wenn den Angaben südstaatlicher Blätter zu trauen ist. Das neue Departement Beauregard'S umfaßt Ost – Louisiana, Missouri, Teunessee, Alabama und Georgien. Präsident Davis ist nach Riehmond zurückgekehrt. — In Pennsylvanie hat die demokratische Partei Boden gewonnen; zur Entscheidung der Wahlen werden noch die Abstimmungen der Soldaten erwartet. In Maryland dagegen spricht der Gang der Abstimmungen für die Wahrscheinlichkeit der Annahme einer Antisclaverei-Constitution; in Indiana und Ohio sind die Wahlen mit überwiegender Majorität republikanisch auSgefallen"}, {"msg_id": 131156, "doc_id": 158991, "date": "1863-01-05", "heading": "Telegraphische Nachrichten.", "text": "London, 13. (1.) Januar. Der „ Etna\" bringt Nachrichten aus Newyork vom 2. d. Eine Proclamation Lincoln's, der früheren Proclamation entsprechend, erklärt die Staaten Arkansas, Texas, Mississippi, Alabama, Florida, Georgia, Nord- und Süd-Karolina und Theile von Louisiana und Virginien für Rebellen, verordnet, daß alle Sclaven in diesen Staaten srei sind und daß die Militairbehörden der Union zu Lande und zu Wasser die Freiheit solcher Individuen anerkennen und vertreten sollen. Der Präsident schärft den Freigelassenen ein, sich aller Gewaltthätigkeiten zu enthalten, wo es sich nicht um ihre Selbstvertheidigung handelt.\nEine bedeutende Schlacht hat bei Murfreesborough in Tennessee stattgefunden; die Unionisten haben das Centrum der Consöderirten durchbrochen, dieselben eine Meile weit verfolgt und die Verschanzungen genommen. Vier Regimenter der Unionisten haben die Hälfte ihrer Soldaten und alle Offiziere verloren. Drei Generale der Unionisten sind verwundet, die consöderirten Generale Cheatham und Rains getödtet worden.\nNach weiteren Berichten aus Newyork vom 3. d. verfolgen 2 Divisionen der Unionisten die Consöderirten bis Murfreesborough. Am 31. v. M. begann die Schlacht von Neuem und wurde noch zwei Tage lang fortgesetzt. Tie Verluste sind ungeheuer. Buttler, der in Newyork angekommen mar, ist nach Washington gegangen, und wird ein wichtiges Commando erhalten. Die Journale in Riehmond bestätigen, daß die Unionisten am 27., 28. und 29. December Vicksburg in Mississippi angegriffen haben und mit großem Verluste geworfen worden seien; der Kampf dauere noch fort.\n"}, {"msg_id": 128627, "doc_id": 156239, "date": "1862-05-29", "heading": "Amerika.", "text": "* Newyork, 23. (11.) Mai. [Per*  Ein Theil von Mac Clellan's Armee ist bei Bottoms Bridge über den Chikahominy gegangen. Die 2. Division ging bei New-Bridge, 7 Meilen weiter oben und 8 Meilen von Nichmond, über den Fluß. Der unionistische Vortrab soll 5 Meileu vou Nichmond sein, auf welchen Punkt die Eonföderalen sich zurückgezogen haben, nachdem sie nur schwache Anstalten gemacht hatten, die Unionisten aufzuhalten Beauregard soll in Nichmond angekommen sein und General Bragg in Korinth commandiren. „Newyork Times\"'glaubt, daß die Conföderirten .Richmoild ohne Schwertstreich räumen werden. Andere Berichte sagen das Gegentheil. — Zn Washington ist wegen der flüchtigen Sclaveufrage ein Eonflict zwischen Militair- und Civilbehördcn ent anden. — Nach Memphis-Blättern kam die unionistische Flotte bis Vicksburg am Mississippi ohne Widerstand und ging nach Memphis weiter. Das umonistische Kriegsdepartement hat von verschiedenen Staaten eine frische Freiwilligen-Aushebuug von, wie man sagt, 50,000 Manll verlangt. Nach halbamtlichen Depeschen aus Washington hat Mr. Mercier bei seiner Rückkehr von Riehmond dem Präsidenten Liucoln und Mr. Seward über seine Reiseeindrücke Bericht erstattet. Die unionistische Flotte hat den Britischen Dampfer „Circassian\" in der Nähe von Cap West genommen. Das Stales-District-Gericht hat die Herausgabe des widerrechtlich weggenommenen Mltischen Dampfers „Labuan\" angeordnet.\n"}, {"msg_id": 131259, "doc_id": 159093, "date": "1863-01-14", "heading": "Telegraphische Nachrichten.", "text": "London, 23. (11.) Januar. Der Dampfer „Anglo-Saxon\" bringt Nachrichten aus Newyork vom 9. d. Nach denselben hatten sich die Unionisten nach VickÄurg eingeschifft und waren bei; Aazoo stromabwärts gegangen, um Vicksburg noch von einer anderen Seite anzugreifen. Der Präsident der Südstaaten, Davis, war nach Nichmond zurückgekehrt und hatte daselbst in einer Rede die Hoffnung ausgesprochen, daß die Seeession gelingen werde. Eine von Davis an die Legislative zu Mississippi gerichtete Adresse besagt, der Süden erwartet die Anerkennung, man solle aber nicht auf auswärtige Nationen rechnen. England habe es verweigert, eine Vermittelung oder' die Anerkennung einzuleiten. Frankreich habe eine dem Süden günstige Stellung eingenommen, und wenn es die Freundschaftshand ausstrecken werde, werde der Süden bereit sein, sie anzunehmen.\nDer Gouverneur von Kentucky hatte vorgeschlagen, die Proclamation Lincoln's bezüglich der Emancipation zurückzuweisen.\nAus Newvork wird vom 10. d. gerüchtsweise gemeldet, daß die Conföderirten Springfield in Missouri genommen hätten. Der Finanzminister Chase war in Newyork eingetroffen, wie man glaubte, um eine Anleihe von 50 Millionen zu contrahiren. Einem Gerüchte nach hätte Burnside seine Entlassung eingereicht. Der Congreß hat dem General Butler seinen Dank votirt.\n"}, {"msg_id": 131221, "doc_id": 159051, "date": "1863-01-10", "heading": "Telegraphische Nachrichten.", "text": "London, 19. (7.) Januar. Die „Europa\" ist angekommen mit Nachrichten aus Newyork vom 8. d. Die Erfolge der Unionisten in Tennessee sind groß, aber nicht entscheidend, da es dem Conföderirten-General Bragg gelang, Murfreesborough iv guter Ordnung zu räumen. Der Verlust der Unionisten wird auf 6500 Mann Todte uud Verwundete und 28 Geschütze angegeben; unter den mehreren Tausend Gefangenen, die sie verloren, befinden sich die Generale Willich und Fry. Sämmtliche gefangene Neger wurden sofort erschossen. Die Conföderirten verloren 5400 Mann und 1000 Gefangene. An der Potomac-Armee keine Veränderung. Morgan ist gefallen. Die Botschaft Seymoni's, des neuen Gouverneurs von Newyork, ist günstig aufgenommen worden. Buttler ist zum Commandanten des Süd-Departements ernannt worden. — Bei Vicksburg dauerte der Kampf am 2. noch fort.\nAus Newyork wird vom 8. gemeldet, daß der.Französische Gesandte in Washington seiner Functionen enthoben (desiitue) ist uud durch den Französischen Consul in Neworleans ersetzt wird.\nMit dem „Fauconnet\" ist die Nachricht eingetroffen, daß nach der „Tribüne\" Vallandighan, Mitglied für Ohio, dem Congresse eine Vermittelung empfehlen werde"}, {"msg_id": 139505, "doc_id": 168734, "date": "1865-02-05", "heading": "Neueste Nachrichten.", "text": "London, 15. (3.) Februar. Der Dampfer .Canada' iß mit Nachrichten aus Newyo.k btS zum 3. Februar in Cort eingetroffen. Drei officiöfe Eommissare der conföderirten Eüdstaaten find behufs FriedtNSunterhandlungen in Monroe angekommen. Präsident Lin« coln und Staate-seeretair Eeward find ihnen entzegengereist. — Der Conareß in Washington hat «in Amendement zur Constitution. 10.« die Aushebung der Sclaverei ausspricht, angenommen. — Die Nachrichten über General Sherman laut«« widersprechend.\nDir WechselcomS aus London stand 225. Goldagio 106-/.. Daumwolle 83. BondS 108-/5.\n"}, {"msg_id": 130334, "doc_id": 158135, "date": "1862-10-30", "heading": "Telegraphische Nachrichten.", "text": "aus Newyork vom 28. v. M. rückten 20,000 Conföderirte zum Angriff auf Norktown vor. Die Conföderirten haben Galveston in Texas geräumt und die Unionisten diese Stadt besetzt. Pleasanton hat mit seiner Cavallerie und dem Buruside'schen Corps den Potomac überschritten und rückt gegen Winchester vor, welches die Couföderirteu geräumt haben sollen. General Bragg hat aus Kentucky 4000 Karren mit Provision fortgeführt. Die Generale Price uud Pillow rückten mit 70,000 Mann gegen die Höhen von Bohvar vor.. Das Hauptquartier des Generals Mac Clellan war in Virginien. Die Conföderirten bereiteten einen Angriff auf Memphis vor. In Pennsyl--vanien und in Ohio sind demokratische Kandidaten gewählt worden.\n"}, {"msg_id": 133418, "doc_id": 161270, "date": "1863-07-17", "heading": "Turin, 25. (13.) Juli. Laut Nachrichten der hiesig", "text": "London, 26. (14.) Juli. Der Dampfer „China\" ist mit 399.000 Dollars und mit Nachrichten aus Newyork. die bis zum 15. Abends reichen, in Cork eingetroffen. Seit dem 13. haben in Newyork in Folge der Conscription blutige Tumulte, bei denen FeuerSbrünste und Rohheiten aller Art vorgekommen, stattgefunden. Es sind viele Personen, besonders Neger getödtet worden. Das Geschäft ist gestört. Nach dem .Newyork Herald\" wäre die Conscription verschoben. Auch in Boston hat die Conscription Widerstand gefunden. Nach Berichten vom Kriegsschauplatze ist die Armee der Conföderirten unter General Lee nach Virginien entkommen. Port Hudson hat sich den Unionisten bedingungslos ergeben. Die Bundestruppen haben Charleston angegriffen und die Insel Morris genommen. Der General der Conföderirten Bragg hat sich von Chattanoga nach Atlanta zurückgezogen; der General der Union Sherman hat den General Johnston geschlagen und 2000 Mann zu Gefangenen gemacht. Der General Morgan rückt iv Indiana und Ohio ununterbrochen vor.\n\n\tNeueste Nachrichten.\n\n\tNach Berichten aus Mexiko sollte am 29. Juni über die Form der Regierung ein Plebiscit stattfinden. General Forey hat für den Staatsrath ein Triumvirat ernannt"}, {"msg_id": 137567, "doc_id": 165950, "date": "1864-07-15", "heading": "Neueste Nachrichten.", "text": "London, 24. (12.) Juli. Der Dampfer . Arabia ' ist mit einer Baalfracht von 48.84 t Dollars und Nachrichten auS New. York vom 13. d. iv Cork eingetroffen. Die Invasion in Mary« land seitens der Conföderirten hat sehr bedeutende Dimensionen angenommen; als Ziel der Invasion wird die Eroberung von Washington angegeben. Die telegraphische Verbindung an der Eisenbahn zwischen Baltimore und Washington ist zerstört. Eine große Streitmacht der Conföderirten ist in kurzer Entfernung nörd» lich von Waihington concentrirt\nDie Berichte über die Bewegungen der Unionisten lauten verworren.\nIn dem Staate Georgia hat der General der Conföderirten lohngone den Chattohoochee überschritten.\nAuf dem Kriegsschauplätze in Virginien hat der BundeSgeneral Grant. einem Gerüchte zufolge, Petersburg genommen.\nDurch den Dampfer .Hekla' find fernere Nachrichten auS Newyork vom 16. d. in Cork abgegeben worden. Hiernach haben fich die Conföderirten von Washington wieder zurückgezogen und den Potomac wieder überschritten; fie führen unermeßliche Beute mit fich fort. Die Tonlöderirten machen den Versuch, der Armee Grant'S in den Rücken zu fallen. In Georgia ist der Bundes-General Sherman, wie man verfichert. bei den Festungswerken von Atalanta angelangt, t j j 5 ff ч О.\nDer WechselcourS auf London war in Newyork am 13. d. 298, Goldagio 1713/4. Baumwolle 168 — 170.\n"}, {"msg_id": 135420, "doc_id": 163543, "date": "1863-12-30", "heading": "Von der Polnischen Grenze, 7. Jan. 1864 (26. Dec. ", "text": "London, 7. Jan. 1864 (26. Dec. 1863). Der Postdampfer ~ City of Washington\" mit 550,000 Dollar« an Contanten hat Newyorker Nachrichten vom 26. v. M. nach Cork gebracht. Die Uniomsten in Osttennessee unter dem General Averill haben dem conföderirten General Longstreet die Verbindung mit Riehmond auf der Tennessee-Virginischen Eisenbahn abgeschnitten. Zohnstone hat den Oberbefehl der bisher unter Bragg stehenden Truppen über« nommen. In Knoxoille. Chattanooga und CharleSton ist die\nSituation unverändert.\n"}, {"msg_id": 130258, "doc_id": 158043, "date": "1862-10-23", "heading": "Telegraphische Nachrichten.", "text": "London, 31. (19.) October. Der Dampfer „Persia\" ist mit Nachrichten aus Newyork vom 22. d. eingetroffen. Nach denselben waren die Conföderirten am 0. d. von den Unionisten bei Lavergne, 15 Meilen westlich von Nashville, angegriffen und geschlagen worden, wobei sie 170 Gefangene verloren. Der Congreß der Südstaaten hatte die Resolntion angenommen, den Präsidenten zn ermächtigen, solche Nepressalien zu nehmen, welche er Angesichts der Proclamation Lincoln's betreffs der Sclaven-Emancipation unb anderer\n\n\tfeindseliger Barbareien für nothwendig erachten werde. Der Südstaaten-Congreß hat sich bis zum 13. November vertagt. Pikets der Armee Mac Clellan's sind um 2 Meilen vorgerückt. Ein Vorrücken der Armee ist wahrscheinlich"}]