[{"msg_id": 189837, "doc_id": 228066, "date": "1876-03-25", "heading": "Neueste Nachrichten.", "text": "London, 4. April (23. März). In der gestrigen Sitzung des Oberhauses wurde der von Lord Shaftesbury eingebrachte Antrag, die Königinn zu ersuchen, den Titel .Kaiserinn- nicht anzunehmen, nach längerer Debatte, bei welcher der Lordkanzler, Cairns, und der Staatssecretair der Colonien, Carnarvon, gegen denselben, . Lord Selborn und. Andere für denselben sprachen, mit 137 gegen 91 Stimmen abgelehnt.\n"}, {"msg_id": 105899, "doc_id": 138607, "date": "1858-05-06", "heading": "Großbritannien und Irland.", "text": "London, 13. Mai. (N. Pr. Z.) In der so eben stattgehabten Sitzuug des Unterhauses erwiederte Baillie auf eine desfallfige Interpellation Wvld'S, es fei unwahr, daß der Oberbefehlshaber Lord Campbell anf Truppenverftärkuug für Indien gedrungen babe. D'lSraeli theilt mit, daß selbst der Premier von Lord Ellenborough'S Resignation nichts gewußt babe. Lord Ellenborough wollte nicht, daß seine Kollegen ihn zum Bleiben bewegen sollten. Cardwell wird morgen sein TadclSvotnm unverändert einbringen.\nES beißt, Lord Stanley werde daS Indische Departement übernehmen, und Sir Edward Lytton Bulwcr werde \\m PeerSwürde erbobeu, sowie znm Eolonial-Minister ernannt werden. Lord I. Rnssell ist tbeilwcise mit Lord Palmerston ausgesöhnt und speist übermorgen bei demselben. Die Liberaten wollen, unter gewissen Bedingungen für Eardwell'S Tadels -Votnm stimmen; weder dieses noch Lord SbafteSbury'S äbnlicher Antrag im Oberdause soll zurückgezogen\nwerden.\n"}, {"msg_id": 190262, "doc_id": 228531, "date": "1876-04-26", "heading": "England.", "text": "\tLondon, 4. Mai (23. April). Unterhaus. Nachdem der Deputirte James dem Hause die dereits bekannte Mittheilung gemacht hatte, daß er einen Antrag eingebt acht habe, dahin gehend, der Regierung formell ein Tadelsvotum sür die Sprache zu ertheilen, in welcher die Proclamation über die Annahme des neuen Titels abgefaßt ist. erklärte der Premier Disraeli, er fasse die Interpellation James nicht nur als ein Tadelsvotum aus, sondern als ein Mißtrauensvotum. Die Berathung derselben wurde auf nächsten Donnerstag festgesetzt. Im weiteren Verlause der Sitzung erklärte der Kanzler der Schatzkammer dem Deputirten Wolff gegenüber, er halte eine Discussion über das Arrangement, detreffend die zukünftige Verwaltung des SuezcanalS, für inopportun. (W. T.-B."}, {"msg_id": 217518, "doc_id": 262895, "date": "1883-02-05", "heading": "Neueste Nachrichten.", "text": "London, 15. (3.) Februar. Unterhaus. Labouchere fragt an, ob die Regierung die Eidesbill einbringen werde, da dann Bradlaugh das Resultat abwarten werde. Hartington bejaht die Anfrage. Sroß kündigt an, er werde die Verwerfung der Bill beantragen. Hartington beantragt, daß der Brief deS Richter«, in welchem die Gefangenschaft Healv'» angezeigt wird, aus tut Tifch deS HauseS gelegt werde. Parnell Veantragt die Ueberwetsung deß Briefe» an einen Sonderausschuß. — Da» Unterhaus verwarf Parnell'» Amendement mit 353 gegen 47 Stimmen.\n(W. X..8."}, {"msg_id": 73171, "doc_id": 110531, "date": "1852-03-05", "heading": "London, 9. Marz. Vorgestern brach auf dem in Liver", "text": "\tLondon, 12. März. Gestern fand bei Lord Russell eine große Versammlung statt. Anwesend waren 78 Parlaments – Mitglieder, darunter: die Exminister. Hume. Cobden. Bright, Gibson. Villiers. Es wurde beschlossen, am Montage den  über die Absicht der Regierung zu Interpelliren, und wenn die Autwort nicht befriedigend ausfiele, entweder ein Mißtrauensvotum oder Aufschub des Subsidienvotums auf 6 Monate vorzuschlagen, um die Auflösung des Unterhauses zu erzwingen"}, {"msg_id": 105846, "doc_id": 138559, "date": "1858-05-02", "heading": "Großbritannien und Irland.", "text": "London, 10. Mai. (Tel. Dep.) 'In heutiger Sitzung des Unterhauses küudigte Eardwell für den nächsten Do» nerStag ein Tadelsvotum gegen das Ministerium an, lantend, daS HauS hahe besorgt und bedauernd gesehen, daß die Regierung Carnuug'S Proclamation getadelt, wodurch dessen Ansehen geschwächt werde. Die Opposition applaudirte der Ankündigung uud dem ministerielle« Schwelgen. Rnssell'S Antrag, daß das Unterhalts das Amendement des Oberhauses in Betreff des luden-EideS verwerfen möge, wurde mit 263 gegen 150 Stimmen angenommen. Hierauf stellte Rnssell den neuen Antrag, daß das Unterhaus in dieser Ailgclegeuheit zu einem Eonserenz«Eomitê mit den Lords zusammentrete. Duncombe beantragte, daß Rothschild zum Mitgliede dieses Comite'S gewählt werde. Die DiScnffion über diese Anträge wurde vertagt.\nIm Oberhause küudigte Lord Shaftesburv ebeusallS für uächsteu Donnerstag ein Tadels-Votum desselben Inhalts wie im Unterhause au. Eine Konversation zwischen MalmeSbury uud Lord Alderley, welche Regierung sür die Uuter-Handlungen mit Oesterreich in Betreff des Indischen Telegraphen verantwortlich sei, blieb resultatlos.\n"}, {"msg_id": 161855, "doc_id": 195878, "date": "1870-02-26", "heading": "Neueste Nachrichten.", "text": "London, 7. März (23. Februar). Oberhaus. Debatte über die Verwaltung der Colonien. Die Regierung Im t daran fest, die Colonialtruppen heimzurufen.\nUnterhaus. Gladstone beantragt die zweite Lesung der Landbill. Brvan beantragt Verwerfung der Bill. White unterstützt denselben"}, {"msg_id": 61773, "doc_id": 98285, "date": "1849-07-12", "heading": "London, 16. Juli. Oer »Globc* meldet, daß der Fran", "text": "London, 17. Juli. Das Parlament soll, wie jetzt verlautet, erst am 7. oder 9. August vertagt werden. Im Oberhause ging gestern die Irländische Armeusteoer Bill durch den Ausschuß, »ode» «der zwei Klauseln derselben gestrichen wurden.\nMan svucht wieder von einem bevorstehenden Ministerwechsel, wobei Sir James Graham aIS eventueller Premierminister bezeichnet wird.\n\n\tGroßbritannien und Irland"}, {"msg_id": 113737, "doc_id": 143620, "date": "1859-06-03", "heading": "London, 9. Juni. (Tel. Dep.) In der so eben stattg", "text": "London, 10. Juni. (Tel.Dep.) Ju der heutigen Sitzung des Unterhauses sprachen Gibson, Lewis und Russell gegen die Regierung, Bentinck, Pakington und Cairns für dieselbe. Bei der Abstimmung über das Mißtrauensvotum blieb die Regierung mit 310 Stimmen gegen 323 Stimmen in der Minorität.\n"}, {"msg_id": 147796, "doc_id": 179657, "date": "1867-03-16", "heading": "Neueste Nachrichten.", "text": "London. 25. (13.) März. In der heutigen Nachmittazs-Sitzung de« Oberhauses erklärte Lord Stanley die Behauptungen über ein angebliche« Eintreffen unfreundlicher Depeschen von dem Rordamerikanischeu Staat»lecretair Seward in der Alabama Angelegenheit für unrichtig. — Im Unterbaust beantragte Di«raeli, ohne irgend welche Erklärung abzugeben, die zweite Lesung der Reformbilt i Gladflone opponirte gegen die Lesung, wofein die Regierung nicht weitgehende Zugestandnisse mache. (Gin weitere« Telegramm vom 26. d. meldet: An der Debatte über die Reformbill, deren zweite Lesung in der gestrigen Sitzung de« Unterhause« begonnen wurde, nahmen zahlreiche Redner Theil, von denen jedoch uur sehr wenige die Bill im Ganzen vertheidigten. Die Debatte wurde schließlich vertagt)\n"}, {"msg_id": 199597, "doc_id": 238690, "date": "1878-01-13", "heading": "Nichtofficielle Telegramme.", "text": "London, 24. (12.) Januar. Im Unterhause giebt Lord Northcote den Ernst der Lage zu, zumal die Regierung in Unkenntniß über die Bedingnngen des Waffenstillstandes sei. Er hoffe, daß der Voranschlag des Supplementaircredits morgen zur Vorlage fertig sei. In den Vorsälen des Parlaments herrschte unter den Conservativen große Aufreguug. Lord Derby und Lord Carnarvon waren im Hause nicht zugegen. — Im Oberhause begründete Lord Beaconsfield dem Lord Argylc gegenüber das Verhalten der Regiernug in gleicher Weise, wie es Lord Northcote im Unterhause gethan. Er schließt damit, die Politik der Minister, die es für ihre Pflicht halten, die betreffenden Anträge einzubringen, können nicht vom Willen irgend einer fremden Macht, noch von der Zurückhaltung der nöthigen Informationen abhängen. Diese Erklärung wurde mit Beifall ausgenommen.\n(Rig. T -A.)\nP. "}, {"msg_id": 153051, "doc_id": 185456, "date": "1868-05-10", "heading": "Neueste Nachrichten.", "text": "London, 20. (8) Mai. In der gestrigen Sitzung de« Unterhauses erwiderte Disraeli auf die Interpellationen von Gladstone und Dalglijh, die Regierung werde die Bill über die Abschaffung der Anglikanischen Kirche al« SlaatSkirche in Irland aus da« E«tjchitdenste bekämpfen.\nUtbernorgen. sagte der Premier, werde die Regie, rung ihr« Beschluß bezüglich der Schottischen Resormbill mittheilen.\nDer .Globe' besürwortet die Auslösung de« Parlamcnts.\n"}, {"msg_id": 120372, "doc_id": 147933, "date": "1860-06-20", "heading": "Loudon, 25. Juni. Der „Morninq-Post\" zufolge wird ", "text": "London, 28. Juni. (Tel.) In der heutigen Sitzung\n\n\tGroszbritannien und Irland.\n\n\tdes Oberhauses erwiderte Lord Granville auf eine desfallstge Anfrage Lord Derbys, daß die Vorschläge der Regiernng betreffs der LandeSvertheidignng dem Unterhause mitgetheilt werden würden. — Im lluterhause sackte Peel, daß er morgeu über Gerüchte betreffs der Anneration Siciliens an Sardinien sprechen werde, ob Frankreich in Folge dessen пенс Fordernngen stelle und welche Mittheilungen die Mglische Regierung Sardinien gemacht habe. Russell sagte, er werde die Depesche Thonvenel's dem Hanse in nächster Woche vorlegen"}, {"msg_id": 211706, "doc_id": 254607, "date": "1880-08-25", "heading": "Neueste Nachrichten.", "text": "London, 3. September (22. August). In der heutigen Unterhaussitzung brachte der irische Agitator P a r n e l l einen Antrag ein, dahin gehend, dein § 8 der Finanzbill, die Bill betreffend, die Registrirung der irischen Wähler, welche das Oberhaus verworfen hatte, anzuhängen. Der Oberseeretair für Irland, Forster, bekämpfte den Antrag als eine zu extreme Maßregel. Forster tadelte iv scharfer Weise das Verhalten des Oberhauses und hob hervor, wenn das Oberhaus die Verachtung des Unterhauses nochmals in ähnlicher Weise documentircn sollte, so dürste die Zeit kommen, wo es nicht nur rathsam, sondern sogar nothwendig sei, eine Verände» rung der Verfassung des Oberhauses iv Erwägung zu ziehen. (Lebhafter Beifall seitens der Liberalen.) Das Unterhaus vertrete das Volk, die Mitglieder des Oberhauses hätteu ihre Stellung einfach dem Zufall der Geburt zu danken. Northcote protestirte energisch gegen solche Aeußerungen gegen das Oberhaus, die ihn mit höchstem Erstaunen und Bedauern erfüllten, da sie von einem Minister kamen. Der Antrag Parnell's wurde schließlich mit 58 gegen 23 Stimmen verworfen und die Specialberathung der &lt;,inanzbill erledigt. (W. T.-B.)\n"}, {"msg_id": 113719, "doc_id": 143609, "date": "1859-06-02", "heading": "Groszbritannien und Irland.", "text": "London, 7. Juni. (Tel. Dep.) In der so eben stattgehabten Sitzung des Unterhauses kündigte Horsmann eine gegen die bisherige geheime Verwaltung der auswärtigen Angelegenheiten gerichtete Resolution an. Nachdem hieraus der Antrag, eine Adresse zu erlaffen, gestellt worden, beantragte Hartington das beschlossene Mißtrauensvotum, das er durch die Unfähigkeit des Ministeriums in der inneren und äußeren Politik wotivirte. D'Jsraeli erklärte das Amendement für ordnungsgemäß, er wolle aber die auswärtige Politik des Ministeriums nicht vertheidigen, da die vorzulegenden Documents die Bemühungen der Regierung für die Erhaltung des Friedens erweisen würden. Oesterreich habe erst dann die Verhandlungen abgebrochen und den Krieg begonnen, als Lord John Russell's Reform-Resolution das gegenwärtige Cabinet bedrohte und die Bildung eines anti-österreichischen Ministeriums wahrscheinlich machte. Nachdem noch mehrere unbedeutende Redner der liberalen Partei gesprochen hatten, gab Palmerston die Erklärnng, daß das Parlament der Regierung durchweg mißtraue, woraus die Debatte vertagt wurde.\nIm Oberhause griff Granville die Unfähigkeit der Verwaltung in der auswärtigen Politik an. Malmesbury verschob seine Vertheidigung. Lord Normanby verdammte in seiner Rede Sardiniens planmäßig aggressive so wie die Politik Lord Palmerston's, der in Tiverton die Hoffnung auf Vertreibung Oesterreichs aus Italien ausgesprochen habe. Die Lords Eglinton, Derby, Ellenbo» rough sprachen sür, Lord Argyll gegen die Regierung. Lord Brougham verdammte den ganzen Krieg"}, {"msg_id": 152839, "doc_id": 185196, "date": "1868-04-25", "heading": "Neueste Nachrichten.", "text": "London. 5. Mai (23. April) In der gestrigen Abentsitzung de» Unterhauses erklärte Disraeli. er habe am Freitag der Königin die Auslösung des Parlaments angeratben; falls dieselbe aber diese Maßregel sür nicht zeitgemäß erachte, die Abdankung des Cabinets angeboten. D«c Königin habe sowohl die Abdankung des Ministeriums wie die Auslösung des Parlaments abgelehnt. da die letztere wegen Erledigung der dringenden Geschalte nicht vor dem Herbste stattfinden könne. Am Schlüsse seiner tinstündigen Rede erklärte Disraeli, die Regierung könne die Resolution Mr. Gladflone'S nicht annehmen, werde jedoch die Fortsetzung der Debatte über die Irische Staats« kiiche ehestens anberaumen. Mr. Gladstone möge den angekünrigten Antrag, betreffend die Priorität der Debatte über die Irischen Angelegenheiten, zurückziehen. Gladstone zieht seinen Antrag zurück, erklärt jedoch, die von ihm beantragten Resolutionen ausrecht erhalten zu wollen. Er tadelt aus daS Hestigste die verfassungswidrige Fortsührung der Amtsgeschäfte von Seiten Disraeli's. Dasselbe ge, schicht von Lowe und Bright. Disraeli fordert die Dp' position auf. ein Mißtrauensvotum gegen das Ministerium zu beantragen. Die Fortsetzung der Debatte wird nächsten Donnerstag, den 7. Mai, stattfinden.\n"}, {"msg_id": 78544, "doc_id": 116427, "date": "1853-06-09", "heading": "Grossbritannien und Irland.", "text": "London, 15. Juni. (N. Pr. Z.) In der gestern stattgehabten Sitzung des Unterhauses wurde Gladstone's Bill, betreffend die Erbschaftssteuer. zur zweiten Lesung zugelassen, nachdem eine Motion Pakington's. welche die sechsmonatliche Vertagung derselben forderte, mit 268 gegen 185 Stimmen verworfen worden war"}, {"msg_id": 74033, "doc_id": 111450, "date": "1852-05-22", "heading": "London, 26. Mai. Nach der Abstimmung über die Bill", "text": "London, 26. Mai. Nach der Abstimmung über die Bill zur Verhinderung von Wahl-Bestechungen und Umtrieben, stellte vorgestern im Unterhause Hr. T. Duncombe den Antrag. daß diese Bill auch auf Grafschaften anwendbar gemacht werde. Lord I. Russell, von welchem die Bill ursprünglich herstammt, sagte, er habe die Grafschaften mit Vorbedacht ausgelassen. Seit 75 Jahren klage man Burgflecken der Bestechlichkeit an. aber in keinem einzigen Fall sey die Beschwerde gegen eine ganze Grafschaft erhoben worden. Auch der Kanzler der Schatzkammer meinte, daß zwar die Beschränkung der Maßregel aus eine besondere Classe von Wählern etwas Gehässiges habe, allein er halte die Grasschaftswähler für rein; ja auch die Burgflecken – Corruption werde gewaltig übertrieben. Bei der Abstimmung ging das Amendement mit 109 gegen 71 Stimmen durch ; also eine Majorität von 38 gegen die Regierung. Auf Antrag des Alderman Sidney wurden auch die Universitäten in die Tragweite der Bill eingeschlossen, welche daraus zur dritten und letzten Lesung kam.\nIm Oberhause erklärte gestern auf eine Frage des Marquis von Breadalbane der Graf Derby. daß die Regierung mit der Milizbill fortzuschreiten gedenke, und daß der Herzog von Wellington der Bill seine Sanction ertheilt habe.\n"}, {"msg_id": 147742, "doc_id": 179576, "date": "1867-03-11", "heading": "Telegramm eder \"Rigaschen Zeitung\".", "text": "\tLondon, 21. (9.) März. &lt;R. TA.) Der Schatz, kanzler DiSraeli versprach im Unterhaus« die Vorlage einer neuen Reformbill. In einem Meeting bei Gladstone wurde die zweite Lesung der Reformbill beschlossen, sowie, daß man dieselbe nicht sogleich bekämpfen woll«.\n"}, {"msg_id": 89310, "doc_id": 126286, "date": "1855-05-13", "heading": "London, 16. Mai. (A. A. Z.) Ueber Lord Palmerston'", "text": "London, 22. April. (T. D. d. C. B.) In der so eben stattgefundenen Sitzung des  Gibson auf die Bemerkungen Palmerston's, Russell's und Gladstone's, daß die Debatte über seine Motion schaden könnte, da die Wiener Unterhandlungen fortdauern, dieselbe zurück. — Beide Häuser haben sich vertagt.\n\n\tGroßbritannien und Irland"}]