[{"msg_id": 224736, "doc_id": 272886, "date": "1885-05-18", "heading": "Telegramme.", "text": "Amsterdam. 29. (17.) Mai. Die SaX\nermäßigte den Diskont vou 3 auf 2'/, pCt.\n(Nord. T.-A.^.\n"}, {"msg_id": 228582, "doc_id": 278889, "date": "1886-10-09", "heading": "Petersburg. 8. Oktober. Die heutige", "text": "Rustschuk, 20. (8.) October. General Kaulvars ift heute Nachmittag über Lompalanta nach Sofia abgereist. (Nord. T.-A."}, {"msg_id": 225391, "doc_id": 273954, "date": "1885-08-15", "heading": "16. «иди». Der .»e&gt; .", "text": "Wien, 26. (14.) August. Der Fürst von Bulgarien ist zu dem Kaisermanöver bet Pilsen hier eingetroffen. (Nord. T.-A.)\nX. X. "}, {"msg_id": 228286, "doc_id": 278534, "date": "1886-09-12", "heading": "Telegramme.", "text": "Wien. 23. (11.) September. General «aulbars ist gestern nach Sofia abgereist.\n(Nord. T.-A.)\n"}, {"msg_id": 228822, "doc_id": 279245, "date": "1886-11-03", "heading": "Petersburg. 3. November. Nachdem das „Journal de S", "text": "Wien. 13. (1.) November. Der „Neuen Freien Preffe\" wird aus Sofia gemeldet: Falls die Mächte keinen Throncandidaten «ominircn, wird die Sobranje die Bollmachten der Regenten, ausgenommen die bestätigen. (Nord. T.-A.)\nWie«. 14. (2.) November. Meldung der „Politischen Korrespondenz aus Tirnowo: Die Sobranje nahm Sonnabend die Demission Karawelow's an und wählte de» Präsideuten Shiwlow zum Mitregente». (Nord. T..A.)\n"}, {"msg_id": 231458, "doc_id": 282820, "date": "1887-07-29", "heading": "Moskau, 28. Juli. Döroulöde und Goupil legten heut", "text": "Sofia, 9. August (28. Juli). Prinz Ferdinand von Coburg soll heute Abeno 11 Uhr Wien verlassen und über RustMi nacy Tirnowo gehen, woselbst Sonnabend die der Sobranje wieder aufgenommen sollen. Die bulgarischen Regenten und Wnxn* würden dem Prinzen bis Turn-.Severin entgegenreisen. (Nord. T.U)\n\n\tTelegramme"}, {"msg_id": 229842, "doc_id": 280602, "date": "1887-02-17", "heading": "X. X. Berlin, 28. (16.) Februar, Abends. (Specialt", "text": "Konstantinopel. 28. (16.) Februar. Nachdem Grekow und Kaltschew gestern nach Sofia abgereist sind, solgte ihnen Riza Bey heute dorthin nach. (Nord. T.-A.)\n\n\tTelegramme"}, {"msg_id": 225938, "doc_id": 274629, "date": "1885-10-14", "heading": "Telegramme.", "text": "Sofia. 25. (13) October. Gestern fiel die serbifchea Truppen i« Bulgarie« ei««arschtrt; bulgarische Truppe« sind denfelbe» entgegengeschickt worden. (Rord. T.-A.)\nSofia. 26 (14) October, früh. Die Meldung, baß die serbische« Truppe« die bulgarische vrevze überschritte« hätte«, ist za dewentirev. (Nord. T.-A.)\nSofia. 26. (14.) October. DaS aester« hier verbreitete Gerücht, die Serben hätte« bie bulgarische Grenze überschritte«, hat fich dahin ausgeklärt. daß die Serbe« «ur bie Grenzzoll Posten in ber Umgegend von Tr« besetzt haben. (Nord. T.-A.)\n"}, {"msg_id": 229263, "doc_id": 279885, "date": "1886-12-20", "heading": "Petersburg, 19. December. Der „Nord. T.-A.\" wird a", "text": "Petersburg, 19. December. Der „Nord. T.-A.\" wird au» Siurgewo telegraphirt: Die große bulgarische Sobranje wird am 10. (22.) Januar wegen der Wahl eineS Förste» eröffnet werden. Die Regenten beabfichtige«, Bulgarien als unabhängiges König, reich zu proclamiren uud den Prinzen Alexander von Battenberg zum König zu wählen.\n(Nord. T..A.)\n"}, {"msg_id": 228112, "doc_id": 278302, "date": "1886-08-26", "heading": "Petersburg, 2fi. August. Dem.Neg.. Anz.' zufolge, ", "text": "Berlin. 6. Sept. (25. Aug.). Abends. (Special-Telegramm der ..Rig. Ztg.\".) Privat, dtptschen ans Sofia berichten, binnen zehn Tagen «rdc Fürst Alerauder Bulgarien verlosten.\n"}, {"msg_id": 229367, "doc_id": 280049, "date": "1887-01-07", "heading": "Berlin. 18. (6.) Januar. Die Reichsbank setzte den", "text": "Konstantinopel, 17. (5.) Januar. Zankow ist hier eingetroffen. (Nord. T.-A.)\n"}, {"msg_id": 228404, "doc_id": 278664, "date": "1886-09-23", "heading": "Petersburg, 23. September. Das„Jour. nal de St. Pö", "text": "Kopenhagen. 4. October (22. Septbr.). Ter Relchstag wurde eröffnet. Beide Kammern wählten das bisherige Präsidium wieder.\n(Nord. T.-A.)\n°, * 1 a»r V* 0' 4* October (22. September). Nach Meldung aus Sofia sagte Kaulbars einer großen Deputation, wenn die bulgarische Regierung die den Willen des Kaisers von Rußland ausdrückenden Forderungen nicht a». nehme, werde ganz Bulgarien dafür verant. wörtlich gemacht. Ter feste Ton Kaulbars' rief einen tiefen Eindruck hervor.\n(Nord. T.-A.)\n\n\tTelegramme.\n\n"}, {"msg_id": 229549, "doc_id": 280265, "date": "1887-01-23", "heading": "Telegramme.", "text": "Wien, 3. Februar (22. Januar). Die „Neue Freie Presse\" meldet auS Belgrad: Der bulgarische Agent Stojanow ist aus Bukarest hier eingetroffen und hatte eine Unterredung mit dem Köuig. Garaschanin reist nach Sofia, nm mit der bulgarischen Regentschaft zu conferiren. Demselben Blatte wird aus Sofia berichtet: Major Panitz« zog mit den makedonischen Freiwilligen hier ein. — Prinz Alexander von Battenberg soll zum Zusammentritt der Sobranje nach Bukarest kommen. (Nord. T.-A.)\n"}, {"msg_id": 228391, "doc_id": 278649, "date": "1886-09-22", "heading": "Petersburg. 21. September. Laut Befehl vom 15. d. ", "text": "Sofia, 3. October (21. September). Der Belagerungszustand in Bulgarien ist aufgehoben worden. (Nord. T.-A.)\n"}, {"msg_id": 228505, "doc_id": 278808, "date": "1886-10-03", "heading": "Paris. 14. (2.) October. Die Regierung legte der K", "text": "Rustschuk, 14. (2.) October. General Kaul. Bars ist heute hier eingetroffen. Derselbe scheint seine Reise nach Ostrnmelien aufgegeben zu haben; er bleibt etliche Tage hier in Rustschuk und wird wahrscheinlich über Tirnowo «ach Sofia zurückkehren.\n(Nord. T.-A.)\n\n\tTelegramme"}, {"msg_id": 228967, "doc_id": 279447, "date": "1886-11-18", "heading": "Berlin, 28. (16.) November, «us Bukarest wird geme", "text": "Berlin, 28. (16.) November, «us Bukarest wird gemeldet, daß die bulgarische Deputation, welche sich bereits auf der Reise zum Fürsten Alexander befand, aus Sofia den Befehl zur Rückkehr erhalten habe. (Nowofti.)\n"}, {"msg_id": 228758, "doc_id": 279148, "date": "1886-10-27", "heading": "Petersburg, 25. October. Der ~Rord. Telegr..Ag.\" w", "text": "Petersburg, 25. October. Der ~Rord. Telegr..Ag.\" wird aus Giurgewo telegravhirt: Nach einer Meldung aus Tirnowo beendete die Sobranje die Verifikation der Wahlen und wählte eine Commission zur Beantwortung der Regentschaftsrede. — Die Regierung gab den Demisfionsgedanken auf. (Nord. T.-A.)\n"}, {"msg_id": 230071, "doc_id": 280890, "date": "1887-03-10", "heading": "Wien, 19. (7.) März. Der Geburtstag deS Kaisers Wi", "text": "Belgrad, 19. (7.) März. Der Seeretair des Fürsten Alexander. Baron Riede s e l, hat fich nach Sofia begeben.\n(Post.)\n"}, {"msg_id": 231347, "doc_id": 282690, "date": "1887-07-20", "heading": "Hamburg, 29. (17.) Juli. Die strikenden Gesellen h", "text": "Wien, 30. (18.) Juli. Der bulgarische Minister N a t s eh e w i t s eh wird an den Prinzen Ferdinand von Coburg das Ultimatum richten, entweder sich sofort, wenn auch nur für kurze Zeit, nach Bulgarien zu begeben, um einen interimistischen Regenten zu ernennen, oder auf den bulgarischen Thron zu verzichten. In letzterem Falle wird Natfchewitsch sich nach Darmstadt begeben, um den Prinzen Alerander von Bottenberg zu bitten, nach Sofia zurückzukehren. (Now. Wremä.)\n"}, {"msg_id": 235193, "doc_id": 289430, "date": "1888-12-10", "heading": "Telegramme.", "text": "Sofia, 21. (9.) December. Minister Stoilow demisfionirte. (Nord. T.-A.)\n\n\t# "}]