[{"msg_id": 65467, "doc_id": 102259, "date": "1850-05-17", "heading": "Grossbritannien und Irland.", "text": "\tLondon, 22. Mai. Heute Nachmittag sind Ihre Majestät die Königin und Prinz Albrecht mit ihrer Familie und dem Hofstaat vom Buckingham- Palast nach Gosport abgereist, wo sie sich nach Osborne auf der Insel Wight einschiffen werden, um dort bis zum 18. Juni zu bleiben. Dann Fehrt der Hos nach London zurück, da die Taufe de? jungen Prinzen auf den 22. Juni angesetzt ist. Die Gräfin von Neuilli),- der Herzog und die Herzogin von Nemours, der Prinz und die Prinzessin von loinville. sowie der Herzog und die Herzogin vou Aumale, statteten der Königin der Belgier vorgestern einen Besuch im Buckingham-Palast ab"}, {"msg_id": 101488, "doc_id": 134924, "date": "1857-06-27", "heading": "Groszbritannien und Irland.", "text": "London, 4. Juli. (St.-A.) Der König der Belgier, die Prin« zesfin Charlotte vou Belgien und der Graf von Flandern kamen gestern Nachmittags kurz nach 1 Uhr in Buckingham Palace zu einem Besuche bet der Königin Vicloria an. Der König ward amDonnerstag Abends bei seiner Ankunft in Dover von Lord Byron, Kammer-Herrn der Königin, und dem Capitain De RoS, Stallmeister des Prinzen Albert, empfangen. Der Prinz selbst, begleitet von dem Prinzen Friedrich Wilhelm von Preußen, erwartete seinen hohen Berwandten am Bricklayers-ArmS-Bahnhof zu London und gab ihm von dort das Geleit nach dem Palace. Der Herzog und die Herzogin Von Montpensier wurde» der Königin vorgestellt. –\nDer Herzog und die Herzogin von Montpensier statteten gestern dem Könige der Belgier uud der Herzog dem Prinzen Friedrich Wilhelm von Preußen einen Besuch ab. Der aus Kosten der Lady Franklin zu einer neuen Nordpolfahrt auSgerüsteteSchrauben«Dampser „Fox\" ist am Mittwoch von Aberdeen aus nach den arktischen Ge« wässern abgegangen"}, {"msg_id": 64572, "doc_id": 101493, "date": "1850-03-20", "heading": "Großbritannien und Irland.", "text": "London, 25. März. Vorgestern machten der Herzog und die Herzogin von Nemours der Königin im Buckingham-Palast einen Besuch. Heute Nachmittag hat sich der Hos nach Schloß Windsor begeben"}, {"msg_id": 73313, "doc_id": 110683, "date": "1852-03-18", "heading": "Deutschland.", "text": "Koburg, 19. März. Der Herzog von Aumale ist gestern, von Neapel kommend, zum Besuch seiner Schwester, der Herzogin Clementine. hier eingetroffen. Der Herzog von Montpensier wird demnächst hier erwartet. Die Prinzen von Orleans begeben fich von hier nach England.\n"}, {"msg_id": 96120, "doc_id": 131209, "date": "1856-08-02", "heading": "Grosbritannien und Irland.", "text": "London, 9. August. (St.-A.) Wie man hört, gedenkt die Königin ihre Reise nach Balmoral am 28. d. M. anzutreten. — Der Prinz von Joinville, der Herzog von NemourS und der Herzog von Anmale statteten am vorigen Dienstag dem Lager von Aldershott einen Besuch ab.\nDer neue Rusfische Gesandte, Herr v. Chreptowitsch, ist mit seinem ganzen Gesandtschaftspersonal gestern hier angekommen.\nLord Palmerston ist seit gestern Morgen wieder in der Hauptstadt, dürfte aber heute wieber nach Brocket Hall zurückkehren, wo er eine Menge Gäste bewirthet und wohin auch Lord Clarendon mit seiner Gemahlin heute abreist.\n\n"}, {"msg_id": 90993, "doc_id": 127624, "date": "1855-09-06", "heading": "Berlin, 9., September. (Fr. P.-Z.) Mit dem Verkauf", "text": "Aachen, 12. September. (N.Pr.Z.) Die Herzogin von Orleans, Königliche Hoheit, welche mit dem Grasen von Paris und dem Herzog von Chartres gestern hier angekommen war, ist heute über Ostende nach England abgereist, um der verwittweten Königin Marie Amelie ihren Besuch zu machen.\n"}, {"msg_id": 90824, "doc_id": 127488, "date": "1855-08-25", "heading": "Großbritannien und Irland.", "text": "\tLondon, 27. August. (H. C) Die Ex-Königin Amelie von Frankreich mit dem Herzoge und der Herzogin v. Nemours stnd vorgestern ans dem Seebade Beaumarais in Claremont eingetroffen. Gleichzeitig haben der Herzog von Anmale nebst Gemahlin und die Prinzes« stn v. Salerno ihren gewöhnlichen Landfitz in Twickenham bezogen.\n"}, {"msg_id": 120126, "doc_id": 147760, "date": "1860-06-04", "heading": "Groszbritannien und Irland.", "text": "\tLondon, 9. Juni. Vorgestern beehrte die Königin das Wettrennen zu Ascot mit ihrer Gegenwart. Natürlich ging die ganze hohe und zahlreiche Gesellschaft, die gegenwärtig zum' Besuch iv Windsor ist, mit, obgleich das Wetter sich durch einen ausdauernden feinen Regen auszeichnete. Der Königliche Zug verließ gegen Mittag das Schloß und bewegke sich in 11 mit 4 Pferden bespannten Wagen fort. Den ersten Wagen nahmen die Königin, die Herzogin von Cambridge, der Graf von Flandern, nnd der Prinz Louis von Hessen ein; im zweiten Wagen saßen der Prinz Gemahl, die Prinzeß Alice, die Prinzeß Mary von Cambridge, und der Prinz von Wales; der Preußische Gesandte befand sich mit Lord Palmerston und einigen Damen im sechsten Wagen. Der König von Belgien hatte es denn doch vorgezogen, auf das nasse Ascot-Vergnügen zu verzichten. Bald nach' 5 Uhr Abends kehrte der Hof mit allen Gästen nach dem Schlosse zurück. Der unverwüstliche Premier, Lord Palmerston, begab sich Abends noch nach London und wobnte der Unterhaussitzung bis zu Ende, nämlich bis 2 Uhr Morgens, bei.\n"}, {"msg_id": 113999, "doc_id": 143784, "date": "1859-06-17", "heading": "Grosbritannien und Irland.", "text": "\tLondon, 23. Juni. Der König der Belgier, der gestern Mittag, von Ostends kommend, in Dover gelandet war, und um 3V2 Uhr die Weiterreise uach London angetreten hatte, ist in Begleitung des Herzogs von Brabant um 6 Uhr im Buckingham-Palast eingetroffen, wo ihn die Königliche Familie empfing"}, {"msg_id": 81168, "doc_id": 118923, "date": "1853-11-23", "heading": "Wie», 29. Nov. (H. C.) Der Herzog v. Nemours ist h", "text": "Wie», 29. Nov. (H. C.) Der Herzog v. Nemours ist heute sammt Gemahlin. Herzogin Victoria, nach London abgereist.\n"}, {"msg_id": 120423, "doc_id": 147971, "date": "1860-06-23", "heading": "London, 28. Juni. (Nat.-Ztg.) Der Prinz-Gemahl war", "text": "London, 30. Juni. Der König der Belgier uud der Graf von Flandern haben beute Morgens ihre Rückreise uach Ostende angetreten, wo ste zu übernachten beabsichtigen.\nIm Buckingham Palast wnrde heute Gebeimratb und m Lord Palmerst'on's Amtswohnung Ministerrath gehalten.\n"}, {"msg_id": 91998, "doc_id": 128360, "date": "1855-11-08", "heading": "Flensburg, 12. November. (Zeit.) Bekanntlich haben", "text": "Weimar, 11. November. (H. C.) Heute traf die Frau Herzogin v. OrleauS in Begleitung des Grafen v. Paris und deS Herzogs v. ChartreS auf dem Großherzoglichen Schlosse zum Besuche ein.\n"}, {"msg_id": 97517, "doc_id": 132206, "date": "1856-10-29", "heading": "London, 3. November. (H. C.) Die Dampf-Schaluppe „", "text": "London, 4. November. (St.-A.) Der Herzog und die Herzogin von Brabant trafen gestern mittags in Windsor ein, uud wurden vom Prinzen Albert am Bahnhofe empfangen. Wenige Stunden später trat Prinz Alfred seine Reise nach dem Conlinen't an. Der Dampfer „Vivid\" stand in Dover, wohin ihn der Prtnz von Wales begleitet hatte, bereit, ihn über den Kanal zu bringen.\n\n\tGroszbritannien und Irland"}, {"msg_id": 61579, "doc_id": 98092, "date": "1849-06-27", "heading": "Großbritannien und Irland.", "text": "\tLondon, 2. Juli. Vorgestern machte die Königin der Belgier und die Herzogin von Orleans in Begleitung des Grafen von Paris und des Herzogs von Chartres einen Besuch bei I. Maj. der Königin Victoria im Buckingham-Palast und bei der Herzogin von Kent in Clarence-House.\nDas Unterhaus hat vorgestern, in einer außerordentlichen Sonnabend-Sitzung, die Irländische Armensteuer-Bill mit 72 gegen 40 Stimmen durch den Ausschuß passiren lassen"}, {"msg_id": 63965, "doc_id": 100903, "date": "1850-02-03", "heading": "Modena, 1. Februar. Der Herzog und die Herzogin si", "text": "Modena, 1. Februar. Der Herzog und die Herzogin sind vorgestern wieder hier angekommen.\n"}, {"msg_id": 120388, "doc_id": 147947, "date": "1860-06-21", "heading": "London, 26. Juni. lNat.-Z.) Die Königin ist, wie b", "text": "London, 27. Juni. Die Königin, der Prinz Gemahl, die Prinzeß Alice, der Gras von Flandern und der Herzog von Kobinrg sind gestern Abend vonAldershott nacb London zün'lckgekebrt. Sö weit bestimmt ist, begiebt sich die Königliche Familie am 7. des nächsten Monats nach OSborne, bleibt daselbst bis gegen Mitte August, wo wahrscheinlich die Vertagung des Parlaments eintritt, und geht dann nach\nBalmoral.\n"}, {"msg_id": 85033, "doc_id": 122553, "date": "1854-07-30", "heading": "Berlin, 8. August. (N. Pr. Z.) Nach den heutigen a", "text": "Eisenach, 7. August. (N. Pr. Z.) Die Herzogin von Orleans K. H. ist mit ihren beiden Prinzen heute nach Bad Liebenftein gereist.\n"}, {"msg_id": 91309, "doc_id": 127837, "date": "1855-09-23", "heading": "Brüssel, 30. September. (St.-A.) Gras von Flandern", "text": "Brüssel, 30. September. (St.-A.) Gras von Flandern ist heute nach Aachen abgereist, um daselbst Se? Majestät den König von Preußen im Namen seines Vaters zu begrüßen. — Die Königin Marie Amelie trifft morgen in Begleitung des Herzogs uud der Herzogin von Montpensier, die nach Spanien zurückreisen, zu Ostende und übermorgen im Schlosse von Lacken ein.\n\n\tBelgien"}, {"msg_id": 91447, "doc_id": 127926, "date": "1855-10-01", "heading": "Deutschland.", "text": "Frankfurt, 8. Oct. (N.Pr.Z.) 11. XX. HH. die Herzogin von Orleans und deren Söhne, der Gras von Paris und der Herzog von Chartres, welche zum Besuche Ihrer Maj. der verwjttweten Königin Marie Amelie hier eingetroffen waren, sind bereits heute uach Eisenach zurückgekehrt.\nFrankfurt a. M., 9. October. (St.-A.) Die Königin Marie Amelie, Gräfin von Neuilly, und der Herzog und die Herzogin von Montpensier nebst Familie sind heute Morgen von hier nach Italien abgereist. Sie wurden von hier bis Heidelberg von der Herzogin von Orleans und deren Kindern, ferner von dem Herzog und der Herzogin von Sachsen-Gotha-Koburg und den Herzogen Alexander und Philipp von Württemberg begleitet.\n"}, {"msg_id": 44143, "doc_id": 71666, "date": "1843-08-17", "heading": "Nachrichten aus Spanien.", "text": "Bordeaux, den 16. August. Die Herzogin von Victoria und der General Seoane sind von hier nach Paris abgereist. 3) "}]