[{"msg_id": 37260, "doc_id": 61801, "date": "1839-10-26", "heading": "Todes – Anzeigen.", "text": "Riga, den 25. October 1839. Di« Geschwister der Verstorbenen.\nNach einem eilfwöchcntlichen schmerzhaft ten Krankenlager entschlief zu einem bessern Leben mein geliebter Gatte, der Gastwirth\n\n\tErnst Vurcha rd Monbo, in einem ?tlter von 44 lahren, 6 Monaten, LA Tagen und im 1?. Jahre unserer glücklich verlebten ieihc. Indem ich meinen verwandten und Freunden diese Anzeige mache, und von ihrer Theilnahme an meinem schmerzlichen Verlust überzeugt bin, lade ich dieselben ein, die entseelte :\\u'lc des Verstorbenen am Sonntage, den 29. d. \\Tt„ Nachmittags um 2 Uhr, von meinem Haufe aus, zu ihrer Ruhestätte zu begleiten. Altona, den 26. October 1639.\nKatharina Loiuise Mönbo, geb. Balhorn"}, {"msg_id": 22955, "doc_id": 38276, "date": "1830-01-23", "heading": "?lm 21. d. M. entschlief zu einem bessern Leben me", "text": "Riga, den 22. Januar 1830.\n\n\tKatharina Louise, verw. Hansen, geb. N&gt;ireschefsky.\n\n\tNach einem kaum dreitägigen Rrankenlager entschlief zu einem bessern Leben am 18. d. 111., um l Uhr Morgens, sanft, wie sie gelebt, unsere theure Mutter Anna Sophia Vvicherr, geb. Lich» ten stein, in einem Alter von 67 Jahren und 5 Monaten. Verwandte und Freunde, denen ihr An» denken theuer »st, ersuchen wir hierdurch, die HiilU der »entschlafenen, am 26. d. M., nach beendigtem Vormittags»Gottesdienste, aus unserem Hause, in der V?eberstraße, zur Ruhestätte zu geleiten. Riga, den 23. Januar 1830.\n\n\tDie Rinder der Verewigten.\n\n\tTodes – Anzeige.\n\n\tcDrti'iotte лпипегп"}, {"msg_id": 85436, "doc_id": 122923, "date": "1854-08-24", "heading": "Todes – Anzeige.", "text": "Mitau, den 23. August 1854.\nDie Hinterbliebenen.\nTodes-Anzeige.\nDen nahen und entfernten Verwandten und Freunden meines vielgeliebten Bruders Ernst Friedrich widme ich betrübten Herzens hiermit die Anzeige, daß er im 78. Lebensjahre am 24. August d. I. zu einem Hessereit Seyn sanft entschlummert ist.\nDie Bestattung feiner irdischen Hülle wird Mittwoch, den 23. d. M., um 2 Uhr, von der Dom-Kirche aus vor sich gehen. Carl Gustav Stauwe!^B\nTodes-Anzeige.\n'&lt; 'sOilüftuA}Xfb»*il ЩШ I*ШЭ£l:\nAm 22. August wurde unsere geliebte Gattin und Mutter Wilhelmine Katharina Dahlwitz, geb. Jürgens, im 64. lahte ihres Lebens uns durch einen plötzlichen Tod entrissen, was wir Verwandten und theilnehmenden Freunden trauernd anzeigen.\nDie Bestattung wird am Donnerstag, den 26. d. M., präeise um 5 Uhr nachmittags, von der Kronkammer des St. Petri-Kirchhofes aus vollzogen werden.\nDer Gatte und die Kinder der Verstorbenen.\nшшяя^^^яяяшвяшшвшшшяш&amp;шшшшшшш/яяшшшятяимкял\nTodes-Anzeige.\nMit tiesbetrübtem Herzen machen wir Verwandten und theilnehmenden Freunden die Mittheilung von dem Tode unseres Sohnes und Bruders Georg Reinbold Fett in einem Alter von 27 Jahren. Er wurde in "}, {"msg_id": 28774, "doc_id": 47945, "date": "1834-04-14", "heading": "Der nach schmerzlicher Krankheit erfolgte Tod des ", "text": "Riga, den 12. April 1834. Im Namen seiner entfernten Geschwister, Collegicnrath Dr. Grindel.\n\n\t. Nach mehrjährigen Leiden entschlummerte sanft und ruhig, umgeben von den Seinigen, am 10ten d. M. zu einem Hshern Leben unser geliebter (Hatte und Vater Johann Michael Spitzmacher, in einem Alter m 67 Jahren. Sur theilnehmende verwandte, freunde und Bekannte, die den Verewigt?» als redlichen Mann achteten und schätzten, verbinden wir hiermit die Anzeige, daß bie irdische Hülle des Entschlafenen am Sonntage den 45ten d. ИТ., Nachmittags um 4M, aus der St. Perri-Rirche zur Ruhcfcktegr, bracht wird.\nDie Witwe und fÄmmtUtot Rinder des Verstorbenen"}, {"msg_id": 31285, "doc_id": 52587, "date": "1836-03-14", "heading": "Todes- Anzeigen.", "text": "Riga, den 11. Marz 1836.\nJohanna Dorothea Hertzog, geb. Remmert.\nNach siebenmonatlichen Leiden starb am 10. Marz d. I. mein innig geliebter Gatte, Schornsteinfegermeifter Friedrich Eduard Tellmer, in einem Alter von 29 Jahren und 9 Monaten und nach einer glücklichen Ehe von noch nicht drei Jahren. Verwandte und Breunde, welche ihm die Lhre, mir den Trost gewahren wollen, ihm das letzte Geleit zu geben, lade ich hierdurch auf Sonntag den 16. d. M-, Nachmittags um 3 Uhr, nach der lesuskirche ein. Wilhelmine Tellmer, geb. Rretschmer.\nNach kurzem Krankenlager entschlummerte sanft am 9. Marz.d. J. unsre gute Mutter Anna Sophie Lang, geb. Deeters, in ihrem achtzigsten Lebensjahre. Theilnehmenden Verwandten und Freunden zeigen wir hiermit an, daß wir ihre sterbliche Hülle am Sonntage den 16. d. ИТ., Nachmittags um\n3 Uhr, aus der petrikirche zu ihrer Ruhe statte ZU geleiten gedenken.\nDie Kinder der verstorbenen"}, {"msg_id": 25428, "doc_id": 42164, "date": "1831-10-22", "heading": "Todes – Anzeige.", "text": "St. Petersburg, den 16. Oktober l 831.\nMaria Elisabeth Detenhoff, geb. Macarius.\nAm 18. b. M. verwechselte unser geliebter Bruder, der Provisor Heinrich Rruhse, in einem Alter von 53 Jahren, 8 Monaten und 12 Tagen, das Zeitliche mit dem Ewigen. Freitag, den 23. d. , Nach-\n\n\tmittags um l Ufte, soll bk Hülle des Verstorbenen, von der St. lefuskirche aus, zur Ruhe bestattet werden, wozu , wir Verwandte und Freunde, ihm bie leyte Ehre zu bezeigen, hierdurch ergebenst ein. laden. Riga, fcetrsi. Oktober 5831.\nDie Geschwister des Verstorbenen"}, {"msg_id": 24507, "doc_id": 40804, "date": "1831-03-21", "heading": "Todes-Anzeigen.", "text": "Riga, den 19. März 1831.\nAnna Dororhea Schmoelling, geb. Hellmann.\nNach schweren Leiden entschlief zu einerm hö-Hern Leben, am 18. d. M., Morgens, meine geliebte Gattin Rarolina Elisabeth, geb. Griesenberg, in einem Alter von 47 Jahren, 10 Monaten und 15 Tagen. Verwandte und Freunde, die an meinem unaussprechlichen Schmerz Antheil nehmen, bitte ich, am Dienstage, den 24., Nachmittags uro 3 Uhr, von der St. Gerdruthkirche aus, die Verstorbene zu ihrer Ruhestätte z« geleiten. "}, {"msg_id": 20535, "doc_id": 34141, "date": "1828-04-05", "heading": "Nach kurzen Leisen entschlief am 2. April mein ges", "text": "Riga, den 4. April ШB.\nDie Geschwister Luetckens.\nDen heute früh um 4 Uhr erfolgten Tod meines geliebten Vaters zeige ich hiedurch seinen Verwandten und Freunden an, und lade sie zuyleich zu semer Beerdigung, welche am Sonntage, den 8. April, Nachmittags um 3 Uhr, von seinem Hause in der Malergaffe aus statt haben wird, ergebenst ein.\nRiga, den 5. April 1828.\nFerdinand Laskowsky"}, {"msg_id": 29805, "doc_id": 49812, "date": "1835-01-16", "heading": "Sonntag den 13. о. M., Abends um 6 Uhr, rief der A", "text": "Riga, den 14. Januar 1835.\nGustav Briedrich Amende. Шлпл pauline Amende, geb. Schmidt.\n\n\tLs bat der Vorsehung gefallen, am 44. d. VtT. meine geliebte Tochter Maria Justina Schneider zu einem bessern Leben abzurufen. Diese pflichtschuldige Trauer-Anzeige mache ich theilnehmenden verwandten und Br?und«n mit der Vitte, die entseelte Hülle der Vollendeten Breitag den 46. d. VIT., Vormittags um halb 42 Uhr, von der Dom-Rirche aus, zu ihrer Ruhestätte zu begleiten. Riga, den 46. Januar 4635.\nJohann Heinrich Schneider.\n\n\tCodes=Anzeigen"}, {"msg_id": 20234, "doc_id": 33713, "date": "1827-12-16", "heading": "Todes – Anzeigen.", "text": "Riga, den 15. Deceinber 1*27.\n\n\tAm Ii dieses Monats entschlief uuüve geliebte Tante, Gerdruthe «elisabetv Grave, geb. petcrsobn, in einem Alter von 71 lahren und 9 Monaten. Verwandte und Freunde werden hiermit eingeladen, ihre irdische Hittle am 19. d. M., Vormittags um \\2 Uhr, aus ihrer Wohnung, im\n\n\tI I. Pan.\n\n\tSssselschen Hause « der Rönigsstrasie, zu» Ruhestatte zu beglctrca, "}, {"msg_id": 24749, "doc_id": 41202, "date": "1831-05-26", "heading": "Todes-Anzeigen.", "text": "Riga, den 25. Mai iBZi.\nFriedrich Jacob Bidder.\nNach einem kurzen Leiden von 13 Stunden entschlummerte sanft am 22. d, M. mein innigst geliebter Gatte, der Staabsdoktor, Hofrath und Ritter C. A, Vraetorius, an welchem Tage seine\n\n\tHülle auch auf dem St« lacobi-Rirckhofe m meiner und der nächsten Verwandten und Freunde Gegenwart bestattet wurde. Nur die Hoffnung des ernstigen 'Wiedersehens kann meinen Schmerz lindern, weshalb ich alle Rondolenz ergebenst verbitte. Riga;, den 25. Mai iB3i.\nXXI./ verwitwete p raeto vius/ geb у. Urbanowiy"}, {"msg_id": 25021, "doc_id": 41592, "date": "1831-07-25", "heading": "Todes-Anzeigen.", "text": "Riga, den 23. Juli 1831. C. H. Rebe,\nStadt – Revisor und 2\\oll. – Registr.\nSeit dem 23. d. M. betrauern wir unsern geliebten Gatten und Vater, der im plötzlichen Anfäll eines Nervenschlages, in seinem 68sten Lebensjahre/ aus unserer Mitte schied, und laden hiermit alle Diejemgen, die an unsenn Schmerze Theil nehmen, gehörsamst ein , am 27. d. M., Morgens 9 Uhr, der Hülle unseres Verewigten aus der Domkirche zur Ruhestätte zu folgen» Riga-, den 24. Juli 1831.\nDie Familie Politour"}, {"msg_id": 21309, "doc_id": 35313, "date": "1828-10-18", "heading": "Das am 16. d. M. erfolgte/ für mich und meine drei", "text": "Riga, den 17. Oktober 1828.\nSophie Gerdruthe Bern er, geb. Rauch.\nNach einem zehntägigen Krankenlager entschlief heute, in einem Älter von 42 Jahren, 1 Monat und 14 Tagen, meine innig geliebte Gattin Anna Ma v gar et h a Speer, geb. Taube. Indem ich diesen mich und meine sechs unmündigen Rinder betroffenen schmerzlichen Verlust anzeige, lade ich alle meine Verwandten und Freunde ein, der Beerdigung der Verewigten, welche Sonntag den 21. d. M., Nachmittags um 3 UKr, von der Domkirche aus stattfinden wird , gütigst beizuwohnen. "}, {"msg_id": 167237, "doc_id": 202134, "date": "1871-04-26", "heading": "Riga, 26. April. Die Zeit der landwirthschastliche", "text": "* Windau, 19 April. Unter zahlreicher, vielseitiger Betheiligung wurde heute die irdische Hülle unseres in seinem 31. Lebensjahre so plötzlich durch den Tod abgerufenen Stadtsecretärs Cand. jar. Alexander v. Nickhoff zur Beisetzung auf ein in der Nähe der Ltadt belegenes Höfchen geleitel. War es dem Entschlafenen auch nicht in der kurzen Zeit seiner Amtsthätigkeit und in der kurz zugemessenen Lebenêfrist vergönnt, zur Entwickelung und Bethäti-\n\n\tgung seiner vollen ManneSkraft zu gelangen, so hat er doch, durch Anregung mancher Idee, durch sein warmes Interesse für näher und ferner liegende heimathliche Verbältnisse belebend und fördernd in seiner Stellung gewirkt, sowie durch seine Ehrenhaftigkeit und Rechtlichkeit, durch ein reiches Gemüthsleben und seine große Herzensgüte in den verschiedensten Gesellschaftsschichten sich zahlreiche Freunde erworben, die ihm ein treues Andenken bewahren werden.\n"}, {"msg_id": 20832, "doc_id": 34595, "date": "1828-06-30", "heading": "Unser geliebter Bruder, der Stellmachermeister Joh", "text": "Riga, den 29. Juni 1828.\nDie Geschwister des Verstorbenen.\n\n\tTodes- Anzeige"}, {"msg_id": 19271, "doc_id": 31459, "date": "1826-02-23", "heading": "Todes – Anzeigen", "text": "Riga, den 22. Februar 1826.\n\n\tAm Abend deS гг. Februars entschlief unsere verehrte und innig geliebte Mutter, Catharina Maria Speer, geb. Kretzncr, nach einem vierjehntägigen Kranken« lager, an Alterschwüche, in einem Alter von 80 Jahren und g Monaten. Wer auS dem Kreise unserer Verwandten und Freunde uns noch den Trost deS Mitgefühls gewähren will, laden wir hiermit ;ur Bestattung der Hülle der Verewigten ein, bie Am Freitage den 26. d. M., Nachmittags um 2 Uhr, von der Sakristei der Domkirche auS, statt finden soll. "}, {"msg_id": 27353, "doc_id": 45341, "date": "1833-03-23", "heading": "Todes-Anzeigen.", "text": "Riga, den 21. März iSZZ.\nAnna Dorothea, verw. Pohl, geb. Druyer.\n\n\tAm 21. b. Tit., Mittags um 12 Uhr, entschlief mein geliebter Druder Johann GottfriedVergholy, in dem Aleer von 52 Jahre» und z Mona» ten. Allen seinen nake« und entfernten Verwandten und Freunden mache ich diese mich tief betrübende Anzeige. Seine Destattung wird Sonntag, den 26. März, nachmittags um 3 Übe, von seinem Hause aus geschehen, zu welcher ich einen Jeden diedurch ergebenst tinlabt, der des Verewigten Andenken durch feine Anwesenheit in Liebe und Freundschaft ehren will. Riga, den 2?. März 1833.\n£arl Gotthelf Sergholy"}, {"msg_id": 21043, "doc_id": 34918, "date": "1828-08-18", "heading": "Gestern Nachmittag um 2 Uhr verschied meine Frau M", "text": "Rlga, den 16 August 1828.\nStadtcheüs – Aufseher S eh m i t t.\nTief gebeugt zeige ich meinen Gönnern und Freunden an, daß ich meine geliebte, verdienstreiche Gattin Anna Regina Friederike Csejtey, geb. Sehuly, nach izjährigcr iZbz, im ZBften Lebensjahre, am 16. d. M., Abends um 10 Uhr, an de» Folgen einer schweren Niederkunft verloren habe, und bitte sie um ihre Gegenwart bei der Beerdigung, die am nächsten Dienstag, den 21. d. M., von meiner Tvohuung aus in dem Johannispastorate, um 4 Uhr Nachmittags / statt finden wird. Riga/ bmi 8» August 1828.\nIgnatius Cfej tey"}, {"msg_id": 29663, "doc_id": 49569, "date": "1834-12-05", "heading": "Ls goftcl bcx Vorsicht, meine Frau Henriette, gebo", "text": "Riga, den 4. December 1834.\n21. E. Sodosssky.\n\n\tAm 24. November dieses Jahres entschlief zu St. Petersburg zu einem bessern Leben mein innigst geliebter ältester Sohn, Ltatsrath und Ritter Johann von Duhrmann, in einem Alter von 49 ladren und 10 Monaten. — Verwandren und Freunden zeige ich diesen mir, der Gattin, dem Rinde und den Geschwistern des verstorbenen so unschätzbaren Verlust, in der Ueberzeugung von ihrer Theilnahme, an. "}, {"msg_id": 39860, "doc_id": 66042, "date": "1841-06-03", "heading": "Todes- Anzeige", "text": "Riga, den 2. Juni 1841.\nT. v. Stoffregen.\n\n\tEin harter Schlag hat mich getroffen, mein schönes Lebensg!ücls ist früh und schnell verblüht. Nach kurzem und schwerem eilftagigen Krankenlager ward am 30. Mai mein ge-Uebter Gatte, der Schmiedemeifter A ndreas Ф Ott lieb Röhl, in einem Alter von 41 lah. Ren, 11 Monaten, 5 Tagen, und im 8. unferer glücklichen Ehe, mir durch den Tod emris, sen. Traurig und verlassen stehe ich da mit meinen zwei unmündigen Söhnen. Doch auch mit tief betrübtem, vor der Zukunft bangem Herzen vertraue ich Gott und Euch, Ihr edlen Verwandten und freunde, die Ihr ihn geachtet und geliebt habt. Am 4. Juni, Nachmittags um 3 Uhr, wird die Vefiatmng der\n\n\tirdischen Hülle des Geliebten von der St. Gertrud-Rircke aus geschehen. Sein Geist ist in des himmlischen Vaters Hand.\nHenriette Amalie Röhl, geb. Lvalrher"}]