[{"msg_id": 68669, "doc_id": 104755, "date": "1850-12-04", "heading": "Inländische Nachrichten.", "text": "St. Petersburg, 29. November. Mittelst Allerhöchster Gnadenbliese vom 17. d.M. sind zu Rittern Allergnädigst ernannt worden — des St. Annen – Ordens 1. Classe mit der K. Krone: der Commandeur des Kiewschen Jngenieur-Bezirks, Generallieut. Freymann 1.,\nтЪ des St. Stanislaus-Ordens 1. Classe: der Commandeur\nder 2. Brigade der 16. Jnf.-Division, Generalmajor Schonert 1.\nDer Commandirende der 1. Artillerie-Division, Generalmajor Staden. ist als Chef dieser Division bestätigt worden.\nDer Commandeur des Livländischen Bezirks-Artillerie-Arsenals, bei der Artillerie stehende Obristlieutenant Karl Zeddelmann, ist für 35-jährigen untadelhaften Dienst im Ofsiziers-Range zum Ritter des St. Wladimir-Ordens 4. Classe Allergnädigst ernannt worden.\nDer Beamte sür besondere Aufträge der achten Classe beim Herrn Minister des Innern. Hofrath Graf Sievers, ist zum Beamten für besondere Austräge der 6. Cl. bei demselben Minister ernannt worden.\nFür Auszeichnung sind befördert worden: der stellv. College des Präses des 2. Departemens des St. Petersb. Civilgerichtshofs, Coll.-Assessor Frisch, zum Hofrath, und der ältere Seeretair in der Canzlei des Justizministeriums,'Titulair-Rath von Dermis, zum Collegien-\nAssessor.\nDer freipraktizirende Arzt Nachmann lst auf einem Gute des Smolenskischen Kreises als Arzt angestellt, und der Canzleibeamte in der Canzlei des Odessaschen Stadtbefehlshabers, Coll.-Registrator Lang zum Gouv.-Secretair befördert worden.\nLaut Allerhöchsten Tagesbefehls im Civilressort vom 21. Nov. ist der Notaire des Dorpater Üniversitätsgerichts, Titulairrath Schröders,\n\n\tals Actuar in das Friedrichstadtsehe Hauptmannsgericht übergeführt\nworden.\nLaut Allerhöchsteu Tagesbefehls im Civilressort vom 18. November ist der graduirte Student der K. Universität Dorpat Johann sen als Protokollist des Tukkumschen Oberhauptmannsgerichts mit Gouv.-Seeretairs-Rang angestellt worden.\nKrankheit halber sind des Dienstes entlassen: der Obrist vom LeibgarVe-Uhlanenregimeru Sr. K. H. des Großfürsten Thronfolgers Cäsarewitsch. Tresurt, mit Uniform und Pension, und der Lieutenant vom Kljastizschen Husarenreg. Berg als Stabsrittmeister; — häuslicher Umstände halber: der beim Generalstabe stehende Capitain Lun d mit Uniform"}, {"msg_id": 74351, "doc_id": 111776, "date": "1852-06-18", "heading": "Inländische Nachrichten.", "text": "\tSt. Petersburg, 13. Juni. Mittelst Allerhöchsten Ukases vom 6. Mai ist der Seeretair bei I. K. H. der Großfürstin Maria Pawtowna, Hofrath Felleisen, zur Belohnung seines ausgezeichnet eifrigen und musterhasten Dienstes zum Ritter des St. Annen-Ordens 2. Classe mit der K. Krone Allergnädigst »nannt worden.\nDer jüngere Seeretair der K. Russischen Gesandtschaft zu Wien. Titulairrath Baron Mohren he im. ist zur Belohnung ausgezeichnet eifrigen Dienstes zum Ritter des St. Annen-Ordens 3. Classe Allergnädigst ernannt worden.\nDer Obrist vom Uhlanenreg. des Generals von der Cavallerie Grasen Nikitin, Baron von der Rahden, ist zum Commandeur vom Uhlanenreg. Herzog von Nassau ernannt worden.\nDer bei der Armee stehende Generalmajor Schreiber ist zum Bezirks-General des 6. Bezirks des abgetheilten Corps der innern Wache ernannt worden.\nDer Commandeur der leichten Batterie Nr. 8 der 6. Artilleriebrigade, Obristlieutenant Bormann, ist zum Commandeur der Batterieen-Batterie Nr. 1 der Artilleriebrigade ernannt worden.\nDer als Obristlieutenant dimitt. Major vom Ukrainschen Uhlanenreg. (jetzt Uhlanenreg. Erzherzog Leopold von Oesterreich) Berg ist indem 11. Cavallerie-Bezirk der Neureussischen Militair-Ansiedelung, mit dem frühern Majorsrange und bei Zuzählung zur Cavallerie, angestellt worden.\nDer Jelissawetgradsche Gorodnitschi. Stabscapitain vom Jnf.-Reg. des Generalseldmarschalls Fürsten von Warschau. Grafen Paskewitsch-Eriwansky. von Klugen, ist der Armee zugezählt mit Vervleibung in gegenwärtiger Function.\nDer Cornet vom ehemaligen Borissoglebschen Uhlanenreg. Normarm ist in das Uhlanenreg. Sr. K. H. des Großfürsten Nikolai Alexandrowitsch übergeführt worden.\nDer Major vom Tambowschenßataillon der innern Wache Duwi ng. ist Krankheit halber als Obristlieutenant mit Uniform und Pension des Dienstes entlassen worden.\nLaut Allerhöchsten Tagesbefehls im Civilresfort vom 29. Mai sind beim Rigaschen Kriegshospital befördert worden die Coll.-Assessoren: der ältere Ordinator Dr. mcd. Böncken. und der Vorsteher der dortigen Apotheke Sander, zu Hofräthen, sowie der Bataillons-Arzt des Borodinoschen Jägerreg. Sr. K. H. des Großfürsten Thronsolgers Cäsarewitsch, Dr. mcd. lii {ehe, zum Coll.-Assessor"}, {"msg_id": 63372, "doc_id": 100236, "date": "1849-12-09", "heading": "Inländische Nachrichten.", "text": "\tSt. Petersburg, 4. Dec. Mittelst Allerhöchster Ukasen sind für ausgezeichueteii Muth und Tapferkeit im Kampfe gegen die Ungarischen Insurgenten zu Rittern des St. Annen-Ordens 2. Cl. mit der K. Krone Allergnädigst ernannt worden: die Obristen vom Uhlanenregiment Sr. K. H. des Großfürsten Konstantin Nikoläjewitsch, Baron von Schilling, vom Husarenreg. Prinz Friedrich von Hessen-Kaffei Reschetilow, der Commandeur des Krementschugschen Jägerreg. Baron von Mengden 2., der Oberquartiermeister des 3. Jnfanterie-Corps, beim Generalstabe stehende Grotenfeld, der im Hauptstabe W activen Armee bei der Verwaltung des Generalquartiermeisters derselben zu besondern Austrägen stehende Obrist vom Generalstabe Oern 2., und der Commandeur des 3. Sappeurbataillons Clemens, sowie der Adjutant des, Commandeurs des 3. Infanterie-Corps, bei der Cavallerie stehende Obristlieut. Trpmpowsky.\nFerner sind goldene Halbsäbel mit der Aufschrift „für Tapferkeit\" für Auszeichnung im Ungarischen Jnsurgentenkriege Allergnädigst verliehen worden: dem Commandeur der 2. Brigade der 7. Infanterie-Division, Generalmajor Rafalowitsch, sowie den Obristen: dem Commandeur des Witebskischen Jägerregiments Berchowsky, dem Commandeur des Alexopolschen lägerreg. von Bus sau, und dem Commandeur der Batterie – Batterie Nr. 3 der 8. Artillerie – Brigade\nvon Wilcken 2.\nDer bei der Armee und dem Ministerium des Innern stehende Generalmajor Annenkow 3. ist zum stellv. Kriegsgouverneur von Kamenez-Podolsk und Chef des Podolischen Civil-Gouvernements, mit Verbleibung bei der Armee, ernannt worden.\nDer Lieutenant vom Leibgarde-Cürafsierreg. Sr. Maj. des Kaisers, Rosenschild-Paul in, ist dem Chef der Garde-Cürassierdivision, General-Lieutenant Essen 1., als Adjutant aggregirt worden.\nDer Major vom Reservebataillon des Olonezkischen Infanterien g. Baron Budberg ist aus vier Monate in das Gouvernement Livland beurlaubt worden.\nDer stellvertretende College des Präsidenten des St. Petersburgischen Civil-Gerichtshofs im 2. Departement des Justizministeriums, Tit.-Rath Frisch, ist laut Allerhöchsten Tagesbefehls im Civilressort vom 20. November, zum Coll.-Assessor befördert worden.\nAls verstorben sind aus den Listen gestrichen: der Feldingenieur-Lieutenant W essel und der Secondlieutenant der leichten reitenden Artilleriebatterie Nr. 5 Meb es, sowie der ältere Ordinator des Revalschen Militair-Hospitals, Coll.-Assessor Dub ow"}, {"msg_id": 44858, "doc_id": 72508, "date": "1843-11-18", "heading": "St. Petersburg, den 13. November.", "text": "St. Petersburg, den 13. November.\n\n\tDurch Allerhöchste Gnadenbriefe aus Berlin vom Sept. sind der Befehlshaber des Haupt-Generalstabes der Armee in Königl. Preußischen Diensten, General von der Infanterie von Krauseneck, und der Vorsitzer der General-Ordens-Commisston in Königl. Preußischen Diensten, General von der Cavallerie von Borstell, Allergnädigst zu Rittern des St. Andreas-Ordens ernannt worden.\nDer Commandeur der 2. Brigade der 1. Uhlanendivision, Generalmajor Grotenhielm 1., soll bei der Cavallerie und bei dem abgetheilten Kaukasischen Corps stehen. Der Commandeur der I. Brigade der 2. Dragonerdivision, Generalmajor W ran gell 2., wird zum Befehlshaber der 3. Abtheilung der Tschernomorischen Küstenlinie ernannt und ferner nicht mehr zur Cavallerie gezählt. Der Commandeur des Dragonerreg. Sr. Hoheit des Prinzen Emil von Hessen, Generalmajor Krukow, wird zum Commandeur der 2. Brigade der 1. Uhlanendivision ernannt. Der Commandeur des Olwiopolschen Uhlanenreg., Generalmajor Krusenstern 1., wird zum Commandeur der l. Brigade der 2. Dragonerdivision und der Flügeladjutant, Obrist vom Leibgarde-Regimente zu Pferde, Luschin, zum Commandeur des Dragonerreg. St. Hoheit des Prinzen Emil von Hessen mit Verbleibung als Flügeladjutant ernannt. Der aus dem Ressort der Reichsdomamen entlassene, früher bei der Flotte als Lieutenant gedient habende Titulair-Ralh Hamen, wird bei der Moskauschen Gendarmendivision als Lieutenant wieder angestellt. Der Major von Knorring vom Husarenreg. Sr. Kais. Hoheit des Großfürsten Cäsarewitsch Thronfolgers wird nach dem Großfürftenthume Finnland und ins Ausland auf ein Jahr beurlaubt. Der Capitain von Schmidt vom Rigaschen Dragonerreg. wird auf ein Jahr beurlaubt. Der Rittmeister Wunsch vom Uhlanenreg. Sr. Kais. Höh. des Erzherzogs Carl Ferdinand von Oesterreich wird als verstorben aus den Listen gestrichen.\nDer Befehlshaber der rechten Flanke der Kaukasischen Linie, sich zur Cavallerie zählende Generalmajor Besobrasow, soll bei dem abgetheilten Kaukasischen Corps stehen. Der Befehlshaber der Labinskischen Linie, bei der Cavallerie stehende Obrist Richter, wird zum stellv. Befehlshaber der rechten Flanke der Kaukasischen Linie ernannt. Der sich zur Armee zählende Generalmajor Lisch in soll bei dem abgetheilten Kaukasischen Corps stehen.\n'•■ (Russ.lnvalid."}, {"msg_id": 81043, "doc_id": 118796, "date": "1853-11-14", "heading": "Inländische Nachrichten.", "text": "\tSt. Petersburg, 8. November. Mittelst Allerhöchsten TagesbefehlS vom 7. November sind ernannt worden: der Chef der 18. Inf.« Division. Generallieutenant Skobelzyn. zum Commandirenden der Referve-Division des 6. Jnf.-Corps; der Chef der 2. Jnf.-Division. Generallieutenant Belia wsky 1. zum Chef der 18. Jnf.-Division; der Commandirende der Referve-Division des 6. Inf -Corps. Generallieutenant Dow byschew, zum Chef der 2. Jnf.-Division, und der Obrist vom Leibgarde-Grenadierreg. Fara f o n to w zum Commandeur des Revalschen Jägerregiments.\nDer. Stabscapitain vom Kubanschen Jägerreg. Pistohlfors ist in das Kaukasische Linienbataillon Nr. 13 übergeführt worden.\nBefördert sind für Auszeichnung im Dienste: der Major vom Nasanschen Jnf.-Reg. Siegmar zum Obristlieutenant; der Capitain vom Jägerreg. Sr. K. H. des Großfürsten Michael Nikolajewitsch Schwaneb ach zum Major, und der Stabscapitain dess. Reg.. Adjutant der 16. Jnf.-Division Pohl zum Capitain; der Stabscapitain vom 80-rodinoschen Jägerreg. Sr. K. H. des Großfürsten Thronfolgers Cäsa«witsch Schon ert zum Capitain; der Major vom Belewschen Jägerreg. Machwitz zum Obristlieutenant. und der ältere Adjutant beim Stabe der 6. Artillerie-Diviston. Lieutenant der 16. Artilleriebrigade Bon Parckau zum Stabscapitain mit Verbleibung in gegenwärtiger Function.\nDer Commandeur des Revalschen Jägerregiments, Obrist Starck, ist Krankheit halber als Generalmajor mit Uniform und Pension des Dienstes entlassen worden.\nMittelst Allerhöchsten Tagesbeschis im Civilrefsort vom 22. October, Nr. 208. ist der Candidat der K. Dorpater Universität Kyber als Canzleibeamter mit dem Range eines Coll.-Secretairs in der Livländischen Gouvernements-Regierung angestellt worden"}, {"msg_id": 65049, "doc_id": 101897, "date": "1850-04-19", "heading": "Inländische Nachrichten.", "text": "\tSt. Petersburg, 14. April. Mittelst Allerhöchster Ukasen sind für ausgezeichnet eifrigen uud thätigen, von der Obrigkeit attestirten, Dienst zu Rittern des St. Annen-Ordens 2. Cl. Allergnädigst ernannt worden: die Obristlieutenants: der Dejour-Stabsosfizier des Stabes des 1. Jns.-Corps, bei der Cavallerie stehende Massonius, vom Ssumschen Husarenreg. Butowitsch 2., vom Kljastizschen Husaren-Reg. Baron Stackelb er g % und Gottscholk, vom Revalfchen Zagerreg. Baron Bilski 1., und vom Esthländischen Jägerregiment Babin; die Majore: vom Kaporschen Jägerreg. Holtz. und vom Revalfchen Jägerreg. Maller.\nDer Chef der 2. Distanz der 3. Section des 12. Wege-Communications-Bezirks. Capitain Behr 1.. ist Krankheit halber als Obristlieut. mit Uniform und Pension des Dienstes entlassen worden.\nLaut Allerhöchsten Tagesbefehls im Marineressort vom 5. April sind die Lieutenants der Flottequipagen: der 5. Koschkul und der 13. Riemann, sowie der bei der Flotte stehende Lieut. Gehring 1.. sämmtlich in das Marine-Cadettencorps übergeführt worden.\nDer Lieutenant vom Grenadierreg. Prinz Friedrich der Niederlande Grebner ist dem Chef der 1. Grenadier-Division, General-Lieutenant de Witte, als Adjutant aggregirt worden.\nDer ältere Ordinaler des Kriegs-Hospitals zu Pätigorsk. Stabsarzt Titulairrath Frauhen, ist sür Auszeichnung im Dienste zum Coll.-Assessor befördert, und der beim 1. St. Petersb. Militair-Landhospüal dienende Stabsarzt. Coll.-Assessor Mend, als jüngerer Arzt bei der 1. Flottequipage angestellt worden.\nLaut Allerhöchsten Tagesbefehls im Civilressort vom 7. Apnl ist der jüngere Tischvorstehersgehilse in der Canzlei des Statthalters von Kaukasien und Transkaukasien. Gouv.- Seeretair Wichmaun, zum Coll.-Secretair befördert worden. .\nDer Canzleibeamte des Polangenschen Zollamts. Gouv.-Secretarr K estner. ist zufolge Allerhöchsten Tagesbefehls im Civüressort vom 9. April als Postmeistersgehilse des dortigen Post-Comptoirs angestellt worden"}, {"msg_id": 72799, "doc_id": 110133, "date": "1852-02-02", "heading": "Inländische Nachrichten.", "text": "\tSt. Petersburg, 28. Januar. Laut Allerhöchsten Ukases ist der beim Oberprocureurstische im t. Departement Eines Dirigirenden Senats befindliche wirkliche Staatsrath. Kammerherr Baron Uexkull. auf obrigkeitliches Zeugniß über ausgezeichnet eifrigen Dienst und besondere Bemühungen, zum Ritter des St. Wladimir-Ordens 3. Classe Allergnädigst ernannt worden.\nDen Landräthen des Esthländischen Oberlandgerichts, Samson von Himmelstiem und von Fock, ist sür ausgezeichnet eifrigen Dienst und besondere Bemühungen der St. Annen-Orden 2. (klaffe Allergnädigst verliehen worden.\nZu Rittern sind ferner Allergnädigst ernannt worden — des St. Annen-Ordens 2. Classe mit der K. Krone: der Präses des Woroneschschen Criminalgerichtshofs. Staatsrath Alferow, und der beim Dirigirenden Senate sür die Doctor-Vacanz angestellte Stabsarzt, Coll.-Rath Edwars; — desselben Ordens 2. Classe ohne Krone: der beim Oberprocureurstische im 1. Departement Eines Dirigirenden Senats angestellte wirkt. Staatsrath, Kammerherr Carbonnier.\nLaut Allerhöchsten Tagesbefehls vom 24. Januar ist der Commandirende der 20. Jnf.-Division und Befehlshaber der linken Flanke der Kaukasischen Linie. Generalmajor in der Suite Sr. Maj. des Kaisers Fürst Bariatinsky, für Auszeichnung im Kampfe gegen die Bergvölker zum Generallieutenant besördert, mit Berbleibung in den srüheren Functionen.\nDer Feldingenieur-Capitain Erdberg v. Krscen cziewski ist in das Jngenieur-Corps der Wegecommunication übergeführt worden.\nDer Aufseher des Hauses und Arbeiter-Commando's der Typographie der 2. Abtheilung der höchsteigenen Canzellei Sr. Kaiserl. Majestät. Major Büttner, ist Krankheit halber als Obristlieutenant mit Uniform und Pension des Dienstes entlassen worden.\nDer Commandeur der Permschen Militair-Cantonisteu-Bataillone. bei der Armee stehende Obristlieutenant Schweitzer, ist Krankheit halber als Obrist mit Uniform und voller Pension des Dienstes entlassen worden.\nDer Lieutenant vom Husarenreg. des General-Feldmarschalls Fürsten  Grafen Paskewitsch-Eriwansky. Engelhardt, ist dem Chef des Hauptstabes der activen Armee, General-Adjutanten Fürsten Gortschakow 3., als Adjutant aggregirt worden.\nDer Lieutenant vom Sophieschen Seeregiment Klein ist in das Nishegorodsche innere Garnisonbataillon übergeführt worden.\nMittelst Allerhöchsten Tagesbefehls im Civilressort vom 24. Januar ist dem Mitgliede der Livländischen Messungs-Commission, Titulairrath Behaghelv. Adlers krön, der Urlaub zum Aufenthalt im Auslande um 4 Monate verlängert worden.\nLaut Allerhöchsten Tagesbefehls im Civilressort vom 23. Januar ist der Seeretair der Tfchernigowfchen Gouvernements-Regierung. Coll.-Seeretair Loß. zum Titulairrathe befördert worden.\nDurch Allerhöchsten Tagesbefehl im Civilressort vom 22. Januar ist das beständige Mitglied des Ssimbirskischen Collegiums allgemeiner Fürsorge. Hosrath Lenz, zum beständigen Mitgliede des Tulaschen Collegiums allgemeiner Fürsorge, und der Tischvorsteher in der Canzellei des Moskauschen Oberpolizeimeisters. Titulairrath Meißner, zum interimistischen Director derselben Canzellei ernannt worden.\nDer stellvertretende Oberseeretair in der 2. Abtheilung des 3. De-Vartements Eines Dirigirenden Senats, Coll.-Rath P e ucker. ist zum yberseeretair derselben Abtheilung ernannt worden"}, {"msg_id": 44744, "doc_id": 72352, "date": "1843-11-06", "heading": "St. Petersburg, den 2. November.", "text": "St. Petersburg, den 2. November.\n\n\tDurch Allerhöchsten Gnadenbrief aus Zarskoje-Selo vom 22. Ott. ist der Generalmajor, Befehlshaber der Ingenieure des abgetheilten Garde-Corps Witowtow, Allergnadigst zum Ritter des St. Annen-Ordens 1. Cl. ernannt.\nZu Rittern sind Allergnädigst ernannt: des St. Annen-Ordens 2. Cl. mit der Kaiserl. Krone: der Kiewsche Vicegouverneur, Kammerherr, Collegienrath Fürst Kudaschew; desselben Ordens ohne Krone: der Befehlshaber des 11. Bezirks des Corps der Ingenieure der Militair-Ansiedelungen, Jngsnieurobrist Ljubenkow; des St. Stanislaus-Ordens 2. Cl. mit der Kaiserl. Krone: der Obrist vom Leibgarde Sapeurbataillon Kowalensky und der Commandeur des Grenadier-Sapeurbataillons, Obrist Dubensky; des St. Stanislans-Ordens 3. Cl.: der Adjutant des Befehlshabers der Ingenieure des abgetheilten Garde-Corps, Generalmajors Witowtow, Lieutenant von der Leibgarde \"reitenden Pionier-Escadron Fürst Bagration, und der Lieutenant von dem 1. Reserve-Sapeurbataillon Winter.\nDer General-Quartiermeister der activen Armee, Generaladjutant, General von der Infanterie Berg 2., wird zum Generalquartiermeister des Hauptstabes Sr. Kaiserl. Maj. mit Verbleibung in der Function eines Generaladjutanten ernannt. Der stellvertretende Generalquartiermeister des Hauptstabes Sr. Kais. Maj., Generallieuienant Schubert, wird zum Mitgliede des Kriegs-Conseils, der Generalmajor von der Suite Sr. Kais. Maj. Kotzebue 2. zum stellv. Generalquartiermeister der activen Armee mit Verbleibung bei der Suite Sr. Kais. Maj. ernannt. Der Feldingenieur-Stabscapitain Kaufmann wird zum älteren Adjutanten beim Stabe des abgetheilten Kaukasischen Corps ernannt.\nDer Commandeur der 1. Brigade der 4. Infanterie-Division, Generalmajor Ljubawsky, ist auf 6 Monate, und der Obristlieutenant Melan, vom Corps der Topographen, auf 4 Monate beurlaubt. (Rufs. Juv."}, {"msg_id": 86044, "doc_id": 123529, "date": "1854-10-01", "heading": "Inländische Nachrichten.", "text": "St. Petersburg, 27. September. Mittelst Allerhöchster Gnadenbriese vom 19. Sept. sind zu Rittern Allergnädigst ernannt worden — des St. Wladimir-Ordens 2. El.: der Oberprocureur des 1. DepartementsEinesDirigirendenSenats, wirft Staatsrath Subkow, sür ausgezeichnet eifrigen Dienst und besondere Bemühungen, — und des St. Stanislaus-Ordens 1. El.: der Oberprocureur der 1. Abtheilung des 3. Departements Eines Dirigirenden Senats, wirkl. Staatsrath Matjunin, für ausgezeichnet eifrigen und nützlichen Dienst.\nFür ausgezeichnete Mannhaftigkeit und Tapferkeit im Kampfe gegen die Türken sind zu Rittern des St. Annen-Ordens 3. El. mit der Schleife Allergnädigst ernannt worden: der Secondlieutenant vom Krementschugschen Jägerregim. Baron von Kors, und der Stabscapitain vom Witebskischen Jägerreg. Ludwig, sowie der Lieutenant der 7. Artilleriebrigade Sawitzky.\nMittelst Allerhöchsten Tagesbefehls im Civilressort vom 20. Sept. ist der Kurländische Vice-Gouverneur, Collegienrath B eklemisch ew, für Auszeichnung zum Staatsrath befördert worden.\nDas ältere Mitglied des Warschauer Zollamts, Collegienrath Rickmann, ist zum Verwalter dieses Zollamtes ernannt worden.\nMittelst Allerhöchsten Tagesbefehls vom 24. September ist der dimitt. Lieutenant vom Kürassterregim. I. K. H. der Großfürstin Helena Pawlowna, Fürst Kantakuseu, beim Husarenregim. des Generalseldmarschalls Grasen Radetzky enrolirt worden.\nDer als Obristlieutenant dimitt. Major vom 3. Scharfschützen-Bataillon Krabbe ist beim Greuadierregim. Prinz Friedrich der Nieverlande enrolirt worden.\nDer Canzleidirectors-Gehilse im Departement der executiven Polizei, Titulairrath Behrenstamm, ist sür Auszeichnung zumColl.-Assessor befördert worden.\nSe. Majestät der Kaiser haben geruht, dem Seeretair des Evangelisch-Lutherischen General -Konsistoriums, Hofrath Gerlach, sür eifrigen Dienst und besondere Bemühungen Allerhöchst-Jhr Mouarchisches Wohlwollen zu eröffnen.\nMittelst Allerhöchsten Tagesbefehls im Civilressort vom 20. Sept. ist der graduirte Student der Kaiserl. Dorpater Universttat Ernetz als Schriftführer mit dem Range eines Gouv.-Secretairs bei der Wendenschen Domanial-Bezirks-Verwaltung angestellt worden"}, {"msg_id": 54404, "doc_id": 91926, "date": "1848-01-21", "heading": "Inländische Nachrichten.", "text": "\tSt. Petersburg, 17. Januar. Durch Allerhöchste Gnadenbriefe sind zu Rtttern Allergnadigst ernannt worden — des St.Alerander-Newßky-Ordens: der Chef der Garde-Artillerie, Generaladjutant, Generallieut. Ssumarokow; — des weißen Adler Ordens: der Chef der 2. Garde-Jnf.-Division, Generallieut. Ofrosjimow, und der General-Gouverneur von Wilebsk, Mohilew und Smolensk, Generallieut. Fürst Golizyn; — des Tt. Annen-Ordens I. Cl. mit der Kais. Krone: der Chef der Ingenieur-Abtheilung des Militair-Lehrcomite's. Generallieut. Schamhorst, und der Commandeur der 2. Brigade der 3. leichten Cavall.-Diviston, Generalmajor Danilewsky 1.\nZufolge Allerhöchsten Tagesbefehls vom 9. Januar ist der bei der Armee stehende Generalmajor Sei fort 1. Wunden halber mit Uniform und Pension aus dem Dienste entlassen.\nDer Stabscapitain vom Dragonerreg. Sr. Kais. Höh. des Großfürsten Michail Pawlowitsch, v. Ritter, ist zum Remomeofsizter bei der Cavallerie des Garde-Corps, mit Zurechnung zur Cavallerie,\nernannt worden.\nDer Commandeur des Uhlanenregim. des Generaladjut. Fürsten Tschernyschew, Obrist Friedrichs 2., wird zur Wiederherstellung seiner durch Wunden entstandenen Krankheit auf ЗУ2 Monate in die ausländischen Mineralbäder zu Marienbad, Wiesbaden und Aachen beurlaubt. — Der Lieutenant vom Gendarmenreg. Berg wird als Fähnrich in die Leibgarde-GendarmenHalbescadron übergeführt.\nDer Buchhalter des Commissariats – Departements beim Kriegs-Ministerium. Coll.-Assessor Perelygin, ist nach Ausdienung der gesetzlichen Jahre zum Hofrath befördert worden"}, {"msg_id": 46747, "doc_id": 76140, "date": "1844-10-04", "heading": "St. Petersburg, den 30. September.", "text": "St. Petersburg, den 30. September.\n\n\tAu Rittern find Allcrgnädigst ernannt: des St. Stanislaus-Ordens 2. El.: der Architekt des Depart. des Berg-und Salinen-WesenS, Coll.-Rath Ahnert, die Hofräthe: der altere Buchhalter der besondern Canzlei für daS Creditrvesen Zweiti nc,er und der Controleur der Haupt-Rentei Sturm, der altere Tischvorsteher im Depart. der Reichs-Rente,, Coll. Ass. Richter; dess. OrdenS 3. Cl.: der jüngere Dircctor der Leibbank, Hofrath K j uscl, der Medice-Chirurg bei der Expedition zur Bereitung der Reichs – Papiere , Hofralh Ett e r, der Oekonom beim Institut deS Corps der Berg-Ingenieure, Coll.-Ass. Michel; dess. Ordens 2. Cl. mit der k. Krone. der Dirigirendc des Libaufchen Zollamts, Coll-Rath Härder; dess. Ordens 2. Cl.: der stellv. Jnspettor des Alexandrowschen Lyceums, Capit. vom Leibgarde Ismailowschen Regim. Müller, der cxtraordinaire Akademiker der A. Akademie der Wissenschaften, Hofratb Paul Fritzfche, und der Adjuna der Kasanschen Universität. 8. Cl. Paul Einbrodt; — deS St. Annen-Ordens 2 Cl.: der Rath des Twerschen Kameralhof», Hofrath Almedingen; dess. OrdenS 3 Cl.: der stellv. Tisch-Vorsteher in der  deS Finanz-Ministers, Titulairrath\nMolleriuS.\nDer Oberseeretair der 2. Abty. deS 3. Depart. des Di' rigirendcn Senats, Coll.-Assessor Wiftinghausen, hat den St. Stanislaus-Ordens 3. Cl. erhalten.\nDer Cbcf der Beurke der Milirair-Ansicdelung deS Kiew schen und Podolischen Gouvernements, Generalmajor von Bradke, soll mit Verbleibung bei der Cavallerie bei den Militair-Lebranstalien stehen. Der Befehlshaber des 5., 6., 7. und v. Cavallericbe;irks der Neureußischtn Militair-An siedelung, Generalmajor Jsjumow, wird zum Befeblshader der Bezirke der Miluair Ansiedelung des Kiewschcn und Podolischen Gouvernements ernannt. — Der Lieutenant Nolde vom Uhlancnreg. Sr. K- H. des Großfürsten C5sarewitfch Thronfolgers wird zur Cavallerie mit Verbleibung bei dem Kaukafischen Linien – Kosakenbeere gerechnet. Als verstorben werden aus den Listen gestrichen: der beim MoSdokschen Linien -. Kosaken Heere stehende, sich zur Cavallerie zahlende Rittmeister Baron KriederickS, und der Secondlicut. Sub von der 10. Artilleriebrigade.\nSe. M. der Kaiser haben den Feld-Ingenieuren, Capitain Renngarten, StabScapitainS Cor» und Ticsenhaufen, Adjutanten des Generaladjut. Gerua, Allerhöchst Ihr besondere« Wohlwollen eröffnen lassen.\n\n\tBefördert sind: beim Kinburnschcn Dragonerreg. der StabScapit. Dossart zum (Japiram, beim Dragonerreg. Prinz Alexander der Niederlande der Siemen. Mengtet zum Stabscapit, beim Dragonerreg. Prinz Emil von Hessen der Fähnrich V. Berens 2. zum Lieutenant, der Junker v. BerenS zum Fähnrich, beim Rigaschen Dragonerreg. der Fähnrich P unt 2. zum Lieut., der Junker Freyma nn zum Fähnrich, beim Finnland. Dragonerreg. der StabScapitain Mauro zum Eapirain, der allere Adjutant der 2. Dragoner-Division, Lieut. v. Amcrs 2., zum Stabscapit. mir Verbleibung in seiner gegenwärtigen Function, zum Lieut. der Fähnrich S s ü eh r.\nDer als Secondlicut. vom gewesenen Grenadierreg. deS Grafen Araktschejew entlassene Fähnrich Kr cuter tritt bei der Armee mit seinem frühern Range als Fähnrich wieder in Dienst und wird zum stellv. Jüngern Forstmeister des 3. Forstbezuts der Ackerbausoldaten ernannt. DerSecondsche Dragonerregim. übergeführt. — Der StabSrittmeister\nv. Essen vom Uhlanenreg. Prinz Friedrich von Würtembcrg wird Krankveit halber und der Lieut. Johannson von der St. PcterSb. Gendarmen-Division häuslicher Umstände halber als Stabscapitain aus dem Dienste entlassen. Der Obristlieut. Baron Tornau vom Geueralstabc wird zur Wiederherstellung seiner Gesundheit auf ein Jahr veurlaubt. — Befördert sind zu Fähnrichen: der Portepee-Fähnrich vom Grenadierregim. Kaiser Franz I. Stenger, die Porttpc'e – Fähnriche vom Grenadierreg. König Friedrich Wilhelm 111. Mew es und Hehne, Letzterer mit Ueberfübrung in das Jnf. Rcgim. Feldmarschall Graf Dicbitsch-Sabalkansky. (Russ. Invalid."}, {"msg_id": 59425, "doc_id": 96377, "date": "1849-01-31", "heading": "Inländische Nachrichten.", "text": "St. Petersburg, 25. Januar. Mittelst Allerhöchster Uk«sen sind für 25-jährigen untadelhaften Dienst im Offiziersrange zu Rittern des St. Georgen-Ordens 4. Cl. Allergnädigst ernannt worden: die General-Lieutenants: der Chef des 2. Bezirks des Gendarmen-Corps Perfiljew, der Director des miliiairisch-topographischen Depots, beim Generalstabe stehende Tutschkow, und der Kriegs-Gouverneur der Stadt Kamenez-Pvdolsk und Civilgouyerneur von Podolien, bei der Armee stehende S sotn ikow; — die Generalmajore: der Kriegs-Gouverneur der Stadt Tiflis und Dirigirende des dortigen Civilressorts, bei der Armee stehende lermol ow 2., der Kriegs-Gouverneur der Stadt Shitomir und Civil-Gouverneur von Wolhynien, in der Suite Sr. Kais. Maj. Fürst Wassiltsch ikow, der Kriegs-Gouverneur der Stadt Kostroma und Civilgouverneur des gleichnamigen Gouvernements, bei der Armee stehende K a mensky, der Director der Canzlei des Kriegs-Ministeriums, in der Suite Sr. Kais. Maj. Baron Wrewsky, und der Vicedirector des Departements des auswärtigen Handels und Jnspeclor der Gränzwache Paschkow; — die Odristen; vom Grenadierreg. I. M. der Kaiserin Gervais, der Commandeur des Leibgarde Finnischen Scharfschützen.Bataillons Alex. v.Wendt, der Commandeur des Husarenreg. König der Niederlande Baron Ferd. Winzingerode, der Chef der Polizeiverwaltung der St. Petersburg-Moskauer Eisenbahn, beim Gendarmen – Corps stehende Baron Karl T iesen h au se n, der Commandeur der Wilnaschcn Artillerie-Garnison, bei der Artillerie stehende Koslow, und die\n\n\tbei der Armee stehenden Commandeure der inneren Garnison Bataillons: von Mitau Konstantin Martjuscherv, von Riga Julian Pretzmann und von Pskow L. Procho rowitschz — der\n\n\tGehilfe des Revalschen Hafen – Capitains, bei der Flotte stehende Capitainlieut. Peter Okonischnikow.\n\n\tLaut Allerhöchsten Tagesbefehls im Civilressort vom 23. Januar ist der wirkl. Staatsrath Dvppelmair zum interimistischen General-Intendanten des abgesonderten Kaukasischen Corps ernannt.\nDas Conseils.-Mitglied des Unterrichts.Comite's des Berg-Ingenieur-Corps, Generallieut. Sablu k o w, ist Krankheit halber mit Pension und Uniform aus dem Dienste entlassen worden,\nDer Secondlieut. vom Rigaschen innern Garnison-Bataillon Faläjew ist in die Garde-Jnvalidenbrigade als Fähnrich übergeführt.\nDer als Obristlieut. entlassene Major vom Witebskischen Jägerreg. v. Grothuß ist mit letzterem Range beim Reseryebataillon des Kaporskischen Jägerreg. enrolirt worden.\nDer Schriftführer des Oberinspectors der Proviantmagazine des Gouvernements Livland, von der 8. Classe Berßenjew, ist als verstorben aus den Listen gestrichen"}, {"msg_id": 77633, "doc_id": 115569, "date": "1853-04-04", "heading": "Inländische Nachrichten.", "text": "\tSt. Petersburg, 29. März. Für auegezeichnet eifrigen und musterhasten Dienst sind zu Rittern des St. Annen-Ordens 2. Cl. mit K. Krone Allergnädigst ernannt worden: der Bezirks-Stabsoffizier des 1. Militair-Bezirks des Orenburgscheu Kosakenheeres, bei der Cavallerie stehende Obrist Alexander v. Vietinghofs 2., und der Commandeur des Nowogeorgicwskischen Jnvaliten-Commando's, Feld-Jngenieur-Obristlieutenant Wittkowsky 2; — serner für Auszeichnung im Kampfe gegen die Bergvölker: dess. Ordens 2. Cl. ohne Krone: der Obristlieutenant vom Generalstabe Fockl.; — desselben Ordens 3. Tl. für ausgezeichnet eifrigen Dienst: der beim ersten Mostauschen Cadettencorps stehende Compagnie – Commandeur, Capitain Braun, der CompagnieCommandeur des Sibirischen Cadettencorps, Capitain Museus, sowie die Stabscapitains. Ccmpagnie-Commandeure: im Alerandrow-Brestschen Cadettencorps der beim Leibgarde Jinnländischen Regim. stehende Olderogge 2., und im Kiewschen Wladimir-Cadettencorps Meyendorsf.\nFür Auszeichnung im Kampfe gegen die Bergvölker ist dem Adjutanten des Jnspectors sämmtlicher Artillerie. Capitain der Leibgarde-Artillerie zu Pferde Hollmann, der St. Annen-Orden 3. Cl. mit der Schleife Allergnädigst verliehen worden.\nUebergesührt sind: der Major vom Carabinierrea. des Generaifeldmarschalls Fürsten Barclay de Tolly. Peucker 3.\" in da« Grenadierreg. Kaiser von Oesterreich; der Capitain vom Inf.-Reg. des Generaladjutanten Fürsten Menschikcff v. Klossermann in das Brestsche Inf.-Reg.; der Fähnrich vom Moskauschen Inf.-Reg. Schwartz in das Belostoksche Inf.-Reg.; der Capitain vom lägerrez. Sr. K. H. des Großfürsten Michael Nikolajewitsch. Lehmarm, in das Wilnasche Inf.-Reg.; der Major vom Modlinschen Inf.-Reg. v. Hartong, der Capitain vom Narwaschen Jägerreg. Schultz, und der Fähnrich vom Tarutinoschen Znf.-Regim. Lange, alle drei in da» Ljublinsche Jnf.-Regiment.\nMittelst Allerhöchsten Tagesbefehls vom 21. März ist der Kalugasche Gouverncments-Procureur, Hosrath Rennenkampsf. zum Charkowschen Gouv.-Procureur ernannt worden.\nMittelst Allerhöchsten Tagesbefehls im Civilressort vom 24. März ist der Ordinaler des Hospitals des Charkowschen CoUegiums allgemeiner Fürsorge, vr. mcd. Hübbenet, Krankheit halber deS Dienstes entlassen worden.\nDer Arzt Krause ist  bei den Anstalten des Kiewfchen Collegiums allgemeiner Fürsorge angestellt werden"}, {"msg_id": 55087, "doc_id": 92669, "date": "1848-03-25", "heading": "Inländische Machrichten.", "text": "St. Petersburg, 20. März. Durch Allerhöchste Ukasen sind zu Rittern Allergnädigst ernannt: des St. Annen Ordens 2. Classe mit der K. Krone: der die Zöglinge der Artillerieschule im geometrischen Zeichnen und Artillerie-Planentwerfen unterrichtende Obcist Baron Klodt von Jürgensdurg; — des St. 2. Classe: der Flügeladjmant Sr. Kais. Maj.. Obrist vom Chevaliergardereg. I. M. der Kaiserin Graf Lambert, der Kurländische Gouv.-Schuldirector, Coll.-Rath Belage, und der jüngere Censor des Comite's für ausländische Censur. Hosrath Rhode; — dess. Ordens 3. Cl.: der ältere Lehrer des Mitauschen Gymnasiums, Coll.Raih Engelmann; — des St. Wladimir-Ordens 3. 61.: der Revalsche Platzmajor, Obrist vom Leibgarde Ismailowschen Rcgim. Tunzelmann, der Obrist vom Leibgarde-Husarenreg. von Gersdors, und das Mitglied der Ingenieur-Abtheilung des Mi-\n\n\tlitair-Lehrcomite's, Fcldingenieur-Obristv.Folkersahm; — sämmtlich in Anerkennung ihres ausgezeichnet eifrigen und musterhaften Dienstes.\nErnannt sind : der Kriegs-Gouverneur der Stadt Nowgorod und Nowgorodsche Eivil – Gouverneur, bei der Armee stehende General-Lieutenayt Baron Howen, zum Kriegs – Gouverneur der Stadt Grodno und Grodnoschen Civil-Gouverneur, und der Kriegs-Gouverneur der Stadt Witebsk und Witebßkische Civil-Gouverneur, bei der Cavallerie stehende General – Major Radischtschew, zum Kclegs-Gouverneur der Stadt Kowno und Civil-Gouverneur des gleichnamigen Gouvernements.\nAuS dem Dienste sind entlassen: Krankheit halber der Stabscapitain vom Rigaschen Bataillon der innern WacheV olckmann als Capitain mit Pension, und häuslicher Verhältnisse wegen der Fähnrich vom Rigaschen Bataillon der innern Wache Andrejew als Secpndlieut. mit Pension, und der Sccondlieut. des Revalschen Bataillons der innern Wache P arulin, um im Staatsdienste angestellt zu werden.\nDer beim Dorpater Gouvernements-Gymnasium angestellte Dr. mcd. Staatsrath Frohbe en ist als älterer Arzt des Marine-Cadettencorps zum Ressort der Militair-Unterrichtsanstalten übergeführt worden"}, {"msg_id": 49633, "doc_id": 82923, "date": "1846-02-20", "heading": "Inländische Nachrichten.", "text": "\tSt. Petersburg, 16. Februar. Durch Allerhöchstnamentliche Wasen sind der Ovristlieul. vom Generalstabe Kapher und der DivisionSQuartiermeister der 14. Jnf.-Div. »Ii o rdc nst re n g ш Rillern des El. StanislauS-OrdenS 1. El. ernannl.\nDer Platzmajor der Dünamündcschcn Festung, bei der Armee stehende Major Bulygin, ist zum Obristhcul. befördert mit Verkleidung bei seiner gegenwärtigen Function und bei der Armee.\nBefördert sind: der Feldingenieur Obristlieut. Schmidt zum Obristen für Auszeichnung im Dienste, der geivcsene Adjutant des Generalmajors Pawlowsey, Eapitain vom Inf. Regim. Prinz von Preußen Geilen zum Major, der Fähnrich v. Mercklin vom lägerreg. Generaladjut. Fürst Woronzow für Auszeichnung im Gefechte gegen die Bergvölker zum Secondlieut., der Sccondlieutcn. Adam vom Finnischen Scharfschützen-Bataillon zum Lieutenant, nach Ausdienung der gesetzlichen Jahre zu Fähnrichen der UntereWer Hey ten von der Moskauschen Gendarmen – Division und der Conducttur Berg vom EorpS der liigcnieure der Militair-Ansiedelungen.\nDer Capilain Grippen borg von der 3. Garde-und Grenadier-Artillerie-Brigade und der Libgarte Batterie – Batterie Nr. 5 soll als Obristlieut. bei der Fcld-ArtlUerie zu Fuße stehen.\nDer aus der Zahl der Pagen deS Pagen EorpS Sr. Kais. Maj. Krankheit halber, um im EivilVienste angestellt zu »vcrden, mit dem .Range eineS Gouvernements-Secrclairs entlassene Baron Rosen wird aIS Eornct beim Uhlanenreg. Sr. K. Höh. des Großfürsten Michail Pawlowitsch wieder enrolirt.\nDer Stabscapit. Ernhelm vom Inf.-Reg. König von Neapel wird zum GendarmemEvrpS übergeführt mit Ernennung zum Befehlshaber deS HelsingforSschen Genbarmen-Eommando'S"}, {"msg_id": 43749, "doc_id": 71224, "date": "1843-06-17", "heading": "St. Petersburg, den 12. Juni.", "text": "St. Petersburg, den 12. Juni.\n\n\tSe. K. Höh. der Großfürst Cäsarewitsch Thronfolger, welcher sich bisher zur ersten Garde-Infanteriedivision zählte, soll von nun an beim abgctheilten Gardecorps stehen.\nDurch Allerhöchste Gnadenbriefe sind ernannt: unterm 26. Mai, der wirkl. Staatsrath, Civilgouverneur von Wilna Semenow, zum Ritter des St. Annenordens l. Cl., und unterm 5. Juni der Kaiserl.-Königl.Oesterreich. Generalmajor, GrafW oyna, zum Ritter des St.Annenordens !. Cl. mit der Brillanten-Verzierung.\nZu Rittern sind ferner Allergnädigst ernannt: des St.Wladimir-Ordens 3. Cl.: der Oberarzt des KrönstadtschenSeehospitals, Staatsrath vr.meä. Ky ber; — des St. Annen-Ordens 3. Cl.: der Geschäftsführer der Canzlei des Seecadetten-Corps, Coll.-Assessor Meibaum; — des St. Stanislaus-Orden 2. Cl. mit der Kais. Krone: der Astronom Ш Stabes der Flotte und Häfen des Schwarzen Meeres, von der 5. Classe Knorre, der Commandeur des Grusinischen Linienbataillons Nr. 3, bei der Armee stehende Obristlieut. Gernet; dess. Ordens 2. Cl. ohne Krone: der Tischvorsteher der Obermedizinal-Verwaltung, Stabsarzt HofraO Sehe Hin; dess. Ordens 3. Cl.: der gelehrte Forstmeister des Departements der Gchiffswälder, Coll.-Assessor Nolde.\nDas Mitglied des Reichsraths, der General von der Infanterie, Fürst Schtscherbatow, wird für die Dauer der Abwesenheit des Moskauschen Kriegs-Generalgouverneurs, Generals von der Cavallerie Fürsten Galyzin 1., der seiner Bitte gemäß auf acht Monate ins Ausland beurlaubt ist, zum stellvertretenden Moskauschen Kriegs-Generalgouverneur ernannt.\nDer Commandirende des NarvaschenJägerreg., Generalmajor Chotjainzow 1., wird zum Commandeur der 1. Brigade der 14. Infanteriedivision ernannt. Der St. Petersburgische Oberpolizeimeister, Generaladjutant Kokoschkin, wird zur Wiederherstellung seiner Gesundheit auf vier Monate beurlaubt. Der Vice-Director des Jnspector-Departements des Kriegsmi-\n\n\tnisteriums, Generalmajor Kriwopischin, wird zur Wiederherstellung seiner Gesundheit auf zwei Monate zu den Revalschen Seebädern beurlaubt. Der Obristlieut. vom ersten Cadettencorps, Friedrichs, wird zur Wiederherstellung seiner Gesundheit auf zwei Monate beurlaubt.\nDer Lieutenant Baron Pellenberg von der 13. Artilleriebrigade wird als Stabscapitain und mit Uniform, und der im Commissariats-Etat befindliche, bei der Cavallerie stehende Lieutenant Hackebusch als Stabsrittmeister aus dem Dienste entlassen.\nUebergeführt werden: der Stabsrittmeister Berg vom Leibgarde Grodnoschen Husarenreg. in das Ukrainsche Uhlanenregim. als Major, und der Adjutant des Befehlshabers der 6. leichten Cavalleriedivision, Generallieutenants Helfreich, Stabsrittmeister Lawton vom Husarenreg. Sr. K. H. des Herzogs Maximilian von Leuchtenberg, in das Orenburgsche Uhlanenreg.\n' (Russ. Jnv.)\nDer Rcichsrath bat im Departement der Gesetze und in der allgemeinen Versammlung auf die Unterlegung der drei ersten Departements des Dirigirenden Senats das von Sr. M. dem Kaiser Allerhöchst bestätigte Gutachten getroffen, daß an den Orten der beständigen Ansiedelung der Hebräer die Wahl der beeidigten Taxatoren von der Christlichen Stadtgemeinde in Gemeinschaft mit der Gemeinde der Hebräer vollzogen werden soll. (Senats-Ztg."}, {"msg_id": 79258, "doc_id": 117158, "date": "1853-07-28", "heading": "Inländische Nachrichten.", "text": "St. Petersburg, 24. Juli. Laut obrigkeitlichem Zeugniß über ausgezeichnet eifrigen Dienst und besondere Bemühungen sind zu Nitlern des St. Annen-Ordens 2. Cl. mit der K. Krone Allergnädigst ernannt worden: das Verwaltungsmitglied des Livländischen Ingenieur-Bezirks. Coll.-Rath Wassiljew, und der General-Consul in Kopen-Hagen, Staatsrath Freytag von Lorin ghofen.\nMittelst Allerhöchsten Tagesbefehls im Civilresfcrt vom 11. Juli ist der Baron von der R op p .gemäß stattgehabter Wahl als Assessor des Doblenschen Kreisgerichts bestätigt worden.\nMittelst Allerhöchsten Tagesbefehls im Civilrcsfort vom 16. Juli ist der Quartalossiziers-Gehilse der Rigaschen Stadtpolizei, Coll.-Regi..strator Haa s c, zum Gouv.-Secretair befördert worden.\nAuf ihr Ansuchen sind des Dienstes entlassen die Beamten der Esthländischen Domanial-Bezirks^Verwaltung: der Translateur. Gouv.-Serretair Schuliäkewi t sch, und der Canzleibeamte, Coll.-Registrator von Gacks.\nFür Auszeichnung im Kampfe gegen die Bergvölker sind befördert worden: der Commandeur der Grosnenskischen Artillerie-Garnison, bei der Feldartillerie zu Fuß stehende Capitain Baron Delw ig zum Obristlieutenant mit Verbleibung in gegenwärtiger Function und bei erwähnter Artillerie, und der Secondlieutenant des Kaukasischen Linienbataillons Nr. 9 Suchanow zum Lieutenant.\nMittelst Allerhöchsten Tagesbefehls vom 23. Juli sind sür Aus-Zeichnung im Dienst besördert worden; der in der Cavallerie und beim abgetheilien Kaukasischen Corps zu besonderen Austrägen stehende Obristlieutenant Meyer 3. zum Obristen mit Verbleibung in gegenwärtiger Function und bei der Cavallerie. und der Adjutant des Inspectors der Sappeur-Bataillons, Stabscapitain des 5. Sappen» Bataillons Reutlinger, zum Capitain mit Belassung in seiner bisherigen Function.\nLaut Allerhöchstem Tagesbefehl vom 20. Juli sind in Folge eingetretener Vacanzen besördert worden : beim Kürassierreg. I. K. H. der Großfürstin Alexandra Josephowna der Cornet Helf sr eich zum Lieutenant; beim Kürafsieneg. Sr. K. H. des Großfürsten Nikolai Nikolajewitsch der Cornet von Stein 2. zum Lieutenant; beim Kürassierreg. I. K. H. der Großfürstin Cäsarewna: der Stabsrittmeister Hahn zum Rittmeister, und der Lieutenant K l e vesahl zum Stabsrittmeister; beim Militair-Ordens-Kürassierreg. der Cornet Rapp zum Lieutenant; beim Kürassierreg. Prinz Albrecht von Preußen der Cornet Von Hüe n e zum Lieutenant; beim Kürassierreg. I. K. H. der Großfürstin Helena Pawlowna der Lieutenant Peitsch 3. zun: Stabsrittmeister; beim Nowoarchangelschen Uhlanenreg. der Cornet von Mannstein 2. zum Lieutenant; beim Nowomirgorodschen Uhlanenreg. der Cornet Stoll zum Lieutenant; beim Bugschen Uhlanenreg. der Lieutenant Klein zum Stabsrittmeister, sowie die Cornets Pitsch, v. Voigt und Braams zu Lieutenants; beim Uhlanenreg. Herzog von Nassau die Lieutenants Tichanow und v. Hülsen zu Stabsrittmeistern, sowie die Cornets Grünberg und von Bienenstamm 2. zu Lieutenants; beim Husarenreg. Prinz Friedrich Karl von Preußen der Cornet v. Helf frei eh zum Lieutenant, und beim Husarenreg. des Generalseldmarschalls Fürsten von Warschau, Grafen Paskewitsch-Eriwansky, der Lieutenant Aghte zum Stabsritimeister.\nDer beim Generalstabe stehende Obrist von Essen' 2. ist Krankheit halber mit Uniform und Pension des Dienstes entlassen; desgl. der Alexinskische Stadtbefehlshaber, bei der Armee stehende Major von Schenck. häuslicher Umstände halber als Obristlieutenant mit Uniform und Pension.\nKrankheit halber sind des Dienstes entlassen: der Secondlieutenant des Moskauschen Bataillons der innern Wache Scholz, und der Uhnrich des Mitauschen Bataillons der innern Wache Skornäkow A Secondlieutenant. Beide mit Uniform und Pension.\nAls verstorben sind aus den Listen gestrichen: der Dirigirende der Moskauschen Commisfariats Commission, Generalmajor Rosenmeyer. der Lieutenant vom Jägerreg. des Generalfeldmarschalls Fürsten Kutuso»-Smolensky Mertens, und der Lieutenant vom Rigaschen innern Garnison-Bataillon von Weißseld.\n\n\tAus dem Ministerium der Neichs-Domainen ist unterm 20. Zum 1853 dem Kurländischen Bürger Theodor Steinberg ein zehnjähriges Privilegium auf eine von ihm erfundene Mähmaschine ertheilt\nworden.\nZum 22. Juli belief sich die Zahl der Cholera-Kranken auf 581; an diesem Tage erkrankten 50, genasen 23 und starben 22. Es blieben demnach 586 Kranke in Behandlung"}, {"msg_id": 72999, "doc_id": 110362, "date": "1852-02-21", "heading": "Inländische Nachrichten.", "text": "St. Petersburg, den 25. Januar 1852.\nLaut Allerhöchster Ukasen sind für ausgezeichnet eifrigen und musterhasten Dienst Allergnädigst zu Rittern ernannt worden — des St.. Annen-Ordens 2. Cl. mit der K. Krone: der Commandeur vomGre-' nadierreg. Erzherzog Franz Karl von Oesterreich. Obrist Baron Möller-Sako melsky; der Obrist des Gendarmencorps Baron von Tiesenhausen; der Obristlieutenant vom Olwiopolschen Uhlanenreg. Günther; der ältere Arzt und Zahnarzt des zweiten Cadettencorps, vr. well. Staatsrath von Zur-Müh len; — dess. Ordens 2. Cl. ohne Krone: die Obristlieutenants: beim Olwiopolschen Uhlanenreg. v. Baranoff 2. und v. Bar an off 3.; beim Husarenreg. Prinz Friedrich Wilhelm von Preußen Engel feldt. und der Commandeur der Batterieen-Batterie Nr. 3 der 11. Artilleriebrigade; der Divisions-Quartiermeister der 10. Inf.-Division. Stabscapttain des Generalstabs Tweritinow. und der Oberdoctor des Bobruiskschen Kriegs-Hospitals. Coll.-Rath Meißner, sowie der Divisions-Doctor der 1. Grenadier-Division. Coll.-Rath Golzberg. und der Regiments – Stabsarzt des Leibgarde-Pawlowschen Regiments, Hosrath Brunst.\nDer Stabscapitain des Rigaschen Bataillons der innern Wache Sagorodnikow ist Krankheit halber mit Capitains-Rang des Dienstes entlassen, und der Lieutenant vom Jnfanteriereg. des Generaladjutanten Fürsten Menschikow. Stanewitsch. in das Rigasche innere Garnison-Bataillon übergeführt worden.\nDer Commandeur der 2. Brigade des Sibirischen Linien-Kosaken-Heeres, bei der Cavallerie stehende Obrist von Friedrichs 3.. ist zum Commandeur der 3. Brigade desselben Heeres ernannt worden.\nLaut Allerhöchsten Tagesbefehls vom 3. Februar sind für Auszeichnung im Dienste besördert worden: der stellvertretende Gränz-Ches der\n\n\tSibirischen Kirgisen. Obrist Kleist, zum Generalmajor; der altere Adjutant beim Stabe des abgetheilten Sibirischen Corps. Rittmeister vom Husarenreg. Sr. K. H. des Herzogs Maximilian von Leuchtenberg Knobloch. zum Major, und der Adjutant des Befehlshabers des abgetheilten Sibirischen Corps, Stabsrittmeisler in demselben Husarenreg. von Ziegler, zum Rittmeister, mit Verbleibung Beider in den bisherigen Functionen, sowie der Dejour-Stabsoffizier beim Stabe des abgetheilten Sibirischen Corps. bei der Armee stehende Obrist Marten, zum wirkl. Staatsrath mit Entlassung aus dem jetzigen Dienste, um im Civildienste angestellt zu werden.\nDie Lieutenants der 20. Flottequipage D a nn enftern und Baron Kruedener find in die 35. Flottequipage übergeführt, und der Adjutant Sr. K. H. des Großfürsten Konstantin Nikolajewitsch , Lieutenant der Garde-Equipage Baron Kruedener, ist Familien-Verhältnisse halber auf 2 Monate in's Ausland beurlaubt worden.\nLaut Allerhöchsten Tagesbefehls im Civilressort vom 6. Februar ist der Witebskische -Gouvernements – Schulendi»ector. Collegien-Rath Barn ho ff. zum Wologdaschen Gouvernements-Schulendirector ernannt worden.\nDer Tischvorsteher' des Nowgorodschen Kameralhoses, Coll.-Secretair Ageluth. ist zum Titulainath befördert worden.\nDer GeneraünaM Gern e t 1. ist als verstorben aus den Listen gestrichen worden"}, {"msg_id": 97417, "doc_id": 132140, "date": "1856-10-24", "heading": "Inländische Nachrichten.", "text": "St. Petersburg, 19. October. Laut Allerhöchsten Gnadenbrieses vom 26. August ist der Präsident des Esthläudischen Kameralhoss, wirkt. Staatsrath Belau zum Ritter des St. Stanislaus-Ordens 1. Classe Allerguädigst ernannt worden.\nMittelst Allerhöchster Gnadenbriefe vom 26. August sind zu Rittern des St. Stanislaus-OrdenS 1. Classe Allerguädigst ernannt worden: der Jnspector des Steuermanns-Corps der Baltischen Flotte, Präses des Marine-Lchrcomite'S und Director des hydrographischen Departements, Vice-Admiral Reineke; der Stabschef des Kroustadtschen Häsens, Contre-Admiral von der Suite Sr. Kaiferl. Majestät Jstomin 1., der Commandeur der Garde-Equipage, Contre-Admiral Mo \\&gt; set 1., der Director des Schiffsbau-Departements und Präses des Dampsschiffsahrts-Comite's, Generalmajor Grünwald; der Chef der Marine-Artillerie in Kronstadt, Generalmajor Popow 1., der Director des Departements der Berg- und Salinen-Angelegenheiten, Generalmajor Gerngroß; ferner die wirkt. Staatsräthe: derCaizlei-Director des Ministeriums der VolkSausklärung Berte, der ältere Beamte der 111. Abtheilung der höchsteigenen Canzlei Sr. Kaiserl. Majestät Löwenthal, der Gehilse des Warschauer Postdirectors Masson, der Ehren-HofmedicuS Ewenius, der StaatSsecretairs-College des Dirigirenden der t. Abtheilung der höchsteigenen Canzlei Sr. Kaiserl. Majestät und Director des' Jnspectoren-Departements des Civilrefforts Suworow, und das consultirende Mitglied des Medizinal'Conseils des Ministeriums der inneren Angelegenheiten, Dr. mcd. et chir. Rauch.\nFür während der Vertheidigung von Sewastopol an Tag gelegte musterhaste Mannhaftigkeit und ausgezeichnete Tapferkeit ist der Lieutenant der 12. Artilleriebrigade Höppener zum Ritter des St. Annen-Ordens 2. Classe mit den Schwerdtern Allerguädigst ernannt worden; desgl. der StabS-Capitain des Kamtschatkaschen Jägerreg. v. Witte.\nLaut Allerhöchsten Tagesbefehls im Civilressort vom 14. October ist der Doctor deS Moskaufchen HofcomptoirS, Staatsrath von Deutsch zum Hof-Accoucheur, mit Verbleibung bei demselben Comp« toir, ernannt worden.\nLaut Allerhöchsten Tagesbefehls im Civilressort vom 10. October ist der jüngere Seeretair der Gesandtschaft in Wien, Hosrath Baron Mohrenheim zum jüngeren Rath des Ministeriums der auswärtigen Angelegenheiten ernannt worden.\nJn's Ausland stnd beurlaubt: der Obrist vom LeibgardePreowashenSkischen Reserve.Regiment Rehbinder auf 11 Monate nach i Frankreich, Deutschland und Italien, und der Adjutant des General-Adjutanten LüderS 1., bei der Armee-Infanterie stehende Major Weymarn Krankheit-Heilung halber auf 1 Jahr.\nIn Folge eingetretener Vacanzen find befördert worden: der Fähn« rieh deS 8. Depotbataillons deSWladimirschen Jns.-Reg. Roepeu ack zum Secondlieutenant. sowie die SecondlieutenantS vom Tulafcheu Jns.'Regiment Baron Rosen und von Lein, so wie der beim 7. Depotbataillon desi. Reg. stehende Wilde, zum Lieutenant.\nUebergeführt stnd: der Fähnrich der Reserve-Division des Dragoner.Reg. Erzherzog Leopold von Oesterreich Stahl in das Tengin« sche Jnf.-Regiment. und der Lieutenant vom Jns.-Reg. Sr. K. H. des Großfürsten Nikolai Konstantinowitsch Bördel von Bordelins in das Grenadier-Regiment Sr. K. H. des Großfürsten Konstantin Nikolajewitsch"}, {"msg_id": 86589, "doc_id": 124086, "date": "1854-11-06", "heading": "Inländische Nachrichten.", "text": "\tSt. Petersburg, 1. November. Laut obrigkeitlichen Zeugnisses über ausgezeichnet eisrigen Dienst und besondere Bemühungen sind 1 zu Rittern Allergnädigst ernannt morden — des St. Annen-Ordens 2. Cl. mit der K. Krone: die Staatsräthe, der Vicegouverneur von Orel, Kammerjunker v. Wuls, und der etatmäßige Arzt des Mostauschen Waisenhauses v. Deutsch; die Collegienräthe: der Beamte zu besondern Austrägen beim Minister des Innern Grewenitz und der Rath der Tw er scheu Gouvernements-Regierung Wistenhoff, sowie die Holräthe: der gegenwärtig verstorbene Rath der Livländ. Gouvernements-Regierung v. Klein, und der Jamburgsche Kreisadelsmarschall, Coll.-Assessor Baron Fredericks; — dess. Ordens\n2. Cl. ohne Krone: der St. Petersburgische Land-Jsprawnik, dimitt. Obristlieutenant v. Kruse, und das consultirendeMitglied des Medizinal-Conseils, Hofrath Gauger.\nMittelst Allerhöchsten Tagesbefehls im Civil-Ressort vom 23. Oct. ist der Edelmann von der Brüggen gemäß Adelswahl als Assessor des Talseuschen Hauptmannsgerichts bestätigt, und das Mitglied des Libauschen Zollamtes, Hosrath Dehn, Krankheit halber des Dienstes entlassen worden.\nMittelst Allerhöchsten Tagesbefehls im Civil-Ressort vom 23. Oct. Nr. 212, ist der graduirte Student der K. St. Petersburger Universität, Baron von der Brüggen, als Canzleibeamter mit dem Range eines Gouvernements-Seeretairs in der Canzlei des Kriegs-Gouverneurs von Riga, General-Gouverneurs von Liv-, Esth- und Kurland angestellt worden.\nMittelst Allerhöchsten Tagesbefehls vom 27. October ist der Commandeur der Kriegscantonisten-Compagnie zu Balaklawa, bei der Armee stehende Major Briefe mann von Nettin g, für Auszeichnung im Dienste zum Obristen befördert, mit Verbleibung in gegenwärtiger Function und bei der Armee.\nMittelst Allerhöchsten Tagesbefehls vom 21. October ist der dimitt. Major der Gränzwache Witten, welcher gegenwartig im Range eines Hofraths als Mitglied beim Polangenfchen Zollamte dient, mit dem früheren Majors-Range bei der Gränzwache enrolirt worden.\nDer Adjutant des Chefs der 3. Garde-Jnf.-Division, Lieutenant vom Leibgarde-Lithauischen Regiments Gresser ist in das Ins.-Regiment König von Neapel als Capitain übergeführt worden.\nDer beim Generalstabe dienende Generalmajor von der Suite Sr. Kaiserl. Majestät Wo!ff ist Krankheit halber mit Unisonn und Penfion des Dienstes entlassen worden.\nDer Cornet vom Leibgarde-Uhlanenreg. v. Campenhausen ist Krankheit halber als Lieutenant des Dienstes entlassen worden.\n"}]