[{"msg_id": 181000, "doc_id": 217367, "date": "1874-04-10", "heading": "Paris, 17. (5.) April. Nach dem Artikel der .Aube\"", "text": "Paris, 17. (5.) April. Nach dem Artikel der .Aube\", des Organs des Herrn Casimir Perrier, ist noch ein neues Schriftstück erschienen, welches noch bestimmter die Haltung bezeichnet, welche das linke Centrum bei dem Wiederzufammentritt der Nationalversammlung zu beobachten gedenkt. Es ist ein Schreiben des Herrn Beaussine an den .Liberal de la Vendee. Herr Beaussine ist einer von dm fünfzehn Deputaten, welche eine kleine, zwischen dem rechten Centrum und der Fraction Casimir Perrier schwankende Gruppe bilden. Die bezeichnende Stelle seines Schreibens sagt: .Unsere Opposition ist lediglich defensiv, sie will nicht eine neue Regierung herstellen, sondern die bestehende befestigen. Sie achtet diesievenjährige Gewalt des Präsidenten der Republik und richtet sich nur gegen seine gegenwärtigen Minister/ Auch die Gruppe Pradie, die seit dem 24. Mai dem Ministerium Broglie ganz ergeben war. scheint ihre Stellung verändern zu wollen. Herr Pradiê hat ein Schreiben an daS .Journal de Paris' gerichtet, worin er sich für die Republik erklärt. Die Wendung dieser beiden kleinen parlamentarischen Gruppen stimmt mit der Sprache mehrerer Blätter zusammen. Der .Soir\" z. 8.. der noch vor nicht langer Zeit beinahe fusionistisch war. hat sich gegenwärtig ganz der Politik des republikanischen Septcnniums angeschlossen. Es ist somit eine Verschiebung der parlamentarischen Majorität nicht mehr wahrscheinlich, wenn nicht Herr de Broglie abtreten sollte. Im Uebrigen findet eine Zersetzung im Ministerium selbst statt, noch vor dem Ende der Kammerferien, ein dauerndes Zusammenhalten giebt es nicht mehr. Schon wieder ist ein neuer Gegenstand des Zwistes vorhanden. Die Herren de Fourtou und Decazes wünschen, daß das Wahlgesetz zuerst zur Berathung komme. Herr de Broglie dagegen will dem Gesetz über den Senat den Vorrang geben. Daß die Blätter, welche von Herrn de Broglie ihre Inspirationen empfangen, über die Constitutionsentwürfe schweigen, fülltauf. Es scheint, daß Herr de Broglie bei Gelegenheit des Gesetzes über den Senat das Manöver wiederholen möchte, welches ihm bei dem Prorogationsgesetz am 19. November so gut gelungen ist. Er möchte die konstitutionellen Gesetze jedes Mal in einer Sitzung berathen und votirt sehen und sie gewissermaßen im Sturmschritt durchführen. Er fürchtet eine längere Verhandlung über dieselben, denn es könnte sich leicht finden, daß nach einer stürmischen Sitzung Herr de Broglie ohne Majorität und ohne Ministerium sein würde.\n— Die .Union' veröffentlicht heute ein Schreiben des Dcputirten Lucien Brun, worin sich derselbe vollständig zu Gunsten der von diesem Blatt vcrfolglen Politik ausspricht. Lucien Brun ist ein Vertrauter\nChambord's und, obgleich er zur äußersten Rechten gehört, doch auch sehr angesehen bei der Rechten im Allgemeinen. Noch größere Bedeutung erhält das Schreiben aber dadurch, daß die .Gazette de France\", das Hauptorgan der gemüßigten Rechten, welche bisher für die Broglie'schen Ideen eintrat, dasselbe ebenfalls bringt und zugleich, wie dies die .Union' schon neulich that, erklärt, daß die Gesammtrechte vollständig in der Uebereinstimmung sei und das Gesetz über die Verlängerung der Gewalten des Marschalls Mac Mahon in dem nämlichen Sinne auslege. Das Schreiben Lucien Brun's ist daher als eine Art von Manifest der ganzen royalistischcn Partei zu betrachten. Lucien Brun erinnert zuerst an das Rundschreiben des Herrn Depeyre, theilt dann das Gesetz über die Verlängerung und die Erklärung des Herzogs von Broglie zu demselben mit und zieht daraus folgenden Schluß: .Die Executivgewalt ist dem Marschall Mac Mahon anvertraut worden. Keine Regierungsform wurde erklärt oder anerkannt Die Versammlung\n\n\tFrankreich.\n\n\tbewahrt sich daS Recht, eine endgiltige Regierung«, form zu proclamiren und den Titel zu ändern, unter welchem der Marschall heute die Gewalt ausübt welche auf sieben Jahre verlängert wurde.' Lucien Brun zufolge hat daher die .Union' vollständig Recht wenn sie behauptet, daß die Nationalversammlung durch das Gesetz vom 20. Nov-mber keine Institution kein Septennium geschaffen und nur einfach die\nwalten des Marschalls verlängert habe. Die Press.' welche wie Alle genöthigt sei. die .Verlängerung- w achten, bewahre aber wie Alle die ganze Discussions, freiheit. insofern es die zukünftigen Gesetze betreff? .Royalisten und Republikaner', so fährt Lucien Brun fort, ..haben das unbestreitbare Recht, von der Ver. Sammlung zu verlangen, ihre Wahl zu treffen und dem Provisorium ein Ende zu machen. So lang diese Wahl nicht geschehen, ist die Discussion voll, ständig frei. In dem Rundschreiben ist nichts щ beunruhigen kann. Was sagt dasselbe in der That.Diese Gesetze (die konstitutionellen) werden nächstens der Versammlung unterbreitet werden; aber wie sie auch sein mögen, die Gewalt deS Marschalls selbst kann nicht discutirt wevden. Die „Union' hat die persönliche Gewalt des Marschalls nicht discutirt. Das Schreiben fügt hinzui .Diese Gewalt kann eben so wenig in ihrer Dauer von sielen Jahren als in der Person dessen, der sie vertritt, ungestraft geleugnet werden.' Der Zweifel, welchen dieser Satz in einigen Geistern erregt hat. macht, ich stehe dafür ein. den Justizminister erstaunen. Er wollte nicht seien Sie dessen sicher, die Gewalt und die Person der Art trennen, daß. falls die eine mangeln sollte die andere fortbestehen könne. Niemand kenut genauer als mein ehrenwerther Freund. Herr Depeyre. den Gedanken, welcher das Votum vom 19. November dictirte, und den Geist eines Gesetzes, an dessen Berathung er einen so großen Antheil genommen. Er weiß, und er wird nötigenfalls mit uns bekräftigen, daß der Marschall Mac Mahon eine Gewalt ausübt', deren Dauer nicht unabhängig von seiner Person besteht. Den, ist so. bis ein neues Gesetz ein Septennium aus dem gemacht hat. was heute nur eine Verlangerung der Gewalten ist. Sie haben Recht, es zu glauben und zu sagen, und Sie haben die Grenzen des Gebiets nicht überschritten, welche daS Geietz vom 20. November für die Discussion vorbehalten hat. Dadurch, daß Sie mit Entschlossenheit auf denselben bleiben, werden Sie Recht haben, nicht zu dulden, daß man die Royalisten anklagt, die Gewalten des Marschalls anzugreifen. Wir sind Ehrenmänner und wollen nicht das zurücknehmen, was wir gegeben. Aber wir halten darauf, zu wachen, daß das.Depot' in den ehrlichen Händen bleibt, denen wir es anvertraut. Wir werden weder dessen Charakter noch seine Bedingungen ändern lassen. Der Marschall hat keine sichereren Freunde als uns; es ist ihm nicht unbekannt, daß die Rechte seine Gewalt geschaffen hat und seine treueste Stütze bleibt. Er weiß, waS unser Wort uns werth ist. und unsere Aufmerksamkeit, die. Gott sei Dank, keine Bürgschaft nothwendig hat, würde ihm nötigenfalls durch das Vertrauen sichergestellt sein, welches sein Patriotismus und seine SelbstWgkeit unS einflößt.' (£\n"}, {"msg_id": 182295, "doc_id": 218817, "date": "1874-07-24", "heading": "PariS, 31. (19.) Juli Die Nationalversammlung deba", "text": "PariS, 31. (19.) Juli Die Nationalversammlung debattirte in ihrer heutigen Sitzung über das Gesetz betreffs Vertagung der Versammlung. Wir entnehmen darüber den, Bericht der „K. Z ' Folgendes:\nGambetta war der erste Redner. Es muß. so begann derselbe, untersucht werden, ob wirklich ernste Gründe vorliegen, um eine so lange und so verfrühte Vertagung zu verlangen. DaS Land wird in der That sich nicht erklären, daß Ihnen eine Ruhe anstehen kann, die eS nicht theilen wird Nach den von Ahnen gegebenen Beweisen von Machtlosigkeit schien mir. daß nur noch die Auslösung möglich war. Sie waren anderer Ansicht. AIS Sie im Februar 1871 gewählt wurden, konnten Sie die Wahl uuter drei Regierungsformen treffen. Die eine, daS Kaiserreich, wuroe von Anfang von Ihnen beseitigt: mit der Monarchie versuchten Sie eS vergeblich; die Republik wiesen Sie ebenfalls zurück. Sie mtschiedm sich für ein Regieren ohne Namen und tauften es m,t einem neuen Namen, einem Barbarismus. Heute ist die Vertagung nur ein politisches AuSkunftSmittel (Lärm rechts.) Herr Galloni d'Jstria hat Unrecht, mich zu unterbrechen; er würde besser daran thun, sich zu erinnern, daß die Regierung durch den Decemberstreich meuchlings erdrosselt wurde, l Gallons d'Jstria unterbricht von Neuem.j Sie sprechen von ehrlichen Leuten? Zwischen dm ehrlichen Leuten und den Deceinberinännem hat die Geschichte entschieden. (Lebhafter Beifall link«.) Man hält mich mit Unrecht für leidenschaftlich; ich will nur als politischer Mann und aIS Franzose sprechen. Ich sage, daß nach den, Scheitern Ihrer monar wichen Hoffnungen Sie die Hand, die man Jhnm darreichte, nicht hätten zurückweisen sollen. Sie hätten begreifen sollen, daß Ihrer socialen Stellung wegen ein würdiger Plat.- Ihnen in der friedlichm Demokratie vorbehalten worden wäre, welche wir organisiren wollen. Aber Sie leben iv der Unwissenheit. lLärm rechtS.) Ich will sagen, daß Sie durch Ihre PubUcisten, durch Ihre Umgebung über die wirklichen Ziele der republ kauischen Partei in der Unwissenheit erhalten werden. Sie konnten die Monarchie nicht herstellen; Sie wiesen die Dringlichkeit für den Antrag deS Herrn de La Rochefoucauld zurück, und heute treten Sie Ihre Ferien an. weil Sie wissen, daß Sie daS Septennium nicht organisiren können. Sie wollen weder die Republik noch die Auflösung, und Sie gehen heim, indem Sie den Belagerungszustand zurücklassen und ohne das Gesetz über die CadreS der Armee votirt zu haben. Der Belagerungszustand! Wer könnte ihn heute vertheidigen? ES ist ein abgmutzter Borwand. Herr Thiers habe ihn ausrecht erhalten; die Zeiten find nicht mehr so schlimm wie früher. Sie befinden sich in normalen Bedingungen. Sie haben ein ganzes Arsenal von Preßgesetzen- Sie können nicht ernstlich behaupten, daß die Ordnung bedroht ist. und Sie klatschen Beifall dm Schlachten zu. welche die Willkür über die Journalisten davon trägt, welche zu ihrer Vertheidigung nur ihre Feder haben. Sie sagen, daß Sie den Belagerungszustand nicht aufheben können, so lange die Militairorganisation nicht vervollständigt ist und Sie kein neues Preßgesetz haben. Sie erhaltm den Belagerungszustand, welchen Sie gegen die Fremden decretirt haben, und Sie ziehen daraus für sich selbst Nutzen. lßeiiall linkSj Sie können nicht weggehen, ohne den Lt»tus quo ante bellum wieder herzustellen. Bei der Aufrechterhaltung deS BelagerungSzustandeS reicht es hin. einem Beamten mißfallen zu haben, um einem Blatte den Strabmverkauf zu verbieten. Gehören Ihnen allein die Straßen? Aber Sie wollen mit Ihrem alten Groll nicht brechen. Indeß haben Sie Kinder und Sie sollten\n\n\tFrankreich.\n\n\tan die Zukunft denken. Geben Sie sich einen Augenblick Ferien, befragen Sie Ihre Wähler, und ich bin überzeugt, daß Sie sich nach Ihrer Rückkehr mit der Republik aussöhnen werden. «Die ganze Linke klatscht dreifachen Beifall.) — Clapier (Recht?) ergreist nun daS Wort. Derselbe vertheidigt die Monarch'?, greift die Republik an und zählt die Dienste auf, welche die Versammlung geleistet. Er sagt, man beschuldige sie. während der Ferien für den Grafen von Cliambord arbeiten zu wollen; man wei.de aber GambeNa sehen, wie er in ganz Frankreich heruntzieht. Man glaube, das Cabinet werde nach den Ferien nicht mehr die Majorität haben; dieses werde glcichgiltig sein; der Marschall könne die Republik entbehren Er schließt. indem er sagt. die Versammlung könne ihre Ferien ruhig antreten. Der Viarschall wache, und dieses reiche hin. — Brisson (äußerste Linke) verlangt. daß man während der Ferien treue Wächter bestelle, damit die Thatsachen sich nicht wiederholen, die während der letz'cn Ferien (\"monarchische Umtriebe» stattgefunden. Er zieht scharf gegen die Monarchisten loS, was den General Changarnier in Zorn versetzt. Er erhebt sich an seinem Sitz und ruft Brisson eine lateinisch sein sollende Phrase zu. Brisson erwidert, daß das Latein Changarnicrs nicht zu verstehen sei; der General geräth in Zorn und will auf Brisson los' stürzen; seine Freunde halten ihn aber zurück, worauf er dann auSruft, er werde Brisson später Rechenschaft abverlangen. Brisson nennt die Royalisten hierauf .Intriganten\", was den Herzog de La Rochefoucauld, de Lorgeril und andere Royalisten zu heftigen Ausrufen veranlaßt. Brisson richtet sich dann an dm Minister und will wissen, ob die Royalisten sich während der bevorstehenden Ferien wieder auf gesetz liche Weise denselben Umtrieben hingeben könnten, wie eS während der letzten der Fall gewesen sei, sich wieder ihr Losungswort im Auslande lin Froschdorf) holen und bei Wiederbeginn der Session mit einem neu&gt;n Antrage zur Wiederherstellung der Monarchie hervortreten könnten? — Stimmen rechts: Sie besteht! «Große Erregung im Saal.) Man verlangt den Schluß der Debatte, aber die Kammer spricht sich gegen denselben auS und Franclieu erhält daS Wort. Derselbe erklärt, daß er während der Ferien das thun werde. waS sein Recht und leine Pflicht sei. und wenn es die Versammlung verhindern wolle, so würde sie auS ihrer Rolle heraustreten. — T o l a i n (Linse): Man dürfe die Discussion nicht schließen, obne daß die Regiemng ihre Ansicht gesagt. — General Cissey besteigt nun die Tribüne und liest folgmde Erklärung vor: .Mein ehrbarer College, der Minister deS Innern, hat schon in den Abtheilungm erklärt, daß die Regierung alle Parteien und die Gesetze beschützen werde. — To lain (auf der Tribüne): Diese Erklärung beweise, daß dießersammlung fich nicht bis Ende November vertagen dürfe. Die Kammer, welche die Monarchie nicht selber herstellen könne, habe die Gewalten des Marschall' nicht organifirm wollen, um ihre Manöver fortzusetzen, und sie werde sie nach vier Monaten eben so wenig eonfrituiren wie heute. Selbst wenn die Majorität die Gewalten constituirt hätte, so würde sie ihr Ber sprechm nicht während sieben Jahre halten wollen. Weon die Majorität wirklich patriotisch wäre, so würde sie morgen die konstitutionellen Gesetze auf die Tagesordnung setzen. — Die allgemeine Debatte wird nun geschlossen und La m y erhält daS Wort, um sein Amendemmt betreffs der Aufhebung deS BelagmmgSzustandeS in den 42 Departements, in welch\"! er besteht, einzubringen Lamy hält eine treffliehe Rede, die aber nutzlos bleibt, da die Versammlung nach einer kurzen Antwort deS Berichterstatters daS Amendement mit 376 gegen 307 Stimmen verwirft. Em gleiches Schicksal hat daS Amendement Turquet«. daS die Aufhebung deS BelagerungSzustande« während der 20 Tage verlangt, welche den Gemeinde- und Generalrath«wahlen vorangehen. Dasselbe wird mit 366 gegen 306 Stimmen verworfen. Die einzelnen Artikel uud dann da« ganze Gesetz werden hierauf angenommen. Die Ferim beginnen also am 6. August und dauern bi« zum 30. November"}, {"msg_id": 174350, "doc_id": 210570, "date": "1872-11-11", "heading": "Frankreich.", "text": "\tPari», 18 (6.) November. Ueber die heutige stürmische Sitzung der Nationalversammlnng, tn welcher die I n ter pellatio» Changarnier'» über Gambetta zur Debatte kam (und über welche bereits in der vorgestrigen Nummer unter neckste Nachrichten berichtet wurde. D. R.) entnehme« wir der .N.-Z,\" folgende ausführlichere Mitchcilung:\nMan hatte steh von der heutigen Sitzung der Nationalversammlung viel versprochen, aber ihr Verlauf hat die kühnsten Erwartungen übertreffen. Noch gestern hatte Herr Thier» mit seinen Ministern ausgemacht, daß er der Sitzung gar nicht beiwohnen «erde und daß der Minister de» Innern dem General Changarnier antworten solle, Znzwischen hatte aber da» recht« Centrum den Beschluß gefaßt die Interpellation Changarnier'S zu benutzen, um durch Annahme einer energisch konservativen Tagesordnung den Präsidenten zu zwingen, seine Allianz mit der Linken zu lösen. Sobald Herr Thier» die» erfahren, änderte er seinen Entschluß und ließ Gambetta wissen, daß er beabsichtige, in die Debatte einzugreifen, aber nur dann, wenn Gambetta sich jeder Betheiligung enthalte. Man kannte diese veränderte Sachlage vor Beginn der Sitzung und war daher nicht erstaunt. als Hen Thier» auf der Ministerbank Platz nihm.\nDie Rede deS General« Changarnier war ungemein heftig, mehr al» unparlamentarifch und voll von persönlichen Ausfällen gegen Gambetta. welcher durch das stillschweigende Anhören derselben einen großen Be-veiS von Selbstbeherrschung gegeben hat. Ein Citat mag genügen: .DaS Land fühlt sich nicht htnreichmd geschützt durch eine Regierung, welche oft w ihrem Auftreten zu unentschieden ist, durch eine Regie» ung, welche nicht die Kraft hat, sich von gefährlichen Schurken zu trennen, deren Gelangen zur Gewalt unmöglich ist. Tie Regierung sollte nicht zaudern, sich offen und frei von einem Verschwörer loszusagen.*\nDer Minister deS Znnern antwortete dem General Ehangarnier in gemessener Weise, indem er nachzuweisen suchte, daß die Regierung durch keine ihrer Handlungen den Vorwurf der Solidarität mit den von Gambetta in Grenoble aufgestellten Doctrine» verdiene, daß sie deshalb durchaus nicht nöthig habe, sich gegen die Anschuldigung deS Interpellanten zu vertheidigen. Der Minister endete etwa mit folgenden Worten: .Die Regierung hatte ihr Wort gegeben, der Nationalversammlung überall Achtung zu verschaffen. Diese» Wort hat ste gehalten. Die Rede von Grenoble war bedauernSwerth, der Herr Präsident der Republik hat eS ebenfalls erklärt, aber die Versammlung war nicht öffentlich. Wie sie verhindern? Die Regierung kann nicht eine Privatgesellschast untersagen Die Rede war schlecht, sehr schlecht. ES giebt keine stehle Schichten in der Nation, c» giebt keine verschiedene Klassen. eS giebt in Frankreich nur Franzosen. Wenn man die Doctrine» jener Rede auf dieser Tribüne vorgebracht hätte, würde die Regierung sie energisch bekämpst haben. Wenn die Republik die Negierung einer Partei würde, anderen TageS schwämme Frankreich im Blute. Die Ordnung ist nur möglich mit einer weisen und conservative Regierung und die gegenwärtige Negierunez hat in dieser Beziehung alle Bürgschaften gegeben. Noch vor Kurzem hat man daS selbst in Berlin constatirt, aber bei der geringsten Agitation sinkt die Anleihe und die Befreiung de» Gebietes wird erschwert. Die conservative Partei hat aber nicht nöthig, sich über vereinzelte Angrisse zu beunruhigen; wenn die Regiemug dieselben deSavouirt, kann sie solche Vorgänge mit der gebührenden Verachtung behandeln.'\nDer Herzog v. Broglie erklärt im Namen der Rechten, d«h sich die Versammlung mit dieser AuSlassung de» Ministers nicht zufrieden geben könne. .Wir verlangen,* sagt er. .daß der Herr Präsident der Republik öffentlich den Protest wiederhole, welche» er im Schooße der Permancnzcommìssion eingelegt hat.'\nSofort erscheint Herr Thiers auf der Tribüne, begrüßt von einer langen Beifallssalve der Linken und läßt steh folgendet maßen vernehmen: .Ich glaube, dab in diesem Augenblicke wenig-, aber entscheidende Worte nöthig sind. Ich bin schmerzlich bewegt, nach zwei Jahren einer Regierung der absoluten Ergebenheit gezwungen;ii sein, diese Tri»üne »u besteigen, um ein GlanvenSbeketmtniH zu wiederholen über Principien, zu denen ich mich während meines ganzen Leben» bekannt habe. Zeh habe den Socialismus «rit mehr Muth bekämpft, al» nöthig ist, um hier zu sprechen, wenn man durch eine treue Armee und durch eine der Ordnung ergebene Regierung geschützt ist (Die Rechte Protest&gt;rt.) Durch mein ganzes Leben und namentlich seit den zwei Jahren, welche ich unter Ihren Auge« verbracht habe, kann ich von Ihnen Achtung verlangen und Sie haben nicht daS Recht, mich auf diese Tribüne zu zerren, um mich über die Meinungen meines ganzen Leben» zu befreit. Mau sagt, ich sei unentschlossen. Ich war nicht unentschlossen .unter den Mauern van Pari«, ich war nicht unentschlossen, aIS ich vor einigen Monaten bei Beginn der ArbeitnstriteS dieselben sofort unterdrückte; aber ich denke, daß nach der Gewalt die Zeit der Mäßigung kommen muß. Ich wiederhole indessen, daß eS eine Beleidigung ist. mich über die Principien meines ganzen LebenS verhören zu wollen. Ich verstehe sehr wohl, wie nothwendig eS ist, dab da» StaatSoberhanpt mit der Nationalversammlung übereinstimmt, aber wenn man mich hier wie auf einen Sünderstuhl setzen will, so werde ich diese Stellung nicht ann.hmm, und waS auch meine Meinung sein möge, angesichts dieser Gewaltthätigkeit werde ich sie nicht sagen.\n\n\t(Bravo! zur Linken.) Un» wenn Sie wollen, so verwerfe ich nicht daS Urtheil deS Lande»; ich werde immer bereit sein, vor dem Lande ju erscheinen als Deputirter oder als Chef der Regierung. Wenn Sie wollen, daß eine Negierung stark sei. so stellen Sie mich hier nicht al» einen Verdächtigen oder »lö einen Schuldigen hin. (Bravo! zur Linken.) Uebrigen» ist c» nicht der Borfall von Grenoble, der diese Agitationen hervorruft. Ich glaubte, wir würden in den nächsten Tagen Gelegenheit haben, un» über die große Frage auszusprechen, welche alle Geister beschäftigt; ich gedacht« mit Ihnen den Pact von Bordeaux zu diScutiren. waS doch eim»al geschchen muh. Der Augenblick ist noch nicht gekommen. Aber da man die Vertrauensfrage gestellt hat. so verlieren wir keine Zeit; Sie können noch heute darüber abstimme». Ich will sicher keinen Conflict provociren, aber da Sie an mir zu zweifeln scheinen, so verlange ich eine Vertrauenserklärung. Ich verlange ste sofort. Ste finden, dafj wir unschlüssig sind, seien Sie entschlossen. Ste beklagen steh. daß die Regierung eine provisorische sei; machen Ste sie definitiv. Wenn Sie glauben, das? Sie besser al» vir gelegentlich de» BanketS von Grenoble oder in irgend einer anderen Frage seit zwei Jahren gehandelt haben würden, so bin ich berett. Demjenigen den Platz ,u räumen, der Frankreich eine stärkere Regierung geben will und den Frankreich acceptlri.* (Anhaltendes Bravorufen auf der Linken.)\nES schließt sich daran folgende weitere Debatte: General Changa rnter: Ich stehe noch mehr aIS der berühmte Herr Thiers dem Augenblicke nahe, wo Gott unS richten wird, und ich hege keine senile Leidenschaft sür die Gewalt. Ich bin niemal» tn meinem alte« Patriotismus, der doch seit einem halben Jahrhundert viel erduldet hat. so schmerzlich ergriffen worden, als indem ich hörte, wie der alte parlamentarische Kämpe neue, aber compromitttrende Freunde un», seinen alten Freunden, vorzieht. Sodann bin ich äußerst erstaunt, da» der Haupturheber dieser Scene stillschweigt. Diejenigen, welche rniS au» der Ferne insulttren, wagen c» nicht, hier ihre Injurien zu wiederholen.\nHerzog v. B r o g l i e : Ich nehme Frankreich zum Zeugen, daß keines meiner Worte die Antwort de» Herrn Präsidenten der Republik verdiente. Mir liegt ver Gedanke fern, die Hand an die augenblickliche» Institutionen zu legen; c» ist mir unmöglich, nicht vor Frankreich zu erklären, daß ich niemals dem Präsidenten Mißtrauen bezeugt habe. — Heute schlage ich der Kammer vor. steh weder über vertrauen noch über Mißtrauen auszusprechen. Ich bringe eine tn diesem Sinne gehaltene Tage»ordnung ein, welche lautet: .Die Versammlung, indem sie die in der Reoc von Grenoble auSgesprochene« Doctrine» verurtheilt, geht zur Tage»ordnung über.*\nHerrThierS: Ich begreife fehr wohl, daß Jedermann sich bemüht, sich von der verantwortlichkeit für die Ereignisse IoS zu machen, welche auS dieser Sitzung hervorgehen können. Wer hat diese Situation geschaffen? (Eine Stimme zur Rechten: Sie! Tumult ) Sie find die einige in Frankreich bestehende Gewalt und wir wollten, wir mußten wollen, daß man fie nicht angreife. Deshalb haben wir die BanketS verboten, bei denen man die Auflösung der Versammlung tn heftiger und unanständiger Weise predigen wollte. (Bravo! zur Rechten ) Sie wollten Herrn Gambetta interpelliren und Sie adrei siren steh an die Regierung; c» ist da kein Zeichen de» Bei trauen». Sie sprechen von parlamentarische Freiheit, Aber parlamentarisch ist es, bit richtigen Ausdrücke zu finden und sich nicht vorzuwagen, ohne zu wissen, ob man im Stande sein wird, den Angriff auszuführen- Ich kann nicht dulden, daß man von mir ein Glaubenäbekenntniß verlangt. ES verletzt mich daS und ich muß von Ihnen ein Zeugniß deS Vertrauen» verlangen. Ich flehe nicht darum, weil ich keinen senilen Ehrgeiz habe; ich war c» nicht, der in Bordeaux von Ihnen die Gewalt verlangt hat. Möge sich der erheben, der sagen kann, daß ich ihn um seine Stimme gebeten habe. Ich habe die Gewalt an» genommen, um einen schmerzlichen Frieden abzuschließen, und Derj-nige. mit dem ich diesen Frieden unterzeichnete, sagte mir eine Phrase, welche ich wiederhcnen kann: .Diesen großen Schmerz hätten gerade Sie nicht erdulden sollen, denn von allen Franzosen sind Sie derjenige, welcher c» am Wenigsten verdient.* Und später, al» ich den Ausstand bekämpfen mußte, habe ich vo« Ihne»» die Gewalt verlangt? Ich bekämpfe die Factionen und ich kenne ste; mit Hilfe unserer treuen Armee hoffe ich die Ordnung aufrecht zu erhalten. Sollte aber die Ordnung gestört werden, ich sage eS laut vor dem Lande, vor Gott, vor Europa, man wird mich da nicht anklagen können.*\nHerr Thier» verlädt die Tribüne, begleitet von den Beifallsrufen der Linken, und nachdem zwei Mitglieder der äußersten Rechten. Baragnon und Gras Zaubert, vergebens versucht haben, zum Worte zu gelangen, wird der Schluß der Debatte auSgesprochen. Jetzt beginnt unter großem Tumulte daS Ablesen der verschiedenen vorgeschlagenen TageSordn un gen; eS sind deren vier: 1» Admiral Jaurès vom linken Centturn: »Die National-Versammlung, indem ste dem Präsidenten der Republik daS Zeugnis ihreS Vertrauens erneuert, geht zur Tagesordnung über • 2) Herr v. Benoist d'Azy von der Rechten: »Die Nationalversammlung, indem sie die auf dem Banket von Grenoble vorgebrachten Doctrine» verurtheilt und sich dem Tadel anschließt, dm der Herr Präsident der Nepublik über dieselben ausgesprochen hat. geht zur Tagesordnung über.\" (ter Herzog v. Droße erklärt, sich dieser Tagesordnung anzuschließen.) 3) Herr Me t te ta l vom rechten Centrum: „Die Nationalversammlung, vertrauend auf die Energie der\n\n\tRegierung und die beim Banket von Grenoble vorgebrachten Doctrine» verurtheilend, geht zur Tage»ordnung über.* 4) Herr Lepore von der Linken: Einfache Tagesordnung.\nDer Justizminister Dufa v r e giebt eine confule Erklärung ab. die bei dem herrschenden Tumulte schwerverständlich ist; während die Einen gehört haben, daß die Regierung die von Herrn Mettetal vargeschlagene Tagesordnung acceptire. wollen Andere verstanden haben, der Minister habe sich sür die eiltfache Tagesordnung ausgesprochen.\nUeber die einfache Tagesordnung wird zuerst abgestimmt. Dieselbe wird mit 495 gegen 132 E ttmmen verworfen. AIS man zur Abstimmung über den Antrag deS Herrn v. benoist d'Azy schreitet, erklärt HerrThierS, daß er diese Tagesordnung keinessali acceptire« werde. Dieselbe wird mit 377 gegen 279 Stimmen verworfen. (Nach der Angabc deS .W. T.-B.*, die wir »orgestern unter neueste Nachrichten brachten, wäre die Ablehnung mit 372 gegen 327 Stimmen, also mit einer Majorität von 45 Stimmen beschlossen worden. DR) Die Tage»ordnung deS linke» Centrums wird mit 452 gegen 188 Stimmen abgelehnt. — An der letzten Abstimmung über die Tagesordnung deS Herrn Mettetal nahmen nur noch 384 Mitglieder Theil; von denselben stimmen 267 für. 117 gegen.\n— Die republikanische Partei bereitet Adressen vor, um Thiers für die Bekräftigung der Republik in seiner Botschaft zu beglückwünschen. Die erste geht von Rheim« au« und wurde vom Maire dieser Stadt, seinm beiden Adjancten und von 32 unter 34 Gemeiuderäthen unterzeichnet.\n— Der elsaß.lothrt ngi sche General-Verein fordert um Beiträge auf, da die Saatzeit in Algerien beginne und viele Elsaß.Lothringer „weder Au«sa»t noch «ckergeräth besitzen', weil sie „im Vertrauen auf das Votum der Nationalversammlung die Colonie zu ihrer neuen Heiulath gewählt hatten.'\n— Am letzten Mittwoch, zur Zeit, wo Thiers seine Botschaft in der Kammer vortrug wurden auf Befehl der Behörden die Fr eihe itgbä v me in Montpellier umgehanen. Die Operation wurde unter der Oberleitung des Centralpolizeic-mmissar« ausgeführt, welcher von Gendarmen begleitet war. Die Sache erregt unter den sehr zahlreichen Re. publtkanern der Stadt große Ealrüüung. Die Ruhe wurde aber nicht gestört. «« fand keine einzige Demonstration statt. ES waren die Klerikalen, welche die Maßregel verlangt und auch durchgesetzt hatten, und zwar, wie die Republikaner behaupten, tn der Hoffnung, daß Unruhen entstehen und der Betagerung«z»stand über da« Departement verhängt\nwetden würde"}, {"msg_id": 188448, "doc_id": 226479, "date": "1875-12-06", "heading": "Frankreich.", "text": "Versailles. 11. December 1875. Herr Redaetem! Der politische Act. den ich gestern mit einigen Freunden vollzogen, hat im rechten Centrum und auch anderwärts viele Zornausbrüche hervorgerufen, die wahrscheinlich in der Presse noch lange wiederhatten werden. Wir lebeu iv einer Zeit, da die besten Köpfe und dir geradesten Gemüther sich leicht irre führen lassen. ES ist also unerläßlich, Ihnen eine Erklärung zu geben. Was mich vor Allem Wunder nimmt, das ist. daß College:,, welche selbst mit sämmtlichen Linken eine politische Allianz geschlossen haben, um die Republik zu gründen, heute darüber in Entrüstung gerathen, daß einige meiner Freuade und ich uns mit der Linken verständigt haben, um etliche Légitimiste» in den Senat zu bringen. Sie mußten, um diese Allianz zu schließen, mit ihrer ganzen Vergangenheit brechen und. wenigstens zum Scheine, alle ihre monarchischen Ueberzeugungen verleugnen; sie gründeten die Republik oder schlössen fich ihr doch an, und jetzt wollen sie uns einen Act vorwerfen, der im Grunde nur eine parlamentarische Tactik ist und schlechterdings keinen Verzicht auf irgend ein Princip bedeutet, iv allen politischeu Versammlungen also etnnS ganz Gewöhnliches ist. Die Frage liegt demnach ganz wo anders und jene Aorvansbröche haben eine höhere Bedeutung. Die Führer des rechte« Centrums habe» die Republik eingeführt, dem König zum Trotz und den Royaliste» zum Trotz. Das kann vicht bestritte» werde». Jetzt, da die Republik gegründet ist. möchten sie dieselbe regieren, noch immer dem König und dieses Mal auch den Republikanern zum Trotz, und verlangen dafür den Beistand der Royaliste» ! Ich kann für meinen Theil auf eine so unsittliche Politik nicht eingehe«. Das Ziel des rechte« Centrums ist offenbar; der beschränkteste Verstand und das ungeübteste Auge müssen eS begreifen und sehen. DaS rechte Centrum will unter irgend einer Form ein ueueS 1830 aufführen, und dieses Jahr ist der Ursprung alles unseres Unglücks. Seine angesehensten Führer tragen den Haß gegen den rechtmäßige» König im Busen, und wenn sie in den Senat kämen, wäre es um die erbliche Monarchie geschehen. Rein, ich werde niemals einen Bund mit Männern schließen, die fich rühmen. Monarchisten zu sein, und gleichwohl den König zurückgewiesen und die Republik gegründet haben. Ich kann mehrere von ihnen als College» lieben, aber ihre Politik weise ich entschiede» von mir. Ich werde mich nie dazu hergeben, fie in ihren Bestrebungen zu unterstützen und ihnen unter dem Borwande, daß es die Rettung der Gesellschaft gelte. a«m Sehern:! zu dienen, mit Hilfe dessen sie leichter ihr Ziel erreichen könnten. Ich habe lieber offene Feiode, als versteckte Feinde, lieber Diejenigen, die un» offen bekämpfen, als Diejenigen, welche uns im Stich gelassen, welche uns am 20. Rcv.'mber getäuscht, ihre Scheidung durch den Act vom 26. Februar vollzogen haben und noch heute auf die Abdankung des Königs dringen. Wenig macht es mir Sorge, ob ich mit einigen meiner Freundr in den Senat gelange. Die Frage ist eine höhere und politischere. Es handelt fich darum, ob die Führer des rechten Centrums, welche den strafbare« Act vom 25. Februar geleitet habeu. jetzt in die Lage gesetzt werde« sollen, ihre Hoffnungea zu verwirklichen. Dies ist der Gedanke, der für mich und meine Freunde\n\n\tbestimmend war. Werden wir unser Ziel erreichen? Ich hoffe e«. denn et soll na« an Festigkeit u-rd Entschlossenheit nicht fehlen. Dies ist die Erklärung meines Verhaltens. Ich stelle fie vertrauensvoll unter das Urtheil meines Vaterlandes und meiner politische» Freuode. Empfangen Sie «. s. w. v. Larochrtte, Abgeordneter der Loire-Jaserieure.'\nParis, 13. (1., December. Der Minister Ballon hat jetzt ebenfalls fewer Kandidatur für de» Senat entsagt. Er kündigt oieS ia folgendem Schreiben an: .Meine lieben College« I Durch das Vertrauen der Hauptmitglieder der eonstitvtiovellea Partei dazu berufen, in ihrem Namen aus den Tisch der Nationalversammlung de» Antrag betreffs des Senats niederzulegen, würde ich es mir zur Ehre angerechnet haben, in dieser Kammer auf eine Liste von Denen gesetzt zu werden, welche die Verfassung avnehlneu. Da diese Uebereinstimmung nicht zu Staude kam und es nicht den Anschein hat. daß fie zu S taude kommt, so wünsche ich nicht länger in dem Kampfe zu erscheinen, der zwischen den beiden Seiten des Hauses entbrannt ist. Ich danke Ihnen sür Ihre wohlwollende« Stimmen und bitte Sie. meinen Namen zurückzuziehen. Ihr ie. H. Ballon.' — Dieser Brief des Unterrichtsministers erregt große Heitel? it. da er jetzt vier Tage auf einer Liste ge« stantcu hat. welche gerade gegen tic Konstitutionellen gelichtet war. und er außerdem klerikale Maßregeln ergriff, um sich bei den Klerikalen lieb Kind zu machen. (Ä. Z.)\n— Neben der Senator-nwahl. für die da« Publicum fich ersichtlich immer mehr erwärmt, ist da« Ereigaiß de« Tage« die Freisprechung de« Herrn PaulvouCassaa.ua« durch die Pariser Grschworenen. Al« die Regierung beschlossen hatte, den bonaparlistischen Kämpfen Wege« seiner Bellevrll« Rede vor die Geschwor?ae» zu stellen, setzte ma» gleich vorau«. daß Herr Buffet damit lediglich den Bonapartiste» einen Triumph bereite» würde. Und so ist es geschehen. Mit dem Ch-fredaeteur de« .Pays' war der Director deß .Tauloi«', Herr Tardé, der Schmähung uud Verhöhnung  der Aufreizung zum Hasse und zur Verachtung der Regierung angeklagt; letzterer wegen Abdruck-« der Red,, ttelcoe Herr vo» Cassagnac i« Belleville zur Berh-rrlichuog deS demokratischen Kaiserreiche« gehalten hatte. Der Gmeralprocurator de« Pariser Appell-Hofe«. H.'rr Jmgarde de Leffeuberg. vertrat i« eigener Person die Stelle des öffentlichen Anklägers, da Generalproeurator und letzte Justi Minister des Kaiserreiche«. Herr Graudperret uud H-rr Lachaud. Ware» die Vertheidiger der Angeklagten. Die Begründung der Autlage machte ersichtlich wenig Tiadruck auf die G-schworeueu. obgleich der G-ueralprocnrator nicht versäumte, ihren Patriotismus anzuregen. .Ich möchte,' so endete ungefähr Herr v. LefftNbers&gt; .nichts Unhöfliches einer Wittwe sagen, deren Lage mir nur Gefühle des Respecte« einflößt, auch nicht einem Jüngling, der für daS Unglück Anderer nicht verantwortlich ist; aber wie soll mau nicht diesem Regime die entsetzlichen Unglücksfälle zuschreiben, vo« deuen wir betroffen find. Wie sollte man den selbe« nicht die Verantwortlichkeit für diesen fürchterliche« Krie., zur.kennen, dessen Folgen wir noch ertrage»! Wahrlich man muß frech, sehr frech sein, wie Herr Paul von Cassagnac eS ist. um alles das zu leugaen.' Das letzte Beiwort wurde dann von Herr» vo« Cassagnac in seiner Verteidigungsrede vollständig gerechtfertigt, er antwortete dem Generalproeurator auf die Anklage, er habe ia seiner Belleviller Rede mit de« Communards geliebäugelt: .Sie könne» beruhigt |e?in, Herr Generalprocvrator. wenn die Communards zur Gewalt gelangen sollten, werde ich vor Ihnen guillotiairt werden.' Nachdem auch Herr Tarbà einige Worte zu seiner Vertheidigung gesprachen und Herr Grandperret vom Zaristischen Standpunkte die Nichtigkeit der Anklage nachzuweisen gesucht hatte, verz-chtete Herr Lachaud auf das Wort, da auch der Generalproeurator nicht replieirte. Um ö Uhr war da« Résumé de« Präsidenten beendet, und die Geschworene« zogen fich in ihr Berathung«-Zimmer zurück Sie hatten im Ganze« 24 F?agm zu beantworten. Um s'/, Uhr wurde der Spruch verkündet; er lautet- .Rein' auf alle Fragen uud wurde mit lebhaftem Beifall von den zahlreich anwesende» Bonapartisten aufgenommen. Die .Frechheit' der Bonapartiste» im Allgemeinen und des Herrn von Cassagnac insbesondere wird uach diesem Triumphe gewiß nicht geringer werden. (N-Z.)\n\n\tPari«, 14. (2) December. Heute schreibt man der ,K. Z ' von hier: Da« recht« Centrum ist\nvollständig niedergeschlagen durch die Vorgänge ia Versailles. Maa muß voll dm Deputirten vom linken Centrum hören, welche Schritte die Or&gt; leanisten noch im letzten Augenblick gemocht haben, um der Coalition der Republtkaner. Légitimiste» und Bonapartisten eine sogenannte constitutions LH« entgegen zu setzen. Einige Mitglieder vom rechte» Centrum hatte» fich sogar erboten, sür die L.st« der Linken zu stimmen, wenn mau nur einige wenige Orléaniste» zulassen wolle. E« hat nicht« geholfen, und die Niederlage, welch- fie im Parlament erlitte» habe», ist um so schlimmer, al« sie nur da« Vorspiel zu einer weiteren Niederlage bei der allgemeinen Abflimmnng sein wird. Die Orleanisten find im ganzen Lande in Mißkredit gerathen. die Partei hat keine Wurzel im Volke, weder auf dem Lande, noch in den Städten. Heute bedauern viele Orleaoi,:en. daß sie da« Listeajcrutiaium verworfen haben, sie hätten mit dem Listevscrutiaium immer einen kleinen Platz auf jeder republrkaaisch-a Candidateuliste ge« funden, und leicht hätten ihrer ein Hundert wiedergewählt werden können. Die Niederlage de« Herrn Buffet könnte ihm leicht auch eine Niederlage iv seinem Departement bereiten. Ein Brief, welchen ein Depu« tirter au« dem Bogeseudepartemeot von einem dortigen sehr einflußreichen Mitaliede de« Generalrathe« erhalten hat, sagt: .Die doppelte Niederlage, welche Herr Buffet bei de» SeaatLwahleu erlitten hat. giebt ferner schon vorher sehr gefährdeten Candidatur den Todesstoß.\" Minister der moralischen Ordnung sein, ein Gesetz avnehmen lassen, welche« die loealen Einflüsse begünstigen soll, und endlich weder zum Senator, noch zum Deputirten gewählt werden : da« wäre doch ein traurige« Ende ! — Gestern Nachmittag verbreitete sich da« Gerücht, die Bonopartlstcn seien der Allianz mit der Linken müde; fie wollten ihr wohl dazu verhelfen, daß fie die Mehrzahl ihrer 76 Candidate», aber nicht, daß sie alle durchbrächteu. Der Erfolg der gestrigen Sitzung hat die« widerlegt; die Bonapartisten find fich und der Linken treu geblieben und arbeiten nach wie vor in erster Linie an der Ausstoßung der Orleanisk». Die Fraction Larochctte ist jetzt durch die Sitze, welche e bereit« erlangt hat, gebunden, und, persönlich ehrlich, wie die Chevauleger« find, bleiben' sie jetzt auch unzweifelhaft beim gegebene» Worte, trotz der verzweifelten Anstrengungen, welche die Orleanisten machen, um eden.Prei« dea Einen oder Anderen von der siegreichen Coalition z» sich herüber zu ziehen. Die Wuth der Orleanisten spottet jeder Beschreisuug. am tapfersten ist noch der .Franzi»'. daS Organ Buff-t'ö und Broglie«. der mit löblicher Ausdauer bi« zum letzten Augenblicke versucht, zwischen die L'Nke und die Chevauleger« Zwietracht zu säe». In der Mrnistersitzuag von gestern habe» die CabioetS-Mitglieder, wie man hört, einander nicht verhehlt, daß ihre Lage einer Krifi« sehr ähnlich sehe; die liberale Halste glaubte, man werde fich einer wirklichen Krisi« schwer entziehen könaeu Buffet dagegen wur der Allficht, mau müsse au«harre». Er fall mehr al« je wünschen, die Wahlen im Laude selbst zu leiten. Der Miniflerrath beschloß auf alle Fälle seine Entscheidungen bi« zu dem Zeitpunkt abzusetzen, wo die 76 sämmtlich gewählt fern würden.\n— Bon den Orleanisten rd der neue Senat schon jetzt a!« eine wahre radicale Räuberhöhle dar. gestellt. Darauf antwortet der .TempS' mit folgender kmz'n Statistik: Bon den n «her ernannten Senatoren find zwei Admiral ?,thu,u und Fourichou vier G-uerale: vhangaroier, Chauzy. Frèbault. Aurelle de Paladine«; ein O.rist: Chadoi« ; drei Mitglieder der Akademie: Labuwye. Barthélemy Saint-Hrlaire. Wolow«u. Bon den übrigen ist der eine Präsident lAudiffretPaSquiec). ein anderer (Doclerc', einer der Bie'präsidenten der Nationalversammlung; fünf Namen gehören der höchsten ftaozöfischea Aristokratie an ; Herr Humbert ist ein anSgezeichnetcr RcchtSprofessor. Herr Corne ein ehemaliger Generalproeurator. Herr Krantz einer uaserer ersten Ingenieure, und olle andere», wie Casimir Pörier. Kolb-Bernard, Ernst Picard v s. w.. parlamentarische Notabilitäten Wenn diese Namens schließt der .TempS'. die Konservativen erschrecken' möchten wir wohl wissen, welche sie zu beruhigen im\nStande wären"}, {"msg_id": 172943, "doc_id": 208675, "date": "1872-07-06", "heading": "Frankreich.", "text": "\tVersailles, 13. (1.) Juli. Die gestrige Sitzung der Nationalversammlung gehörte zu den stür« mischsten, welche je dagewesen sind. Herr Thiers hatte die Besteuerung der Rohstoffe zu vertheidigen und spielte, hierbei in die  getrieben, die Debatte auf daS allgemeine politische Gebiet über. Unterbrechun(Die Fortsetzung hiervon, sowie Locales, Handel und Verkehr flehe in der Beilage.)\n\n\tgen der Rechten trieben ihn weiter. AIS er bei ruhiger Uebel legung in seinen Erklärungen gegangen wäre, und führten дцг Ablegung eines Glaubensbekenntnisses sür die republikanische Staatsform, welches der Rechten zu den größten Wuthausbrüchen das Zeichen gab. Der Lärm und das fortwährende Durcheinanderschreien dauerte über eine halbe Stunde. Dem officiellen Sitzungsbericht entnehmen wir Folgendes: Germain bemerkt, die Steuer auf die Robstoffe sei ganz unnütz. Dieselbe trüge erst 1874 48 Millionen ein, und wenn man weise und klug sei. keine neuen Revolutionen mache, so würde diese Summe ganz unnöthig sein, da bis dahin der Mehrertrag der gewöhnlichen Steuern diese 43 Millionen zur Genüge liefern werde. — Thiers: Wir rechnen auch auf die Steuervermehrung Wir sind nicht als Anstifter von Revolutionen hierhergekommen, sondern als solche, welche das Unheil, das dieselben angerichtet, wieder gut machen. Und Männer, welche wohlverstanden mit Ihrem Beistand — den schrecklichsten Kampf, einen der größten, welchen es in der Geschichte der Bürgerkriege giebt, bestanden haben, sollten indeß einiges Vertrauen einflößen, wenn sie hier ihren unveränderlichen Entschluß ausdrücken, der Unorduuug zu widerstehen, unter welcher Form sie sich auch einstellen mag. (Lebhafter Beifall im ganzen Saal.) Und wenn ich Unordnung sage, so handelt es sich nicht um die gewaltsame, brutale, blutige Unordnung, welche sich aus der Straße kund giebt; wir haben bewiesen, daß wir, was diese anbelangt, unbarmherzig sind und daß wit nur vor der absoluten Unterwerfung stehen bleiben (Sehr gut. sehr gut! Verschiedene Kundgebungen.) Aber wir bekämpfen auch die moralische Unordnung, die Unordnung in den Ideen, die Unordnung in den schlechten Verwaltungsprincipien. (Sehr gut! auf verschiedenen Bänken.) AuS dem Kampfe, den wir hier bestehen lMurren auf der Rechten), können Sie ersehen, ob. wenn die Unordnnng sich in einer Form einstellt, die täuschen kann\n— denn sehr ehrbare Männer, sehr ausgezeichnete Geister können sich fangen lassen – z- B unter der Form der Unordnung in der Steuer, ob wir hierhergekommen sind, um die conservativsten socialen Jnteressen zu unterstützen; man darf an uns ebenso wenig zweifeln, wenn eS sich um die materielle Ordnung. als wenn eS sich um die Sicherheit der moratischen Ordnung handelt. (Lebhafte Zeichen des Beifalls.) — de Bel castel (Erzklerikal und Legitimist) : In letzterer Hinsicht haben Sie noch Alles zu thun\n— Thiers: Aber, meine Herren. Gehaben uns eine Form der Regierung gegeben, die man die Republik nennt . . . (Ja, ja! Auf der Linken Betfall.)\n— de Carayon-Latour (Legitimist): Nein. nein, niemals! — Zahlreiche Stimmen auf der Rechten: Nein, nein! — Langlois (radical): Wie? Nein? Und die Gesetze, die Sie votirt haben? — Princeteau: ES giebt keine definitiveNegierungsform. — Obrist de C h ado is und ein anderes Mitglied (am Fuße der Tribüne): Doch, doch! — Thiers: Ich bitte Sie, meine Herren . . Graf de Nesse gui er (Legitimist): Wir erinnern Sie an den Pact von Bordeaux . . . (Bewegung) und die Verpflichtungen, welche Sie auf Ihre Ehre eingegangen sind, als wir Sie zum Chef der Executivgemalt ernannt haben. (Der Lärm ist so stark, daß man den Redner nicht weiter verstehen kann.) — Chauraud (päpstlicher Baron nnd Legitimist): Es ist nicht richtig, zu sagen, daß wir Ihnen eine Negierungsform anvertraut habeit. (Steigender Lärm.) Als wir die Executivgewalt in Bordeaux constituirten, wurde ausdrücklich übereingekommen, daß die Regierungsform vorbehalten bleibe. (Eine große Anzahl von Mitgliedern erheben sich rechts und links und schreien auf einander los.) – Thiers: Beruhigen Sie sich, meine Herren... Chauraud: Sie sind die feierliche Verpflichtung eingegangen, die von der Versammlung gestellten Vorbehalte zu achten. — Auf der Linken: Sie haben nicht das Wort. Zur Ordnung! Zur Ordnung! – Vicomte d'Aboville (Legitimist): Man schwur uns in Bordeaux, daß man die Regieruugsform bei Seite lassen wftde. — Chauraud (versucht den Lärm zu dominireu): Es besteht ein Contract zwischen der Versammlung und dem Chef der Executivgewalt. Die Versammlung hat ihn getreulich beobachtet und\n\n\tSie Sie verletzen ihn. wenn Sie die Republik bekräftigen, die wir nicht angenommen Halen (man hört nicht, man hört nicht!) und die wir nicht wollen. Nach dem Wortlaute des Pacte« von Bordeaux verlangen wir, daß Ste die Behauptung zuntckziehen, der zufolge wir Ihnen eine Form der Regierung anvertraut haben welche die Republik ist. (Der Lärm nimmt zu.) — Vicomte de Lorgeril (Legitimist, sich erhebend): Die Republik hat uuS die Commune gegeben. — Präsident Grevy: Wollen Sie sich setzen, Herr de Lorgeril —Thiers: Beruhigen Sie sich, meine Herren, ich bitte Sie darum. Wenn Sie mich meine Phrase beenden lassen, so werden Sie sehen (neue Unterbrechungen). — Marquis d e Franclieu (Legitimist): Sie haben nicht das Recht, uuS die Republik aufzuzwingen, und wir haben das Recht, gegen Sie zu protestai. — Tbierê: Ich werde sofort geendet hab.n, wenn Sie mich meine Gedanken ausdrücken lassen. Der Vorredner hat von der Aufrechterhaltung der Ordnung gesprochen; gestatten Sie mir. auch davon zu sprechen. Sie werden sehen, aus welcher Absicht ich es thue. Ich wollte durch diesen Ausdruck mchtS gegen Jlire Ueberzeugung thun, die ich tenue, die ich hochachte; ich wollte von einer bestehenden Thatsache sprechen, von der Form der Regierung. — Dahirel (Legitimist): Sie ist nur provisorisch. – Thiers: Aber, meine Herren .. . (Neue Unterbrechungen), meine Herren, wenn Sie sich vor einem Manne befinden, der nicht im Geringsten die Absicht hat. die politischen Leidenschaften zu erregen, sie zu verletzen . . Ein Mitglied auf der Rechten: Und der verfehlt, eSzu thun (Lärm.) – Auf der Linken: Zur Ordnung! Zur Ordnung! — Präsident: Meine Herren! Wollen Sie schweigen! — ThierS: Ich wiederhole, daß ich nichts gegen Ihre Ueberzeugung thun will . . Princeteau: Sagen Sie. gegen unser Recht! — Präsident: Mein Herr! Sie haben augenscheinlich nicht die Anmasmng. die Phrasen des Redners zu vollenden, und da derselbe nichts sagt, was Sie verletzt, so haben S?e nicht das Recht, zu unterbrechen. — Princeteau: Ich habe die Anmasmng. mein Recht und daS der Versammlung nicht co-ifisciren zu lassen. — Emanuel Arago: Ein Quästor (Princeteau ist einer der Quäsioren) sollte die R&gt;'he aufrecht erhalten. (Allsrufe und Gelächter aus der flechten — Sehr wahr! sehr wahr! auf der Linken.) — Präsident Grëvy: Meine Herren! Ich bitte Sie. den Herrn Präsidenten der Republik sprechen zu lassen. (Sehr gut! auf der Linken.) Sie werden micb dazu zw ngen, Jeden zur Ordnung zu rufen, der ihn unterbricht. Die Aufregung ist schon zu lebhaft und hat lange genug gedauert. — Thiers: Ich achte den Glauben eines Jeden; ich habe eine zu große Kenntniß der Menschen, der Zeit, der verschiedenen Parteien, um nicht gelernt zu haben, sie alle zu achten, wenn sie aufrichtig sind, und besonders wenn ste einer Versammlung angehören, in welcher wir, indem wir uns an die gemäßigte Partei aller Meinnngen wenden, eine Re-\n suchen. Ick will keine Meinung\nverletzen, besonder nicht die Derer, welche ans dieser Seite des HanseS (er deutet auf die Rechte) sitzen Aber ich habe sagen hören – gestatten Sie mir cieses Wort nnd lassen Sie mich es aussprechen, ohne daß Sie vor Zorn beben — ich habe znweilen stA« hören, es ist die Republik gut. aber die conservative Republik! (Lärm auf der Rechten. — Sehr gut, sehr gut! auf der Linken.) Wohlan, meine Herreu. es ist die Vorsehung, die glücklicher Wei e größer, vernünitiger, ruhiger ist. als wir, welche über die Re ierungSformen. entscheiden. Wollen Sie derselben vorgreifen, so würde dieses kindisck', ich möchte beinahe sagen, verächtlich sein. Ich maße mir dieses nicht an Da aber die Thatsache besteht, so sage ich Ihnen. waS uns betrifft, so lange wir unter dieser RegimmgSform stehen werden und so lange die Vorsehung uuS unter derselben erhält .. . (Erregung) — ich weiß nicht, welche Regierungsform wir haben werden – aber wenn ich in dieser Beziehung etwaS thun kann. so wird es zu Gunsten der conservative,,, der vollständig konservativen Republik sein. . – (Langer lärmender Beifall auf der Linken Heftiger Widersprnch auf der Rechten.) — Der Laim dauert noch\n\n\teine Weile fort und die Versammlung trennt sich schließlich in großer Erregung. Der Spectakel spiegelt sich heute in den Zeitungen wieder Die Blätter der Rechten gehen so weit. Thiers .Canaille\" und „meineidiger Verschwörer\" zu nennen, während die republikanischen Blätter jubeln. (Siehe Par'S )\nParis. 13. (I)Juli. Die Scenen in der gestrigen Kammersitzung haben große? Aufsehen gemacht, die Roya listen sind ganz außer si», ihre Blätter bringen die Erklärungen, welche Thiers in Bordeaux abgegeben hat, in Erinnerung und beschuldigen ihn des TreubruchS. Die gemäßigt republikanischen Blätter sagen. Thiers habe auf das Ultimatum der Royaliste» vom 20 Juni damit geantwortet, daß er auch zur Auerkcnnuug der Republik aufforderte. Die radicalen Blätter jubeln; die .République Franchise\" sagt: „Thiers wird den Royaliiten den Commentar zu seiner gestrigen feierlichen Erklärung geben; die Sache wird ihm leicht werden, da er den gesunden Menschenverstand, den Patriotismus und die Zustimmung des Landes, die Treue für daS von ihm begonnene Werk und den Elfolg für sich hat. Von heute an besteht die Republik für jeden vernünftigen Menfchen thatsächlich und von Rechts wegen. Der loyale Versuch 1 ist gelungen, das Provisorium ist zu Ende.\" Der .Rappel\" sagt: „Vorgestern wurde die Rechte besiegt, gestern nahm Thiers mit Hilfe der Republikaner daS Schlachtfeld in Besitz.\" .Siècle\" drückt sich ähnlich ans: . Thiers' Worte werden durch das Land gehen und ihm die Todesstunde der Nationalversammlung verkünden.\" Die gestrige Rede, welche wohl auch für Thiers selber ganz unverhofft kam. ist jedenfalls eiil harter Schlag für die Royalisten. Sie nennen Thiers .Canaille\" und „meineidiger Verschwörer\". Aber das monarchische Bündniß ist gewaltig erschüttert and ein Theil der Royalisten, an deren Spitze\n steht, ist der Ausicht. daß man\nsich für die Republik entscheiden müsse, selbst der Herzog von Aumale soll dieser Ansicht sein. Er findet, daß die Royalisten zu weit gegangen sind und auf Ьлo Empire lossteuern. Wenn dem wirklich so ist. so wird der Sieg des Herrn Thiers jtdenfall' eiit endgiltiger sein und die Republik sür den Augenblick Ъсп Sieg über die Monarchie davongetragen haben. Das ThierS'iche .Bien Public\" drückt sich einstweilen sehr bescheiden aus; es enthält folgende Mittheilung: „Nach der gestrigen Sitzung blieb Tvicrs eine Stunde inmitten einer Gruppe der Rechten, in welcher sich Baragnon und Kerdrel befanden. Erklärungen wurden ausgetauscht und alle Welt schien zufrieden zu sein. Beim gestrigen Diner bemerkte Thiers, daß er keineswegs den Zwischenfall in der Kammer hervorgerufen habe, daß es ihm jedoch, da sich die Gelegenheit geboten, nicht leid sei. der Kammer gegenüber sich offen ausgesprochen zu haben.\n(X Z )\n— Mag auf der politischen Bühne in Versailles Verstand. Fleiß und Planmäßigkeit nur selten beob« achtet werden, jedenfalls kann sick der Zuschauer über Mangel an Abwechselung nicht beklage». Eine Woche lang werden die Blätter aller Parteien nicht müde, zum Frieden zu mahnen, die Berichterstatter melden aus Versailles, daß die Spannung von Tage zu Tage sich mindere, und beute geht die Aufregung wieder in thurmhohen Wogen. Warum? Weil Thiers gestern mitten in einer Rede über die Steuerfrage ganz unerwartet eine politische Wendung nahm und gerade heraussagte, daß die bestehende Regierung«fo!m die Republik sct(s. den Sitzungsbericht). Wie ein Funke, der ins Pulverfaß fällt, zündete diese Aeußerung. Rechts lärmende Proteste, links unbändiges Beifallsrauschen, kurz ein Höllenlärm. btS schließlich Thiers in aller Form erklärt, daß die allgemeine politische Situation vor den Ferien jedenfalls noch zur Sprache kommen müsse und man daher sür jetzt ives Feld verlassen könne. WaS hat den alterfahrenen schlauen Staatsmann bewogen, gerade hérite eine Frage zu berühre« von der er wissen mußte, daß sie ein Ungewitter heraufbeschwören würde. Entschlüpften ihm die Worte wider Willen, in leidenschaftlicher Gereiztheit? Oder glaubt er, der Linken für die Robstoffsteuer noch nicht ganz sicher zu sein und hatte er die Absicht, sie mit dieser gelegentlichen Proclamirullg der Republik vollends zu ködern? Oder suchte er eine Veranlassung, auf welche gestützt\n\n\ter eine Erörterung der politischen Lage in den nächsten Tagen für nothwendig erklären könnte? Wer will diese Fragen entscheiden! Sicher ist jedenfalls, daß wir uns für die nächste Zeit auf einen Zusammen« stoß gefaßt machen müssen Die Linke wenigstens wird allem Anscheine nach nichts dazu thun, einen solchen zu vermelden; wenn Jemand den Degen einsteckt, so wird es die Rechte fern. Einige Anzeichen dafür sind bereits vorbanden. Nach der stürmischen Sitzung verblieb nämlich Thiers noch einige Zeit in einer Gnrppe von Konservativen, darunter Baragnon. de Kerdral, Marquis de Mornay, und eS soll ihm gelungen sein, dieselben vollkommen zu beruhigen. Am wüthendsten waren natürlich die Herren vom rechten Centrum, jene eigentlichen Friseurs der Audienz vom 20. Juni. Aber auch sie beschlossen noch gestern Abend in einer Parteiversammlung, ernstweilen nicht activ vorzugehen, sondern weitere Thatsachen abzuwarten. (Sp. Z."}, {"msg_id": 167175, "doc_id": 202087, "date": "1871-04-22", "heading": "Versailles. In der Sitzung der Ratio na lv ersamml", "text": "Versailles am 27. April unterbrach Thiers gleich bei der Eröffnung die Discussion, um der Kammer eine Mittheilung zu machen.\nMeine Herren! — so sagte Thiers — ich bitte die Kammer und die Vorredner um Entschuldigung, eine sehr interessante Discussion zu unterbrechen, denn ich werde mich nicht mit ihr befassen. Ich gebe, indem ich es thue, den Bitten mehrerer meiner College» nach. Zuerst muß ich sagen, daß der Regierung die Rolle eines Erzählers von Neuigkeiten nicht zusteht; unter den gegenwärtigen Umständen aber, die alle Welt auf so gerechte Weise besorgt machen, und im Augenblicke, wo ganz Frankreich sich versammeln wird, um seine Gemeinderäthe zu wählen, glaube ich, daß es gut ist, ihm mit einigen Worten zu sagen, wie die Lage ist. und diese ihm durch das Organ der Versammlung bekannt zu machen, die es so vollständig und so würdig vertritt. Unsere Lage ist schmerzlich, denn das Blut fließt, und eS ist französisches Blut; sie ist schmerzlich, aber sie ist tröstlich, weil sie unS das nahe Ende unserer Unglücksfälle voraussehen läßt. Sie ist es auch in dem Sinne, daß Jeder seine Pflicht thut, besonders die Armee, welche der Ruhm des Landes und die Sicherheit seines Wohlstandes und seines Heils ist. Unsere erste Aufgabe\n\n\tFrankreich.\n\n\twar, Sie wissen eS. bie Zusammensetzung einer stark organisirten Armee; es war eine unter den Umständen schwierige Aufgabe. Aber die Negierung verlor keinen Augenblick, und wir haben jetzt eine große und starke Armee, welche das Gefühl ihrer Pflicht besitzt und durch die Auswahl ihrer Führer mächtig ist. Wir wandten nns an keine Partei, sondern an alle patriotischen und loyalen Männer. Die loyalen Leute glauben an die Loyalität der anderen; wir haben uns, sage ich, an Männer gewandt, die bewiesen haben, daß, wenn sie besser geleitet worden wären, sie Frankreich zum Siege geführt hätten. (Beifall.) Ich trenne mich nicht von meinen College« ; sie sind meines Gleichen und nichts geschieht ohne sie. Wir haben nicht gezaudert, an die Spitze der Armee einen berühmten Marschall zu stellen, den man in unseren Tagen den Ritter ohne Furcht und Tadel (Bravos) nennen kann, welcher der Verleumdung Trotz bieten konnte und an den sich selbst Böswilligkeit nicht gewagt hat. Ich würde eine Indiscrétion begehen, – wenn ich Ihnen die Pläne unserer Generale ausein- \\ andersetzen wollte. Aber ich kann ihnen sagen, daß . man zu den Operationen Vertrauen haben kann, welche in diesem Augenblicke ausgeführt werden, und die das Resultat langer Berathüngen waren. Meine Rolle beschränkt sich darauf, unserem General die Mittel, um zu siegen, zu liefern, indem ich demselben die Sorge überlasse, deren Verwendung zu regeln. . Die Einschließungsarbeiten beendet, haben die activen J\nOperationen begonnen. Unsere Artillerie hat das Feuer des Forts Jssy vollständig zum Schweigen gebracht und heute Nacht nahm der tapfere General Faron an der Spitze von 100 Matrosen und 300 Soldaten des 110. Bataillons die Barricade in Moulineaux, und dieses mit einem solchen Elan, daß un» sere Verluste beinahe Null waren. Es würde zu kühn sein, wollte ich die -Zeit genau festsetzen, die nothwendig ist. um diese großen Operationen zu Ende zu führen. Schmerzlich ist. daß keines der Mittel, zu welchen wir unsere Zuflucht nehmen, angewandt werden kann, ohne daß wir den tiefsten Schmerz empfinden. Möge Frankreich zum wenigsten wissen, daß dieser grausame Krieg uns aufgezwungen worden ist. Sind wir die Urheber? (Nein! Nein!)'\nSind Sie die Urheber, Sie, denen man die Verant- !\nwortlichkeit aufzubürden sucht, und die man vor dem Lande eben so sehr angreift wie uns? ' Wir&gt;ertheidigen uns. Was sage ich? Wir vertheidigen das ! Recht, das Gesetz, die Gesellschaft. Man sagt uns jeden Tag: Seid friedfertig, seid Versöhner. Ach! : wenn es von mir abhängen würde, wenn es sich nur | um meine Person, meine politische Rolle handelte — giebt es ein Opfer, das zu vollbringen ich nicht bereit ' ì sein würde? (Hier spricht Thiers mit vor Thränen zitternder Stimme.) Von mehreren Städten schreibt | man uns: „Seid versöhnlich!\" Wir sind es, und wollen die Freiheit, und wenn das Land freie Formm unter der breitesten Republik, welche man je geträumt, in Aussicht hat, so wiederholt man uns:\n..Retten Sie die Freiheit.\" Aber diese ist es ja ge-1 rade, welche wir retten, da wir uns sicher stellen \\ wollen gegen einen Despotismus ohne Mandat, hervorgegangen aus den Unordnungen einer wahnsinni- , gen Freiheit und unterstützt von Männern, die mit ' Verblendung. mit unglücklicher Unwissenheit das . Böse thun. (Sehr gut! Sehr gut!) Nein! Unter uns giebt eS keinen Hintergedanken gegen die Republik. Die Versammlung hat daS geachtet, was sie vorgefunden. Sie ist von einer gewissen Anzahl von I Wählern ernannt worden, welche die Monarchie woll- H ten. Hat sie eine Anstrengung gegen die bestehende f Thatsache gemacht? Hat sie nicht immer die Beweise I der Achtung für die vorgefundene Thatsache gegeben? I\nDie Weisheit und die Ehrlichkeit der sind augenscheinlich. Die Mission, welche die Ver-I sammlung verfolgt, ist die Reorganisation des LandeS,D Sie hat sich keine andere gegeben. Niemand conspi-» rirt gegen die Republik, und wenn es eine Conspira-»\ntion giebt, so ist es die zu Paris, welche uns zum §\n\n\tKämpft zwingt. Dann sagt man uns: „Man muß milde sein.\" Ich  Mögen die Waffen fallen und unsere Strenge fällt, wenn auch nicht den Verbrechern gegenüber,.die wenig zahlreich sind/ (Bewegung-und Protestation.) Sagen Sie nein? Bedauern Sie, daß ich sagen konnte, es gäbe nur wenige Schuldige? (Nein!) – Ein Mitglied: Und die Armee? – Thiers: Ich Unglücklich über diese Unterbrechung, denn sie gestattet mir. eine Thatsache zu berichtigen. Man verleumdet die Armee, wenn man sagt, es gebe viele Soldaten in den Reihen der Insurgenten. Ihre Zahl — wir haben die Gewißheit — ist äußerst gering. ES ist gut, daß das Land, die Armee selbst dieses wisft. Es giebt unter denselben Fremde, Elende, welche die Unordnung aufsuchen, aber ihre Zahl ist sehr beschränkt, uud wenn sie sich isolirt sehen, so werden Sie. dieselben auf die Feigheit des Verbrechens rebuetrt sehen. Ich habe nöthig, mich selbst zu befragen,  ich Befehle, keine grausamen, aber solche geben mich, wie man sie im Kriege ertheilt. Und ich bin ztiweilen genöthigt, Sie zu fragen, ob Sie denken, wie ich (Ja! Ja!), zu fragen, ob daS Recht wirklich auf meiner Seite ist. (Unterbrechung auf der Rechten.) Wenn es College» giebt, böswillig genug, um mich zu verhindern, meine Gedanken zu entwickeln, so mögen sie sich erklären (Beifall), und wenn sie sich des Erfolges für sicherer halten, so mögen sie meinen Platz einnehmen; ich werde Ihnen denselben gern abtreten. (Nein! New!) Glauben Sie, daß ich mit Kaltblütigkeit die Befehle in einem Bürgerkriege ertheile? Ich gebe sie mit voller Entschlossenheit, aber auch mit einem Schmerze, der meiner Entschlossenheit gleichkommt. Das Recht! Habe ich nöthig. Ihnen zu sagen, daß ich niemals an demselben gezweifelt habe? Nun hätte ich gewünscht, daß Sie mir gestatteten, die Gründe für mein Vertrauen und meine Ueberzeugung von dem Rechte, welches wir vertheidigen, auseinander zu setzen. Ist es nicht wahr, daß, was die großen  die wir vertheidigen, wir Alle einig sind? (Ja! Ja!) Diese Versammlung ist die liberalste, die ich je gesehen; sie ist. ich gestehe es zu. liberaler als ich. Gut! Auf Seiten derer, welche wir bekämpfen, was sehen wir? Einige gehässige Dictatoren, die eine blinde Menge beherrschen und sie ins Feuer führen. Ja! Das Recht ist bei Ihnen. Ihnen gegenüber giebt; es nur eine Usurpation. Was die. welche uns bekämpfen, betrifft, so fordere ich dieselben auf, zu sagen, was sie wollen. Sie sind gezwungen, es zu verbergen. Sie wollen, daß die Gemeinde souverain sei. daß jede Stadt eine Republik bilde, daß sie ihre Armee, ihren General habe, 30.000 Republiken! Es ist das absurdeste Dementi, welches man der französischen Revolution und der nationalen Einheit, einem Werke von zehn Jahrhunderten, giebt. Unser Zweck muß im Gegentheil der sein,-diese französische Einheit mit dem möglichst größten Theile der Freiheit zu vereinbareit. Ich wiederhole es; es giebt keine andere Verschwörung, als die, welche zu Paris in den heutigen blutigen Resultaten ihren Ausgang gefunden hat. Was die anbelangt, welche die Waffen niederlegen, so wird ihnen das Leben zugesichert werden; denjenigen, welche kein Brod haben, werden wir welches geben, bis die Arbeit wieder geht- Man verlangt von uns den Frieden. Das ist er. Und wenn man nicht den gesunden Menschenverstand hat, das zu begreifen, so erwarte ich. daß unser Aller Festigkeit und der Heldenmuth der Armee mit diesem Aufstande und mit den Aufrührern ein Ende machen werden. (Lang andauernder Beifall.) — de Kerdrel (eraltirter Royalist) begiebt sich nach der Tribüne. — Stimmen: Genug! Genug! Andere: Sprechen Sie! — de Kerdrel: Ich glaube, daß die Kammer nicht bedauern wird, mich angehört zu haben. Wenn man Mittheilungen überbringt, ftie zugleich schmerzlich und befriedigend sind, so zollen wir Beifall der Armee und dem eminenten Manne, der sie organisirt. Derjenige von Ihnen, der gegen den Mann, welchen wir an der Spitze der Gewalt gestellt, Böswilligkeit zeigen würde, wäre des Undankes schuldig. Man braucht nicht alle Meinungen des Herrn Thiers zu theilen, aber es ist unmöglich, die Größen seiner Dienste zu verkennen oder ihm gegenüber das Gesühl der Böswilligkeit zu empfinden, und ich weise dieses Wort, dessen sich Herr Thiers bedient, im Namen der ganzen Kammer zurück. — Thiers: Ich nehme es sehr gern.zurück. — de Kerdrel: Ja! (Bei diesen' Worten wurde in der Kammer einiges Murren laut ) Herr Thiers hatte gesagt, daß die Zahl der Missethäter gering sei; Niemand würde es lieber glauben als ich. Viele von uns prorestirten, well sie sagen wollten, daß die, welche unsere Generale ermorden, nicht allein Missethäter sind, sondern auch die, welche unsere Soldaten tödten und morden. (Ja! Ja!) Ich füge hinzu, ich würde mich glücklich schätzen, zu glauben, daß diese Missethäter in Paris isolirt seien; aber ich bin genöthigt, zu erklären, daß man in der Provinz der Ansicht ist, daß sie nicht so isolirt sind, wie man glauben machen will, und zwar Dank der VerwaUungen, die nicht wachsam genug sind. (Murren1 auf der Linken.) Herr Thiers. Ihrer Politik seine Achtung zollend, hat gesagt, daß Sie nicht gegen die Republik meutern. Sie werden dieses niemals gegen irgend à Regierung thun. aber Sie werden auch nie gegen den Willen des Landes Verschwörungen anzetteln. (Bewegung auf der Linken.) Wir wollen Paris seine Rechte nicht nehmen (aus der Rechten? Genug! Genug!), aber wir wollen nicht, daß Frankreich die seinigen verliert. — Auf der Rechten: Genug! Genug! – Auf der Linken: Sprechen Sie! Sprechen Siel — Tolain (Paris, aus der Internationalen ausgestoßener Arbeiter): Sprechen Siel — de Kerdrel (zu den Unterbrechern): Ich sage nicht, daß es Böswilligkeit ist, aber jedenfalls Unduldsamkeit. Was? Wenn ich sage, daß wir gewöhnliche Unkluge wären, wenn wir uns heute aus eine unsinnige Lösung hinstürzen, so unterbrechen Sie mich! Ich sagte, daß, wenn man anders handeln und denken werde, dieses gegen den Patriotismus sei.\n\n\tWir sind keine Partei von Ungeduldigen, ich sage nicht von Verschwörern, denn diese Idee würde uns niemals kommen; wir werden den Tag abwarten, wo das Land seine Gedanken sagen wird. Frankreich eine Herausforderung hinschleudern, würde ebenso unsinnig sein, als es unglücklich wäre, zu sagen, daß Keiner von uns betreffs der Zukunft eine Ueberzeugung hat. (Lebhafte Erregung auf der Linken.) Ich begreife nicht diese Kundgebungen. Man würde sagen, ich hätte eine Fahne aufgepflanzt. (Ja! Ja!) Nein, meine Herren, ganz im Gegentheil. Man hat von der nationalen Souverainetät gesprochen. Niemand achtet sie wehr denn ich. Und gestatten Sie mir, indem ich schließe, zu sagen, daß, gerade weil ich sie achte, ich nicht will, daß man zu oft sagt, daß wir nur hier sind, um zu organisiren. Ohne Zweifel muß man zuerst organisiren; aber wenn die Grundlagen gelegt sind, so wird der Tag kommen — und dieser Tag ist vielleicht noch weit entfernt — wo das Gebäude vollständig sein wird. (Lange Agitation.) — Stimmen: Der Schluß der Debatte. — Präsident: Der Schluß des Zwischenfalles braucht nicht ausgesprochen zu werden. — Die weitere Discussion ist ohne Interesse.\nVersailles, 2э. (13.) April. Ein interessanter Austausch von Erklärungen, .von welchem der Telegrap.) feine Erwähnung gethan. hat kürzlich in Versailles und Paris stattgefunden und wirft interessante Streiflichter auf die Stellung, welche namentlich die zwei im Bürgerkriege befindlichen Parteien zur Frage einer Versöhnung einnehmen. Um nämlich für den Frieden wirksam zu sein, hatten die Maires, Beigeordneten uud Gemeinderäthe der Umgebung von "}, {"msg_id": 169161, "doc_id": 204047, "date": "1871-09-02", "heading": "Versailles. 9. September (28. August). Die Nationa", "text": "Versailles. 9. September (28. August). Die Nationalversammlung hat in ehren beiden letzten Sitzungen (am 7. und 8.) die bereits emmal vertagte Discussion über den Antrag Ravinel. betreffend die Einrichtung der Ministerien iv Versailles, fortgesetzt und schließlich den Antrag in einer Fassung adoptirt, welche es lediglich beim Status quo bewenden läßt, das heißt: Der Präsident und die Minister werden wie bisher in Versailles residiren, aber das Personal der Ministerien und öffentlichen Verwaltungszweige verbleiben ebenfalls, wo sie sind, zu Paris. \"Die Sitzung vom 7. wurde durch eine Rede des dem Antrage Ravinel günstigen Berichterstatters der Commission. Herrn v. Cézanne, eröffnet. Herr v. Cézanne, der im Jahre 1848 ein eifriger Republikaner war und jetzt ein eben so eifriges Mitglied der Rechten ist, bekämpft zttnächst das Raisonnement des Herrn Naquet. Allerdings befinde sich ganz Frankreich bisweilen in einer revolutionairen Stimmung; aber während es sich dann besorgt nach einem friedlichen Auswege umsehe, sei es regelmäßig Paris, welches eine gewaltsame Lösung herbeiführe. Redner hat selbst den 15. Mai 1848 miterlebt. Er war als Neugieriger in die Nationalversammlung gegangen und konnte dann, als das Volk in den Sitzungssaal eindrang, diesen nicht mehr verlassen. Man müsse eine solche elende Nevolutionskomödie gesehen haben, wie die Führer oder vielleicht richtiger die Sclaven der Emeute mitten im wildesten Lärm eine Art von Büreau bilden sich beschriebene Zettel zureichen, auf denen sie einander die höchsten Staatsämter zuerkennen, und wie sie dann nach dem Stadthause aufbrechen, „um sich Frankreichs zu bemächtigenl' Nach Herrn Naquet entscheide der Erfolg allein darüber, ob eine Revolution oder nur eine Emeute vorliege; aber dieser Erfolg hänge oft von einem Zufall ab. Wenn im Februar 1848 die Regierung (Louis Philipps) dem Rathe des Herrn Thiers gefolgt und mit der Armee von Paris abgezogen wäre, um draußen das Weitere abzuwarten, gerade wie es die Regierung am 18. März d. I. gethan hat, so wäre 1848 Alles anders gekommen. Redner citirt zur allgemeinen Belustigung zwei amtliche Actenstücke, welche in einem Zwischenraum von 48 Stunden damals im „Moniteur\" erschienen: die erste Proclamation dankte der Nationalgarde, daß sie die Revolution habe geschehen lasten und ihr sogar beigestanden habe; die zweite schärfte der Nationalgarde ein, daß sie die Ordnung und die Gesetze zu vertheidigen habe. Was die Armee betrifft, so sei ihre Aufgabe in einer pariser Emeute eine äußerst schwierige; sie habe Volkshaufen vor sich, in denen sich ebenso viel bloße Neugierige wie Aufrührer befinden; sie sehe sich von allen Seiten Corruptionsversuchen ausgesetzt; kein Wunder, wenn sie sich bisweilen entwaffnen oder demoralistren lasse. Es sei also leicht, mitten durch Nationalgarden und entwaffnete Trnppen von Bellevllle nach dem gesetzgebenden Körper zuziehen, dagegen schon viel schwerer, wenn nicht unmöglich, zwanzig Kilometer weit an wichtigen strategischen Stellungen vorüber, die von wohldisciplinirten Truppen bewacht werden, auf Versailles zu marschiren. Die Verlegung der Hauptstadt sei auch anderwärts mit Erfolg durch-\n\n\tFrankreich\n\n\tgeführt worden. In Nußland kam sie von de« fanatischen Moskau nach dem aufgeklärtere» und friedliebenderen Petersburg. Man habe dar«« erinnert, daß der Staatsreich vom 18. BrumairW ja auch außerhalb Paris, nämlich in St. Clou» ausgeführt worden wäre; das sei aber ganz äußerlich;« thatsächlich wäre Alles, so namentlich auch die Verhaftung des Directoriums, in Paris vorbereitet und vollzogen worden. Redner glaubt auch nicht, daß die Verlegung des Regierungssitzes nach Verfailles den materiellen Interessen von Paris schädlich J sein könnte; Grundbesitzer, Industrielle von Paris. 1 Eisenbahndirectoren hätten sich mit dem Ravinel'schen ' Antrage einverstanden erklärt. Die Kammer, schließt der Redner, hat nicht Furcht sür ihre persönliche Sicherheit, solidem für Frankreich, welches durch neue Revolutionen unwiderruflich zum Untergänge verurtheilt wäre. (Lebhafter Beifall der Rechten.)\nHerr Louis Blanc macht in erster Reihe gegen den Antrag geltend, man dürfe nicht in Europa und namentlich nicht in Preußen der Ansicht Eingang verschaffen, daß in Frankreich ein gereiztes und eifersüchtiges Verhältniß zwischen der Landbevölkerung und den Städten eristire; die Feinde Frankreichs sollten wissen, daß sie nicht Ruraux und Städter, sondern nur französische Bürger vor sich haben, und daß im Lande kein Verdacht gegen Paris herrsche, welches in Wahrheit die Quintessenz von ganz Frankreich sei. Paris decapitalisiren hieße, Frankreich und die Nationalversammlung selbst schwächen; die Arbeiten der letzteren würden ganz in Vergessenheit gerathen, wenn die pariser Blätter erst verspätete Berichte über dieselben liefern könnten. Die Nationalversammlung würde sich nicht bloS von Paris, sondern von ganz Frankreich isoliren und in Paris vielleicht von dem dortigen Gemeinderathe verdrängt werden. (Unruhe rechts.) Wie? Wir, die Inhaber der Staatsgewalt, sollten eingestehen, daß wir uns fürchten, durch unsere Gegenwart die guten Bürger zu beruhigen? Nein, wir müssen die Situation ruhig ins Auge fassen und dann werden wir uns überzeugen, daß die Nationalversammlung in Paris so gut und selbst besser geschützt ist. AIS in Versailles. Wenn wir hier bleiben, so heißt das. – Paris zur Hauptstadt der Emeute erklären. Das kann doch nicht Ihre Absicht sein. Und wenn aufs Neue jenes Staatsverbrechen ersonnen werden sollte, welches man euphemistisch einen Staatsstreich nennt, wer steht uns dafür, daß ein dritter 18- Brumaire in Paris thatsächlich begonnen, nicht in Versailles zu Ende gebracht werden könnte ? (Lebhafter Beifall links.) Der Verschwörer von Boulogne hat am 2 December die Abneigung eines Theils der Bevölkerung ausgebeutet, hüten Sie sich, ihm dieselbe Waffe noch einmal in die Hand zu geben, oder wollen Sie ihm etwa die Gelegenheit bieten, zum Volke zu sagen: „Ich werde aus Paris wieder die glorreichste der Hauptstädte machen.\" Es handelt sich nicht allein darum, die gegenwärtigen Leiden von Paris abzuwägen; man muß die Leiden berechnet welche Paris am Tage empfinden wird, wo die Versammlung der Welt die Ueberzeugung beibringt, daß in Paris keine Sicherheit besteht. Sie werden die ' Fremden entfernen, die Industrie zum Stillstand; bringen. Paris ist nicht der Mitschuldige, sondern nur der Schauplatz der Erneuten. Um gerecht щ sein, muß man bei diesen Unruhen der dort au-â sassigen Bevölkerung Rechnung tragen. Man würde – nicht Paris, sondern der Geschichte den Proceß machen. Paris ist ein großes Jdeenlavoratorium, Frankreich sendet ihm seine besten Intelligenzen. Wenn man Paris angreift, so ruinirt man den französischen Geist, dessen Quintessenz es enthält. Die Uebel, welche der französische Geist verursacht, werden sie nicht durch die unermeßlichen Dienste aufgewogen, welche er der Civilisation geleistet? Man spricht von der, Freiheit von Paris. Diese bestand während des Kaiserreiches nicht. Wollte Gott, daß ganz Frank«; reich damals den Abscheu vor dem Cäsarismus\n\n\tempfunden hätte, welcher Paris erfüllte. Wir würden dann heute nicht die fünf Milliarden Entschädigung und den Schmerz von Sedan zu ertragen haben, wir hätten dann nicht zwei unserer schönsten Provinzen verloren. (Beifall links.) Redner bespricht hierauf die finanzielle Frage. Ihm zufolge wird die Verlegung der Hauptstadt nach Versailles nicht 9, sondern 30 bis 60 Millionen kosten, welche vielleicht unnütz verausgabt würden, da eine nächste Versammlung leicht zur Rückkehr nach Paris ge-Zungen werden könnte. „Zerreißen Sie, so schließt Louis Blanc, nicht die Bande, welche die verschiedenen Theile Frankreichs aneinander knüpfen. Rauben Sie nicht ein Prärogativ dieser Stadt. um deren Glanz uns die Welt beneidet, die unsere Nationalität gebildet hat und deren jetzige Rolle das Werk von Jahrhun- 4 derten ist. Vergessen Sie nicht den Ruhm, welchen ihr Heldenmuth auf unsere Unglücksfälle geworfen ' hat. (Auf der Rechten: Oh, Oh!) Niemals wird das Unglück dringlicher eine Politik des Vertrauens, ' der Einheit und der Eintracht erheischen!\" (Beifall\nlinks.)\nHerr v. M eaux (von der Rechten) erblickt in dem Verbleiben der Nationalversammlung in Verfailles nur eine Befreiung der Stadt Paris von dem Joch der Demagogie. Paris gedeihe in demselben Maße, wie es von Erneuten verschont bleibe. Freilich täuscht er sich darüber nicht, daß, wenn es der Empörung vom 18. März gelungen wäre, die rechtmäßige Regierung zu verhasten, eine gewisse historische Schule klar und deutlich beweisen würde, daß dies so kommen mußte. Diese Theorien können den Redner ' nicht genügend beruhigen. j\nHerr Léon Sa y (Seinepräfect) kann nur mit ' tiefem Schmerz dieser Debatte beiwohnen, in welcher der Stadt Paris der Proceß gemacht wird. (Widerspruch.) Sie können, sagt er, nicht leugnen, daß man sich dem „zersetzenden\" Einfluß von Paris ent- ', ziehen will. In dem Aufstande der Commune aber ist Paris nicht besiegt, sondern befreit worden. Jetzt herrscht in der Hauptstadt die vollkommenste Ruhe; die Geschäftebeleben sich; ein Gemeinderath verhandelt eifrig über rein städtische Interessen. Ueber die Zukunft läßt sich allerdings nichts sagen; aber wenn in der Vergangenheit die Emeute zwei Mal bewältigt worden ist, so geschah dies gerade durch die National-Versammlungen von 1848 und 1871. Man fordere Paris nicht heraus; man schaffe nicht künstlich einen speciellen „Pariser Geist\" im Gegensatze zu dem Geiste der Eintracht, der jetzt auch alle Klassen der pariser Bevölkerung erfüllt! (Beifall)\nDer Berichterstatter Herr v. Cézanne replicirt, indem er die Worte citirt, welche Bailly im Jahre 1789 an die Nationalversammlung richtete, um sie über die gnten Gesinnungen von Paris zu beruhigen. Er sei darin mit dem Vorredner einverstanden, daß Paris die größte Stadt Frankreichs ist (Gelächter), aber die Geschichte wiederholt sich, was man auch sagen mag. und Herr Léon Say ist nur ein neuer Bailly. (Langlois fährt auf.) Ich frage den Obristen Langlois, ob nach der constituirenden und der gesetzgebenden Nationalversammlung nicht der Con vent kommen wird? (Lärm.) Louis Blanc hat zu verstehen gegeben, daß, wenn man Paris er- ! bittere, die Nestauration des Kaiserreiches kommen werde. (Lärm ) Ich sage, daß ich für meine Rechnung nie gewagt haben würde, Paris auf solche Weise zu verleumden. Ich frage endlich, ob nicht mehr Kraft dazu gehört, in Versailles zu bleiben, als ; nach Paris zu gehen?\nVacherot sucht darzuthun — er stützt sich dabei j\nauf die Ereignisse vom 31. October — daß Paris l der Ordnung ergeben set: in Paris sei die Lage immer revolutionair, aber sie sei nicht insurrectionell. \\ Der Redner entwickelt diesen Satz und weist dann \\ auf die Provinz hin, wo man eine furchtbare Pro- j paganda für die Commune mache. Die Einheit sei \\ nothwendig. Was man auch thun möge, Paris? werde doch immer die Hauptstadt bleiben. (Zur Ab- ! stimmung!) Vacherot sieht den Augenblick kommen, \\ wo der pariser Gemeinderath, wenn man Paris ab- i setze, sich als Nationalversammlung constituiren werde. « (Lärm ) Man verlangt stürmisch die Abstimmung, [ worauf denn auch die allgemeine Discussion und die j Sitzung geschlossen wird. j\nIn der Sitzung vom 8. wurde alsbald mit der z artikelweisen Berathung des Ravinel'schen Antrages j begonnen. Zu Artikel 1. welcher die sofortige j Einrichtung der Ministerien in Versailles anordnet, liegt ein ebenso schroff formulirter Gegenantrag von Brunei vor. wonach die „Nationalversammlung und die Regierung vom 2t. September 1871 an ihren Sitz in Paris, der natürlichen Hauptstadt Frankreichs, haben sollen.\" Herrv. Pres.sensö (protestantischer Pfarrer und Vertreter von Paris) sucht zwischen beiden Formeln zu vermitteln. Wenn man Paris aufgebe, wenn man es zu einem ungeheueren Vergnügungsort und Karawanserei herabsinken ließe, so würde Frankreich dabei ebenso viel, wie Paris selbst, verlieren. Die Herren Ravinel und Genossen seien mit Recht auf die Sicherheit der Nationalversammlung bedacht, zunächst auf die materielle und dann auch auf die moralische Sicherheit; aber diese letztere dürfe nicht bis zu einer olympischen Ruhe, einer so zu sagen ländlichen Geräuschlosigkeit übertrieben werden. Die Frage, ob die Landesvertretung nicht in Paris selbst eine genügende Sicherheit finden könnte, ist für den Redner selbst noch eine offene und kann, wenn nicht sofort, so doch vielleicht schon bald bejahend entschieden werden. Eine erste Bürgschaft liege in der Auflösung der Nationalgarde und die zweite und bessere werde man in einer guten Politik suchen müssen; „denn, sagt der Redner, mit einer schlechten Politik werden, auch wenn sie ihren Sitz ; auf dem Lande hat, Revolutionen nicht verhütet, so lange Verfassungen verletzt und Kriege von einer ebenso thörichten als sclavischen Majorität votirt werden wird es auch Revolutionen geben und diesen nichts anzuhaben sein.\" Eine dritte Bürgschaft bietet .\n\n\truâX öuf bem Wege bereits ein- i Und in diesem Augenblicke. Z ì'f'l? m ûuf französischem Boden stehen ТЛ t mU ist, will man Paris decapitalistren! (Nein! Nein!) Paris wird in tiefster Seele gekränkt sein. Ich gehöre nicht zu Jenen, die da sagen, daß Paris die erste Stadt der Welt ist; diese Redensarten muß man jetzt bei Seite lassen; Paris ist Paris. Aber wenn man es dem Einfluß schlechter Tribunen preisgiebt, wird man das demagogische Fieber nur noch verschlimmern. Lassen wir das Schlagwort: „Paris Hauptstadt\" nicht gegen uns aufkommen und belohnen wir nicht Berlin, indem wir Paris bestrafen. (Widerspruch rechts; Beifall links.)\nHerr Duchatel vertheidigt ein Amendement, wonach alle Ministerien vom 1. Januar 1872 ab in Paris eingerichtet sein sollen. Revner ist kein Freund halber Lösungen; wenn die Nationalversammlung, wie sie sagt, sich vor Paris nicht fürchtet, so möge sie hinkommen. Auf Europa würde es einen vortrefflichen Eindruck machen, wenn die Landesvertretung sogleich und ohne Scheu nach der Stadt zurücckehrte, welche durch ihren Heldenmuth die Ehre des Landes gerettet hat. (Lebhafter Beifall links.)\nHerr Lucien Brun erinnert an den aristokratischen Ausdruck: „die gemeine Menge\" (la vile multitude), den sich Herr Thiers vor Jahren einmal hat entschlüpfen lassen Nirgends sei dieser gemeine Haufe stärker als in Paris; er bilde wohl auch dort nur die Minorität; aber mehr als einmal hätte man gesehen, wie diese Minorität scheinbar ganz friedfertig nach der Kammer zog. sich dort mit der Minorität im Hause verband und wie diese beiden Minoritäten dann zusammen eine Majorität zu bilden suchten. (Heiterkeit und Beifall.) Ich lasse alle historischen, politischen und philosophischen Betrachtungen bei Seite und halte mich an die eine Thatsache, die National-Versammlung, das wichtigste Rad in der Regierungs-Maschine, ist das Object aller ' Bewegungen der gefährlichen Klassen. Heißt es nicht Frankreich, heißt es nicht Paris, welches ich ebenso liebe, wie Sie, einen großen Dienst erweisen, wenn man dieses Ob' ject dem Griff der Menge entfernt? Die Gelegenheit, uns das Land zu verbinden, ist einzig in der Geschichte. (Redner liebt die übertriebenen Ausdrücke.) Der Augenblick ist feierlich. Die Vorsehung (stürmisches Gelächter links) .... daß die Gegner nnserer Vorlage bei dem Worte „Vorsehung\" lachen, ist nur ein neuer Beweisgrund für unseren Antrag Die Vorsehung, sage ich. hat uns noch einmal aus der Noth gerettet; verhüten wir aber eine neue Krise! Warum nach einem Orte zurückkehren, wo uns nach dem Geständniß Aller, selbst der Gegner unseres Antrages, Gefahren erwarten? Man bittet uns um Mitleid für Paris. (Lebhafter Beifall rechts.)\nHerr Picard (der frühere Minister) beschwört die Versammlung, nicht die Scheidung zwischen Frankreich und Paris auszusprechen und empfiehlt ein Amendement des Herrn Bart he, wonach der officielle Sitz der Nationalversammlung Paris sein, die Versammlung aber sich das. Recht 'vorbehalten soll, eintretenden Falles eine andere Stadt zu ihrem Sitze zu wählen. — Herr Fer rouillât beantragt, daß die Ministerien nach Paris zurückkehren und dort auch Vorbereitungen zur Aufnahme der National-Versammlung getroffen werden sollen, daß aber gleichzeitig und für alle Fälle das Schloß von Versailles für die Landesvertretung in Bereitschaft gehalten werden soll. Alle diese Anträge bleiben in der Minorität, der des Herrn Duchatel wird mit 384 gegen 246 Stimmen verworfen.\nDer Antrag des Herrn v. Prefsensö. die Frage offen zu halten und die Ministerien einstweilen in Versailles zu belassen, giebt den Anstoß zn einer verworrenen Debatte, in welcher endlich der Justizminister Dufaure das Wort ergreift. Derselbe erklärt, daß die Regierung zum Mindesten gegen die aggressive Form, in welcher der Bericht der Commission erstattet wurde, Verwahrung einlegen müsse. Der Ravinel'sche Antrag als solcher greife der Zukunft nicht vor, während der Berichterstatter auszuführen suchte, daß man den Gedanken, nach Paris zurückzukehren, für alle Zeiten aufgeben müsse. Eine solche Erklärung erscheine der Regierung illusorisch und im höchsten Grade unpolitisch. lUnruhe rechts.) „Sie können nicht darauf Anspruch machen, einer Zeit vorzugreifen, in welcher Viele von Ihnen (uno das darf Sie nicht beleidigen: denn ich bin der Erste, mich selbst dazu zu zählen) der Nationalversammlung nicht mehr angehören werden. Ich denke hierbei an ein gefährlicheres Ding, als der Wahlkampf und wenn es unter Ihnen ohne Zweifel „Unsterbliche\" giebt, so kann sich doch keiner von Ihnen schmeicheln, ewig zu leben. (Heiterkeit.) Der Standpunkt der Regierung ist also dieser: Sie giebt zu, daß unter den gegenwärtigen Umständen die National Versammlung, der Präsident der Republik und die Minister in Versailles bleiben und daß hier für ihre Unterbringung Vorkehrungen getroffen werden müssen, weshalb sie sich auch mit der Einsetzung einer Commission von 15 Mitgliedern zur Stellung entsprechender Anträge ganz einverstanden erklärt; nur soll es ausgemacht bleiben, daß diese Lösung der Zukunft nicht präjudicire.\nHerr v Pressensö zieht auf diese Erklärungen sein Amendement zurück und in der Abstimmung wird nun der erste Satz ves Art. 1: „Die National-Versammlung, die executive Gewalt und die Minister haben auch ferner ihren Sitz in Versailles\" mit überwiegender Majorität angenommen, der zweite Satz aber, gegen welchen die Regierung sich verwahrt und welcher also laut t: „Die Verwaltungen und öffentlichen Dienstzweige werden sogleich in Versailles eingerichtet\", mit 345 gegen 305 Stimmen verworfen. Art. 2 (Einsetzung einer Commission von 15 Mitgliedern) wird ohne weitere Debatte angenommen und damit die ganze Vorlage schließlich mit 432 gegen 190 Stimmen votirt.\n\n\t— Der Präfect von Corsica, Dauzou hat an die Corsen eine längere Proclamation gerichtet, worin er denselben die Erhebung des Herrn Thiers zum Präsidenten der Republik ankündigt und ihnen auseinandersetzt, daß es ihre Pflicht sei, sich in Zukunft dem neuen Regime zu unterwerfen. und daß die, welche gegen das Werk der Nationalversammlung conspiriren, sich vor dem Gesetze und dem Lande schuldig machen. Schließlich stellt der Präfect, wenn man auf seine Mahnungen nicht höre, die strenge Anwendung des Gesetzes in Aussicht. Derselbe erklärt: „In Zukunft enthaltet euch also der Manifestationen und Rufe, welche eine Injurie für die Republik sein würden,'.deren Präfect ich bin Ich bin entschlossen, sie nicht zu dulden. Die Ordnungsmänner sind in diesem Punkte einig mit mir. Als ich in eure Mitte kam. versprach ich euch Gerechtigkeit ; ich würde gegen dieselbe handeln, wenn ich dem Gesetze, von welchem ich meine Gewalten habe, nicht Achtung verschaffen würde Helft mir also an dem Werke, welches ich erfüllen will, und wenn ihr dieses Corsica liebt, mit dem ich mich schon verbunden fühle, so gebt der Regierung der Republik eure Zustimmung. Ihr werdet so euren heiligsten Interessen dienen und durch euren frommen Beistand Frankreich, diese beklagenswerthe Mutter, erheben, deren gleichgeliebte Söhne ihr trotz eurer Jsolirung seid.\" — Diese Proclamation hat insofern Wichtigkeit, als sie andeutet, daß die Regierung entschloffen ist, den Umtrieben, welche die Bonapartisten gegenwärtig in Corsica spinnen, mit aller Energie entgegenzutreten.\n— Eine Depesche des Ministers des Innern an den Grafen de Rambuteau, Präfecten des Pas de Calais, sagt: „Geben Sie den Schänkwirthen bestimmte Weisung, die Petitionen zn beseitigen, bei Strafe der Entziehung der Concession.\" Es sind damit die Petitionen um Auflösung der National-Versammlung gemeint. Der Minister der Republik, Herr Lambrecht, handelt in diesem Falle nicht anders wie die Minister des Kaiserreiches. Herr Lambrecht hat als officieller Candidat unter Napoleon 111 den Einfluß kennen gelernt, den die Schänkwirthe in den Dörfern ausüben. Indem er ihnen mit dem Schließen ihrer Wirthschaften droht, weiß er wohl, daß die Schänkwirthe des Pas de Calais in ihren Localen nicht ferner Petitionen unterzeichnen lassen werden, die dem Herrn Minister nicht gefallen. Das Kaiserreich hatte aus dem Aufstchtsgesetz über die Kaffee-Häuser. Wirthschaften nnd öffentlichen Locale eines seiner mächtigsten Werkzeuge bei bett Wahlkämpfen gemacht. Die Regierung von Versailles verfolgt denselben Weg und versucht mittelst der Willkür zu berrschen Sollte die Maßregel eine allgemeine werden, so wird sie wahrscheinlich der Gegenstand einer Interpellation in der Kammer werden. Man darf sich doch bald fragen, was denn das für eine Republik ist, in der es gerade so zugeht, wie unter dem verschrienen Kaiserreiche.\n— Den wiederholten Bemühungen des Vertreters des eidgenössischen Gesandten, des Legationösecretairs vr. Lardy, ist es endlich gelungen, von den sckweizerischen Staatsangehörigen, die fich seit den Tagen der Commune noch in Hast befinden, erst 8 und dann noch 13 in Freiheit setzen zu lassen. Weder die englische, noch die italienische oder belgische Diplomatie hatte sich bis jetzt deS gleichen Erfolges zu rühmen"}, {"msg_id": 172692, "doc_id": 208381, "date": "1872-06-14", "heading": "Paris. 21. (9.) Juni. Die Delegirten hatten einzig", "text": "Paris. 21. (9.) Juni. Die Delegirten hatten einzig und allein dm Zweck, „die Bedingungen einer parlamentarischen Negierung herzustellen\". So versichern die Blätter der Majorität heute im Chor. Daß Thiers die Sache etwa? anders nahm, ließ sich vorhersehen; denn der Standpunkt deS Präsidenten der Republik ist ein anderer, als jener der Majorität: er steht auf republikanischem Boden, sie aber zwischen Republik und Monarchie, und ihr wahrer Zweck bei der Unterredung war, Thiers mit sich hinüber zur Monarchie zu reißen. DieS konnte bei der jetzigen Strömung kaum gelingen. Die Delegi.ten der Rechten kehrten wuthschnaubend, obwohl mit heiterem Angesichte, auS dem Präsidentenpalaste zurück. AlSbald wurden die fusionistischen Unter-Handlungen mit Chambord wieder in Angriff genommen. Andererseits hat eine große Anzahl republikanischer Notabilitäten beschlossen, an Thiers eine BeglückwünschungSadresie zu richten. .Bien public\" giebt heute ,u verstehen. Thiers behalte sich v»r, in einem gegebenen Augenblicke eine Erklärung zu geben. Es wird die Bolschaft in der Schlußsitzung gemeint sein. .Opinion Nationale\" meint, die Abgeordneten, welche sich an dem Schritte betheiligt hätten, müßten nunmehr ihre Entlassung nehmen, wenn sie parlamentarisch verfahren wollten, damit daS Land zwischen ihnen und Thiers entscheide. Aber sie werden sich hüten, an die Wähler Berufung einzulegen, denn sie wissen nur zu gut, daß augenblicklich die Strömung entschieden gegen die monarchische Restauration ist. Die Majorität war eS selber, welche durch ihre Zänkereien, durch ihre notorische Unfähigkeit und Unlust, politisch zu denken und patriotisch zu schaffen, wie durch ihre schamlose Aemtergier v. s. w. die Sympathien für die Monarchie auf den Gefrierpunkt heruntergebracht hat, wie sie eS war, die Thiers die Rolle deS französischen „Washington\" aufgenöthigt Hat-Die Organe der Rechten verkündigen heute, die Erörterung zwischen ThierS und den Delegirten sei. bel Lichte besehen, eine Kriegserklärung, obwohl der osficielle Ausdruck nur lautet: .Sie zogen sich zurück, indem sie die scharfen Disharmonien aussprachen, die sie vo« Chef deS Staates trennen, und indem sie sich freie Hand vorbehielten.\" Man geht bereits so weit, von einer Anfrage bei Mac Mahon zu reden; wir glauben c.ber nicht daran, daß Mac Mahon. falls die Majorität befehle. ihre Ordres gegen die Regierung des Präsidenten und gegen die Republik ausführen würde; es könnte ihm und seinen Auftraggebern schlecht bekommen. Wenn eS wahr ist. daß die Rechte mit ihrem Schritte und seinen Folgen die Republik »otScredttiren\" wollte, so hat sie, wie gewöhnlich, das Gegentheil von dem errercht. was sie bezweckt. Hätte die Majorität daS Gewicht daS zu besitzen sie sich einbildet, so würde ihre jetzige Haltung schwer auf den Geldmarkt drücken und die bevorstehende Anleihe lahmen; indeß diese wird durch diesen Zwischenfall schwerlich beeinträchtigt, ja. wahrscheinlich bedeutend gefördert werden.\n— Unter dem Titel „Le conseil dee huit\" — die Delegation der Rechten und des rechten Centrums besteht nämlich auS acht Deputirten — bringt der Moniteur deS Herrn Thiers, der hochofficiöse „Bten public\", vom 20 d M. einen Artikel. welcher die Antwort voraussehen ließ, die der Präsident der Republik an demselben Tage den Deputirten der Kammermajorität, die daS Bewußtsein, an der (ionsolidirung der republikanischen Staatsform mitzuarbeiten, nicht ertragen kann, ertheilen wollte. Wir geben nachstehend das Wesentlichste auS dem groheS ВЯЯр* (Die Fortsetzung hiervon\nsowie «ocaleS, Handel und Verkehr Hebe in der Beilage.)\n\n\tFrankreich\n\n\tAufsehen erregenden Artikel des präsidentschastlicheu Organs wieder. Dasselbe sagt:\n„Es wäre wohl leicht, den wirtlichen Grund der Befürchtungen der Renten zu errathen. Die letzten Wahlen haben den Vorhang zerrisse»!. Vergeblich sucht man die Niederlage zu erklären, und man mag sich m:t dem Ruf Nadical-smuS trösten: die Wahrheit antwortet: Republik. Diese Wahlen fanden in. mitten von Umständen statt, welche deu Gegnern der Republik zum Nachdenken Anlaß geben konnten. Mau kann heute in Frankreich nicht vom Wohlstand sprechen, aber wir übertreiben uicht, wenn wir sagen, daß die La?e des Landes sich gebessert hat uud daß ein gewaltiger Unterschied zwischen heute und den Sommermonaten von 1671 besteht. Selbst die Ernte, welche die beruhigeudsten Aussichten gewährt, trägt ihr Scherflein zur Beschwichtigung der Gemüther bei; Gott behüte uns. zu behaupten, daß unsere Gegner im Geheimen diese bessere Lage der Dinge bedauern, aber wir können wohl sagen, daß sie diese Wohlthatm auf ganz andere Weise würdigen würden, wenn sie nicht unter der Republik gekommen wären. Mau kann in der That nicht leugne», daß die Republik aus diese» Fortschritten Nutzen z!eht, daß die guten Gesetze und die guten Maßregeln ebenso viele gute Noten für sie in dem Wettstreit sino, von welchem Herr Thiers vor 15 Monaten in Bordeaux sprach Man muß auch anerkennen, daß die Verdienste der monarchischen Parteien sehr gering sind. G.'wiß haben die Deputirten der Rechten auch nützlicher Weise an dem gememschaftlichcn Werk mitgeholfen, aber — und dieses versetzt sie gerade in Erregung — sie haben ìûr die Republik aearbe tet. Was ihnen als Eigenthum angehört, das sind die drei mißluvgenen Versuche, die Fusion zu Staude zu bringen, und ein oder zwei Manifeste, die jedenfalls sehr würdig waren, aber für unsere Zeit uicht paßten, und zwei wenig klare Declarations, die alle Thüren öffneten, aber keine schlössen Das Land urtheilt und vergleicht mit seinem gesunden Menschenverstände ES hatte keine vorgefaßte Meinung. ES begriff seine Rolle vollständig. Es fühlt, daß der Manu, welchen die Versammlung an seine Spitze gestellt, jene unveränderliche Achtuug vor der Gesetzlichkeit uud dem Rechte besitzt, deren Vergesse» an allen uusercn Unglücksfällen schuld ist. DaS Laud giug ruhig an seine Geschäfte uud beobachtete. Die monarchische» Parteien hatte» ebenfalls die Lage verstanden. Wir be-Haupte» nicvt daß sie anfangs glaubte», daß sie bei ihrem Erwählten (Thiers) eine Unterstützung ihrer Nestaurationspläne finden würden. Jedenfalls wac diese Hoffnung grundlos; nichts rechtfertigte sie, und man weiß, wie illusorisch sie war. Die Partie war indeß nicht verloren ; das Terrain war st ei. Aber um zu kämpfen, mußte man einig sein. Man konnte dem Lande nicht sagen: Erhebe den Thron; wir werden dir später einen König geben. Man begriff daher, daß nia» zuerst die Fusion zu Stande bringen müsse. Es war der nicht auffindbare Phönix. DaS Land findet sich also nach einem Jahre zwischen der gut verwalteten Republik, die ihm eine ernste Armee zurück gegeben, die in weniger Zeit die Befreiung des Territoriums vollendet haben wird, welche die Ruhe in der Straße hergestellt. daS Gleichgewicht in den Finanzen zu Staude gebracht und dem Capital und der Arbeit eine unumgänglich nothwendige Sicherheit gegeben, sowie den machtlosen Anstrengungen sehr überzeugter, sehr ehrlicher Leute, die aber die monarchische Formel nicht finden, die sie betonen könnten, widerstanden hat – ■ . daS Land weiß alles dieses. ES läßt Jedem Gerechtigkeit widerfahren. ES begreift, daß die Erhaltung der Republik, welche diese Ver-Besserungen gestattet, besser ist, aIS ein neuer Versuch mit der Monarchie. Eine Gelegenheit bietet sich dar, um gegen diesen Versuch zu protestier.. DaS Land protestirt Giebt eS etwas Natürlicheres ? Die. gegen welche man protestirt, sind uuzufrieden ; eS ist ihr Recht, aber wenn sie auf die Negierung böse werden, wenn sie ihr die Schuld ihrer Niederlage beimessen und ihr sagen, sie regiere schlecht, so begreifen wir dieses nicht, und wenn diese Leute auf die Stimme des Landes hörten, so würden sie finden, daß dasselbe sie auch nicht begreift Wenn sie eine Anklage formuliren könnten, wenn sie dem Lande nur sagen\nkönnten, daß daS RegierungSoberhaupt ein Ehrgeizi- !\n\n\t»er sei, so würden sie daS Recht haben, so zn haudtln, wie sie es thun. Aber wo sind diese Anklagen, wo ist daS Verbrechen? Der Präsident glaubt an die Zukuuft der Republik; er sagt es; dieses ist sein Verbrechen; er regiert so, damit man sie liebt und achtet; daS ist, was abscheulich ist. Wettn man die Krisis untersucht, so muß man sich Glück wünsche», daß sie eiitgetrcten ist. Die ehre»hasten Männer, welche sie hervorgerufen, werden wohl bei ihren ersten Schritte» stehe» bleiben. Aber wenn sie weiter gehen, wenn sie öffentliche Erklärungen verlangen sollten, so werden dieselben sür die. welche sie tadeln, und die Republik ein außerordentlicher Triumph sein; denn sie würde diesen Männern gestatten. Frankreich, dieser edlen Besiegten von 1870 71, zu zeigen. waS sie für dasselbe mit Hilfe und unter der Aegide der Republik sollen thun können... Sie werden das. waS geschehe,! ist, mehr als persönliche Dienste dar» stellen aber als den Beweis, waS ein Land vollbringen kaun, welches selbst an seiner Regeneration arbeitet, und sie werden Ы Recht haben. Frankreich zu fragen: .Ist die Bahn, die wir verfolgt haben, so schlecht, um sie zu verlassen und auf neue Adenteuer auszugehen?\" Uud was die Männer anbelangt, welche die Erklärungen hervorgerufen, so wird die Regierung dos Recht haben, ihnen zu sagen: .Sie klagen nns an, nicht mit Ihnen zu regiereu; hier ist, waS wir zusammen für Frankreich gethan haben Ach! es ist wahr, daß wir für Parteien nichts gethan haben, aber wurdet ihr i afür gewählt und habt ihr mich dafür ernannt?\"\n— Ueber die Zusammenruft zwischen Herrn Thiers und den Delegirten der Rechten erhält das „Journal des Débats\" folgende Zuschrift: „Die Zusammenkunft oes Präsidenten der Republik mit den Repräsentanten der Rechten und deS rechten Centrums hat zwischen beiden große Mei»tuugsverschicdenheiten constatirt. Herr Thiers und die Conservation einigten sich schnell über dett zu verfolgenden Zweck, der die Vertheidigung der Ord&gt; nung und der Gesellschaft ist Herr Thiers hält sich sür ausreichend couservativ. wenn er auf seinem jetzigen Regierungssystem beharrt: er bezeichnete selbst, wenn ich mich nicht irre, den Spielraum. welchen man den religiösen Processionen gelassen, als emen Beweis, daß seine Verwaltung zu den conservativen Ideen hinneige Er gab zu, daß gewisse Wahlen\n zu sehr nach der Linken hinneigten, aber er glaubt, raß man die Thatsachen und die Gefahren übertreibt, welche daraus entstehen könnten. Die Schweiz zum Beispiel hat radicale Phase»» durchgemacht und ist kerngesund daraus hervorgegangen. Hier bemerkte einer der D.legirtcn. tah alle Völker nicht das näntliche Temperament hätten, und daß das, was für die Schweiz gut sei, für Fraukreich nicht passen könne. Selbst. erständlieh theile ich Ihnen nicht den Wortlaut der Unterhaltung mit, aber doch den Hauptsiun dessen, was gesagt wurde- Die Delegirten erwiderten also, daß sie die Meinung des Präsidenten betreffs der geringen Gefahr, welche die Propaganda deS RadicaliSmuS darböte, nicht theilten. Der Präsident könne uicht verkennen, daß eine ge» wisse Gefahr, wie schwach sie auch sei, bestehe. Das Land wünsche den Frieden und die Ruhe. Die Conservativen der Kammer wünschen, ihm zu diesen Gütern zu verhelfen; sie suchen daS. was vereinigt, nicht da -, waS entzweit, daS. was die Leidenschaften beruhigt, und nicht das, was sie in Erregung bringt. Sie wollen keineswegs die jetzige Regierung verändern und wünschen im Gegentheil, sich mit ihr zu verständigen. Herr Thiers machte dann darauf aufmerksam. daß die Conservativen niât uuter sich einig seien. Alle Fractionen der Rechten seien nicht einmal in der Delegation vertreten. Ein Mitglied der äußersten Rechten trat sofort vor und antwortete, daß im Gegentheil alle Parteien der Rechten vertreten seien; man fügte hinzu, daß Alle unter sich über dle Punkte über die mau diScutire, vollständig und abfolut eiuig seien. Herr ThierS ging nuu von diesem Terrain ab und gab ziemlich deutlich zu verstehen, bar, insofern eS sich um die Art und Weise handle, der Gefahr die Spitze zu bieten, er anderer Ansicht sei. AIS die Dele.irten. Nach seiner Meinung würde eS gut sein, nächstes Jahr eine zweite Kammer zu schaffen, welche ein conservative? Stützpunkt sûr die\n\n\tRegierung sein würde. Die Erklärungen über die Art und Weise, wie diese Kammer zusammengesetzt werden soll, waren ziemlich obscur. Sie soll zum Theil durch die Generalräthe und zum Theil durch die Nationalversammlung ernannt werden. Ihr conservativer Charakter würde besonders dadurch bedingt n erden, daß die Mitglieder keine Entschädigung erhalten. Folgendermaßen soll sie als Granate gegen den RadicaliSmuS dienen: sie wird, im Verein mit dem Präsidenten, die andere Kammer auslöse» können, so daß, wenn die Wahlen zu demagogisch ausfallen würden, man seine Zuflucht zur Auflösung nehmeil könne Aber wenn die Wahlen dann nocd demagogischer ausfallen? ES scheint, daß auf diese Frage keine genaue Antwort gegeben wurde Ein Mitglied machte darauf aufmerksam, daß einstweilen diese Polit k bei allen Wahlen die äußersten Parteien einander gegenüberstellen würde, daß man am häufig, sten nnr den Bonapartismns uud den RadicaliSmuS im Kampfe sehen werde, uud die Conservativen aus Verzweiflung zum BouapartiSmuS hingetrieben, und daß die Dinge bei den partiellen Wahlen in Bordeaux schon so vor fich gehen würden. Die Delegirten constatirten alsdann die große MeinuugSverschicdenheit. welche sie vom Präsidenten betreffs der inneren Politik trenue; sie erklärten, ihre Meinung zu behalten, und behielten sich das Recht vor. sie bet Gelegenheit zu vertheidigen. Mau versichert, daß so der allgemeine Gang der Unterredung, zum wenigsten in ihren wichtigen Punkten, gewesen sei. Ich brauche nicht zu sagen, daß die Unterredung, obgleich sie eine Trennung zur Folge hatte, eine sehr höfliche und freundschaftliche war. Was wird nun geschehen? Die erste, die parlamentarische Thatsache wird folgende sein: Die Rechte und das rechte Centrum werden sich als compacte und durch den Verein der socialen Vertheidigung vereinte Gruppe constituiren und sich nicht mehr für gebunden halten, der inneren Politik deS Präsidenten, wie dies jetzt so oft und in schwierigen Lagen geschehen ist. zu Hilfe zu kommen. Werden die 300 oder 350 Mitglieder, aus denen ihie Vereine zum wenigsten bestehen, die Majorität bilden, wie es biS zu dem Bruche der Fall war, oder werden sie die Minorität sein? Die Zukunft wird eS lehren. ES hängt vielleicht davon ab, waS aus dem linken Centrum werden wird, welches durch diese Vorgänge tief erschüttert worden ist. In allen Fällen sind die Rechte und daS rechte Centrum, wenn sie eine Minorität (eine Minorität, die beinahe auS der Hälfte der Kammer besteht) werden, entschlossen, disse Stelle anzunehmen, es Herrn Thiers zu überlassen, sich auf alle Parteien der Linken zu stützen und keinen Theil und keine Verantwortlichkeit an dieser Politik zu nehmen, indem sie die Consequenzen derselben abwarten und für die Zukunft auf die aufgeklärte Meinung deS Land, s vertrauen, welches zuletzt sehe» und begreifen wird."}, {"msg_id": 212765, "doc_id": 255972, "date": "1880-11-13", "heading": "Frankreich.", "text": "Paris, 21. (9.) November. In den letzten Tagen war es der Senat, der zu besonderen interessanten Betrachtungen Anlaß gab. (In der Deputirtenkammer nahm die Berathung des Gesetzentwurfs über die Reform des Richterstandes ihren ruhigen Fortgang.) Im Senat kam, nachdem die Interpellation B u f s e t mit einem Vertrauensvotum für die Regierung erledigt worden war, der zweite Sturmangriff auf die Regierung, die Jnterpellation Fr es n e au, betreffs Verletzung des Gesetzes der Unterrichtsfreiheit — jenes famosen Falloux'schen Gesetzes vom 15. März 1850 — zur Debatte. Bekanntlich sind mehrere dieser sogenannten „freien\" Schulen, an denen die Jesuiten wie früher fortlehrten, nach erfolgtem Urtheilsspruch des akademischen Rathes geschlossen worden. Zweifellos bot der Gegenstand an sich Gelegenheit zn interessanten principiellen Discussionen; allein die Rechte suhlte sich noch zu sehr unter dem Eindruck der vor zwei Tagen erlittenen Niederlage, um mit Energie einzugreifen, zudem war auch die Interpellation etwas inopportun, da die beregte Frage noch vor dem Oberschulrathe, als der competenten Appellinstanz, in der Schwebe ist. Eigenthümlicher Weise hatte der Ministerpräsident Jules Ferry diesen Umstand, welcher gestattete, der Interpellation von vornherein eine im de nonrecevoir entgegenzusetzen, völlig übersehen und dies ermöglichte es Herrn Jules Simon, »im letzten Augenblicke durch Hervor. Hebung dieses Punktes ein Votum des Senates über die Interpellation und damit einen voranssichtlich neuen Echec der Rechten zu verhindern. Herr Jules Simon thut wirklich Alles, um seinen klerikalen Freunden nützlich und gefällig zu sein, die letzteren wären wirklich undankbar, einen so schätzbaren Bundesgenoffen nicht nach seinem vollen Werthe anzu-\n\n\terkennen. Andererseits jedoch drängt sich aus den jüngsten Senatsdebatten dem Beobachter eine allgemeine Reflection auf, die bemerkens-Werth erscheint. Nicht ein einziges Mal nämlich haben Redner von der republikanischer Linken und Majorität bei dem Redekampf intervenirt; stets standen sich die Opposition und die Regierung allein gegenüber, ja es befand sich sogar immer derselbe Minister auf der Schanze, um die Angriffe abzuwehren Gewiß hat sich Herr Jules Ferry mii Tapferkeit, Geschick und mit Erfolg aus der Affaire gezogen; unwillkürlich aber glaubt man sich in die Zeiten des Kaiserreichs zurückversetzt, wo auch alle Debatten mehr einem Duell zwischen dem Staatsminister und der Opposition der „fünf\", zwischen Rouher gegen Jules Favre und Ernst Picard reducirte. Wie dies damals der Autorität und dem Eclat jener Fünfer-Opposition einen besonderen Glanz verlieh, fo gewinnen heute unbestreitbar die Reden und Argumente der klerikalen Rechten und der mit ihnen coalirten Dissidenten des Centrums ebenfalls dadurch an Bedeutung, daß nicht ein einziges Mal ein republikanischer Senator aufgetreten ist, um dieselben widerlegend zu bekämpfen. Freilich ist es richtig, daß die Senats-Linke keine Mitglieder in ihren Reihen zählt, die sich mit den Broglie, Büffet, Simon, Laboulaye und Dufaure im parlamentarischen Tournire messen können, denn die Challemel-Lacour sind spärlich gesäet unter den republikanischen Senatoren; immerhin jedoch haben letztere wenigstens gut •— votirt! Und dann, wozu nützen auch schließlich alle oratorischen Triumphe eines glänzenden Generalstabs, dem die eigentliche Armee fehlt, der ohne die hinter ihm stehenden großen Stimmenbataillone des Volkes ficht und dessen Truppen, über welche er noch im Lande verfügt, sich in Auflösung und Zerrüttung befinden! Und welch seltsamen Schmerzensschrei stößt hierüber nicht einer ihrer feurigsten Champions, Herr Samt G e n\"c st im „Figaro\" aus! Die Monarchisch-Klerikalen befinden sich nach seinem Eingeständnisse in einem derartigen Zustand der Decadenz und der Decheance, daß er selbst sie ausgiebt. „Ich sühle mich absolut unfähig, weiter mitzuwirken bei der Campagne, sowie Ihr sie begreift\", ruft er denselben zu, und mit folgenden Worten sagt er ihnen Adieu: „Dirigirende Klassen, Ihr seid ohne Energie und ohne Glauben. Wenn ich Euch betrachte, dann sage ich mir: diese Welt da ist verurtheilt; es geht mit 'ihr zu Ende! Seht Ihr denn nicht die Zersetzung, die Euch mehr und mehr ergreift? Ihr seid nicht mehr würdig zu leben. Conservative, man wird Euch verschlingen und Diejenigen, welche Euch verschlingen, werden dadurch eine göttliche Mission erfüllen!\" — So spricht Samt Genest, der Getreueste der Getreuen, einer der Unversöhnlichen des „Figaro\", der in seinem brutalen Haß gegen die Republik nicht müde wurde, zum Kampfe gegen die „Betteldirne\" anzufeuern! Und das in einem Augenblick, wo die Legitimisten und der klerikale Clan das Herannahen der wiederhergestellten Monarchie Heinrich V verkünden. Wahrlich eine compromittirende Persönlichkeit, jener Edle des Faubourgs St. Germain mit seiner seltsamen Offenheit. Allerdings wußten es auch Andere schon längst, daß der heutigen Republik die Gefahren nicht von den klerikal-monarchistischen Parteien, sondern eher von dem direct entgegengesetzten Flügel drohen l\n* — Als eine Niederlage Gambetta's wird, wie wir vorgestern bereits kurz unter den „Neuesten Nachr.\" gemeldet, der gegen die Wiedereinführung des Listenscrutiniums bei den Deputirtenwahlen gerichtete Commissionsbeschluß aufgestellt. Der von Gambetta besonders lebhaft unterstützte Bardoux'sche Antrag auf Wieder-Herstellung des Wahlsystems nach Departements und mittels Listen statt nach Arrondissements mit Einzelwahlen, ein Antrag, auf welchem Gambetta ganz besondere Hoffnungen für die Befestigung seiner durch einige Zwischenfälle der letzten Zeit anscheinend etwas erschütterte öffentliche Stellung setzt, hatte Freitag die erste Probe zu bestehen, nämlich vor dem Initiativ – Ausschusse des Abgeordnetenhauses, welcher zunächst nur zu entscheiden hat, ob der Gesetzesvorschlag der Kammer zur Jnbetrachtnähme empfohlen werden soll. Geschieht dies und zieht die Kammer den Antrag in Betracht, so wird er dann erst zur materiellen Prüwng\n\n\teinem anderen Ausschuß überwiesen. Nun denn, der Bardoux'sche Antrag hat gleich diese erste Prüfung nicht bestanden. Der Initiativ-Ausschuß hat mit acht gegen fünf Stimmen beschlössen, der Kammer zu rathen, daß sie den Antrag nicht in Betracht ziehe. Noch mehr, einige von den 21 Ausschußmitgliedern, welche sich der Abstimmung enthielten, wollten sich nur einer Discussion des Antrages nicht widersetzen, sind ihm aber in der Sache selbst ebenfalls entgegen. Im Ausschusse erklärten die Freunde des Listenscrutiniums, daß nur damit eine seste Majorität erzielt und Kirchthurm-Jnteressen ausgeschlossen werden können. Die Gegner be-Häupten ihrerseits, daß das Listenscrutinium nicht die wahre Meinung des Volkes wiedergebe, weil die Wähler die Kandidaten nicht kennen. Das Plenum kann natürlich anders entscheiden, aber die Ausschuß-Abstimmung stellt dem Antrage jedenfalls ein sehr bedenkliches Präjudiz.\n— Der socialistische Arbeitercongreß, der in\nHavre tagte, theilte, wie bekannt, gleich bei Beginn das Schicksal des Republikanismus in Frankreich selbst; er spaltete sich in zwei Parteien, die Opportunisten und die Unversöhnlichen; letztere geberden sich als die alleinig-echten Vertreter des vierten Standes und belegen jene mit ihrem Bannfluche. Ihr Hauptmundstück, so schreibt ein Korrespondent der „K. Z.\", ist eine Frau, eine gewisse Paule Mincke, die schon seit zehn Jahren auf ähnlichen Kongressen das Schwert ihrer Zunge geschwungen hat; ob sie Arbeiterin ist, weiß eigentlich Niemand, da sie eben nie anders, als mit besagter Zunge an der Arbeit gesehen worden ist. Der Inhalt der Verhandlungen ist aus früheren Kongressen bekannt ; man nimmt Alles und Jedes für das Volk in Auspruch, und dem jetzigen Besitzer soll in Zukunft Nichts übrig 'bleiben. Man sollte meinen, die Congreßler würden ihr Geschäft bald aufgeben, da doch an eine Verwirklichung kaum zu denken ist. Die Leute haben jedoch einen starken Rückhalt am Pariser Gemeinderath, der von Zeit zu Zeit mit socialistischen Plänen hervorrückt, welche als die Ableger der Congreßideen zu betrachten sind. So schlug vor Kurzem einer der Väter der Stadt vor. Gas und Omnibusse den Bürgern unentgeltlich zur Verfügung zu stellen ; serner beantragte Manier, die städtische Schuld dadurch zu tilgen, daß die Stadt alles Privateigenthum in ihren Mauern an sich nehme. Was aus Frankreich werden würde, wenn es diesen Utopisten gelänge, sich der Leitung des Staates zu bemächtigen, ist nicht schwer vorauszusehen"}, {"msg_id": 175205, "doc_id": 211872, "date": "1873-02-15", "heading": "Versailles. 22. (10) Februar. Am nächsten Donnerst", "text": "Versailles. 22. (10) Februar. Am nächsten Donnerstag findet in der Nationalversammlung die erste Debatte über die Ergebnisse der Arbeiten der Dreißigercommtssion statt. Da diese Debatten und ihre Resultate der Natur der Sache nach von ganz besonderer Wichtigkeit sein\n\n\tFrankreich\n\n\twerden, so halten wir c« für geboten, unsere Sesci mit den in der gestrigen Sitzung der National. Versammlung verlesenen Bericht de« Herzog« v. Broglie über die Endbeschlüsse jener Com. misston, welcher da« specielle Object der bevor, stehenden Debatten bilden wird, möglichst genau bekannt zu machen.\nDiese« umfangreiche Actenstück zerfällt in eine Einleitung und zwei Abschnitte. In der ersteren wird ausgeführt, daß der Ausschuß da« ihm gewordene Mandat in dem Sinne verstanden hat, daß er nicht blo« Verbesserungen der bestehen, den Staatsgewalten, sondern auch, wenn ihm dies nothwendig schiene, die Einführnng neuer Jnstitu-Honen vorzuschlagen hätte. Darum habe er fich aber noch keineswegs für ein förmliches Verfassungöcomito angesehen, welches berufen wäre, Frankreich eine definitive RegierungSform vorzu. schlagen und die Kammer zum Gebrauch der ihr innewohnenden souverainen Gewalt aufzufordern. Uii» solche« Mandat habe der Autschub nicht er. halten und fich auch nicht anmaßen wollen. Weiter ist dem Bericht Folgendes zu entnehmen:\nDer erste Abschnitt handelt von den gegenseitigen Beziehungen der öffentlichen Ge. walten und der Ministerverantwortlich, keit. (Art. I—3 deS Entwurfs.) Der Bericht erinnert an die zahlreichen Conflicte, welche in den letzten zwei Jahren zwischen der Kammer und dem Chef der vollziehenden Gewalt ausgebrochen find. „Der Herr Präsident der Republik vertritt da« unglückliche Frankreich in den Augen Europas zu würdevoll, als daß wir ihn ohne Unruhe davon sprechen hören könnten, daß er das Mandat, welche« wir ihm anvertraut haben, im Stich lassen wolle; aber auch die Nationalversammlung hat ihr Mandat, fie hat eS von Frankreich empfangen und darf eS ebenfalls nicht im Stich lassen. Es ist für fie peinlich, allzu oft nur die Wahl zu haben, ob fie den Mann, den fie an die Spitze de« Staate« gestellt hat und dort verbleiben sehen möchte, von der Regierung zurücktreten lassen, oder ihre festesten Ueberzengungen fleh vor den persönlichen Anfichten de« Staatsoberhauptes verneigen lassen soll! ES genügt, um fich über die Verwirrung einer solchen Lage klar zu werden, an so viele ausregende Scenen zu erinnern, denen wir beigewohnt haben; es giebt nicht Einen unter uns, welcher Partei dieser Versammlung er auch angehören möge, der nicht eirimal wenigstens aus die harte Probe gestellt worden wäre, entweder durch sein Votum die ohnehin so fragliche Ruhe, deren fich Frankreich erfreut, zu erschüttern oder durch sein Schweigen Entschließungen zu bestätigen, welche seinen Ueberzeugungen zuwiderliefe». Wir rufen das Gedächtniß aller unserer Kollegen zum Zeugen an. Verhüte Gott, daß wir dem Herrn Präsidenten der Republik die Lebhaftig. kett seiner Ueberzeugungen, welche bei ihm auS dem Bewußtsein der Pflicht entspringt, zum Vorwurf machen wollten, aber er muß auch die Innigkeit unserer Ueberzeugungen anerkennen und darf eS n'cht übel nehmen, wenn man ihm sagt, daß der Druck, welchen sein Talent, sein Coarakler und die Rücksicht auf die öffentlichen Gefahren üben, zu schwer auf un« lastet und die Freiheit unserer Berathungen in Frage stellt. Und noch unerträglicher wird da« Uebel dadurch, daß diese Prüfungen nicht immer t» tiefen und ernstlichen MeinungSoerschiedeu-Heiken ihren Ursprung haben. Bisweilen geschah c« in Folge einer verworrenen Debatte, in später Stunde, wegen einer schlecht gestellten Frage oder eines schlecht redigirten Antrag», der fich schon am nächsten Tage aufklärt, kurz wegen eine» der tausend Zwischenfälle de» parlamentarischen Leben», daß Frankreich unter den Augen de» in Waffen auf seinem Boden stehenden Fremdling» eines Morgen» ersahren könnte, daß c» keine Regierung mehr habe. DaS natürliche Heilmittel dieser Lage, beißt eS dann weiter, sei die Ministerverantwortlichkeit, deren\n\n\tVortheile in den konstitutionellen Monarchien nun weitläufig ausgeführt werden. ES fei dies allerdings\nschwieriger in der Republik, deren Oderhaupt selbst verantwortlich sei, und daher eiuen g ößeren directen Einfluß auf die Regierung haben müsse. DaS sei wohl auch der Grund, warum die Republik schon zweimal auf schiefer Ebene in die Dlctatnr gemündet hätte. (Eine Stimme: Schon dreimal!) Die Schwierigkeit sei hier dadurch noch größer, daß der Prästdent zugleich der National-Versammlung angehört und wiederholt erklärt hat, daß ihm sein Abgeordnetenmandat theurer sei als das Mandat, welches er von der Kammer empfangen. Sobald er aber im Haufe erscheine, sei er der erste und beinahe der einzige Vertreter der Regierung, die Minister träten vor ihm in Schatten und ihre Verantwortlichkeit bestände nur noch dem Namen nach\" Der Bericht erläutert nun die bekannten Maßnahmen, mit welchen nach dem Vorschlage deS Ausschusses diesem Uebelstande abgeholfen werden soll. Zm Princip solle der Prästdent der Republik mit der Nationalversammlung nur mittelst schriftlicher Loischaft verkehren; in AnSnabmefällen, in denen er vor der Kammer persönlich erscheinen will, müsse er fich schriftlich anmelden und nach gehaltener Rede unverweilt wieder zurückziehen u. s. w. Dieses System fei unleugbar etwas verwickelt, aber darauf sei eS gerade abgesehen. Frankreich werde damit auch ferner jener lichtvollen Darlegungen, welche die besondere Stärke deS Herrn TbierS sind nicht beraubt fein; der Rnum des Redners weroe dadurch nichts verlieren und sein moralisches Ansehen vielleicht noch gewinnen UeberdieS werde ihm als Entschädigung sür diese nothwendge Einschränkung seines oratorischen Einflusses ein suspensives Veto eingeräumt, demzufolge er für dringliche Vorlagen eine neue Berathung, für die übrigen einen zweimonatlichen Aufschub zwischen der zweiten und dritten\nDeiung verlangen kann. D'eseS Zugeständniß habe i tm Ausschüsse manche Bedenken erregt, jedenfalls '\n\n\tsei eS eine reichliche Compensation sür die dem Präsidenten zugemutheten Opfer Hinstchtlich der Interpellattonen sei man schließlich zu einem Ausgleich gelangt, der alle Theile befriedigen dürfte: Zn Interpellationen über die auswärtige Politik soll der Präsident immer daS Recht haben, gehört zu werden, in Interpellationen über die innere Politik dann, wenn der Ministerrath erklärt, daß die aufa.eworfene Frage die allgemeine Politik und die Verantwortlichkeit deS Staatsoberhauptes berührt; in beiden Fällen bleibt daS Recht des Präsidenten an die eben erwähnten Förmlichkeiten gebunden Hinsichtlich der auswärtigen Politik se&gt; die Rücksicht maßgebend gewesen, daß der Präsident der Unterhändler sür den Loskauf Frank« retchS ist. diese Eigenschaft gebe ihm besondere Rechte. biS der letzte preußische Soldat daS Landesgebiet verlassen haben wird Dies sei der Plan, welchen der Ausschuß für die Beziehungen der Staatsgewalten in Vorschlag bringe, er sei vielleicht nicht sehr einfach und auch nicht vollständig, aber immerhin ein erster Schritt zur Sicherheit der Ruhe und Unabhängigkeit der Kammerverhandlungen.\nDer zweite Abschnitt Handel: von der zweiten Kammer, der Wahlreform und der Orgair'sation und Uebertragung der öffentlichen Gewalten (Artikel 4 des Entwurfes). Nachdem im Vorstehenden den dringendsten Bedürfnissen Genüge geschehen, wollte der Ausschuß, dem Wunsche der Kammer entsprechend, auch für die Zukunft und sür die Einführung neuer Institutionen einige Vorschläge machen. Er verwies diese Frage an einen Unterausschuß, der eine ganze Reihe von Amendements zu prüfen hatte. Inmitten dieser Erörlerungen trat der Prästdent mit dem Antrage hervor, wir sollten das Princip der zweiten Kammer und das Versprechen, eine solche einzuführen, als ge« schliche Bestimmung in unseren Entwurf ausnehmen. „Dieser A. trag, wir gestehen eS, kam unS unerwartet. In französischen Kammern ist eS nicht gr* bräuchtich. in Gesetzen Principien aufzustellen. ohne\n\n\tauch zugleich ihre praktische Anwendung gesetzlich zu regeln. Gleichwohl gingen wir auS Achtung für daS Princip, um welches es sich handelte, und auS Zu-Verkommenheit für den Präsidenten selbst auf seinen Vorschlag ein In der That hat dieses Princip schon an sich und abgesehen von seiner praktischen Anwendung eine bedeutende und heilsame Tragweite. Schon mit der bloßen Erklärung, daß die nationale Vertretung in Zukunft auS zwei rechtlich gleichgestellten, aber numerisch ungleichen, in ihrer Zusammensetzung verschiedenen Kammern bestehen soll, werden sie einen lauten Protest gegen das brutale und demagogische Princip der ausschließlichen Souverainetät der Zahl erheben. Schon mit der Ankündigung, daß Sie eine öffentliche Gewalt einführen wollen, deren Zutritt nur den durch Intelligenz. Erziehung, geleistete Dienste oder große sociale Interessen hercorragenden Bürgern vorbehalten bleiben soll, werden Sie zu erkennen gelen. daß die in unseren Gesetzen anerkannt- bürgerliehe und politische Gleichheit sich in Ihren Augen von jener plumpen Nivelliruug unterscheidet, welche jede vcr-chtigte Ueberlegenheit bestreiten und vernichten will. Schon mit der Aeußerung des Wunsches, eine StaateEinrichtung zu schaffen. welche in allen Ländern der Welt bestimmt ist. den conservativen Interessen aIS Bürgschaft zu dienen, werden Sie bekuncen, wie dringend tn Ihren Augen das Bedürfniß ist. überall Vertheidiger für die bedrohte Gesellschaft gegen den reißenden Strom der verwegenen Neuerungen zu suchen. In diesem Sinne charakterisirte auch der Herr Präsident der Republik daS in Rede stehende Institut mit dem bezeichnenden Namen einer „Kammer deS Widerstandes\". Solch ein Wort ist wobl am Platze in einer Zeit, da angesichts der frechen Angrisse der Feinde der Gesellschaft so viele Herzen den Muth verlieren. Wir bieten gern die Gelegenheit, dieses Wort noch einmal aus dem Munde der Regierung von der Tribüne herab zu hören und durch Ihre entschiedene Zustimmung ш bekräftigen.\" (Beifall ) Sobald eine zweite Kammer\n\n\tnöthig, fährt der Bericht fort, müsse nothwendig auch daS auf eine einzige und fouveraine Kammer berechnete Wahlgesetz von 1849. welches gegenwärtig allein die Materie regelt, revidirt werden. Schon sei einer anderen Commission diese Aufgabe zugefallen. was nicht hindert, daß auch der Ausschuß die Frage im Zusammenhange mit den übrigen prüfen mußte. Er könne mit Vergnügen constatircn. daß seine Anschaumigen sich mit jenen der Regierung begegneten. »Entschlossen, wie wir. daS Princip deS allgemeinen Stimmrechts, welche» die Grundlage unserer Staatseinrichtungen ist. zu respectiren hat die Regierung uns aus eigenem Antriebe erklärt, daß sie die Nothwendigkeit sühle. die Aufrichtigkeit des allgemeinen Stimmrechts durch Aufsuchung besserer Garantien für die Feststellung der Identität, der bürgerlichen Befähigung und dec Moralität deS Bürgers zu sichern. Diese Garantien bestehen in ihren Augen, wie in den unscrigen. in einer längeren und mehr als einjährigen Dauer eines festen und bekannten Wohnsifces.* Damit gelangt der Bericht zu dem wichtigsten Punkte, er fährt fort:\n„Der in so vielen wesentlichen Punkten glücklich erzielte Einklang zwischen der Regierung und unS lief in der letzten Stunde Gefabr. durch eine mehr scheinbare als wirkliche Meinungsverschiedenheit gestört zu werden. Obgleich dieser Zwiespalt bereit» durch loyale Erklärungen beseitigt ist und der Geist der Versöhnung die Oberhand behalten hat. muß ich Ihnen doch in Kürze über diesen Zwischenfall benchten, weil er im Publicum einige Au'regung verursacht hat. In einer unserer letzten Sitzungen fordert unS der Siegelbewahrer im Auftrage der Regierung auf. neben der Herstellung einer zweiten Kammer und der Revision des Wahlgesetzes auch ein »Gesetz über die Organisirung der vollziehenden Gewalt für die Zeit zwischen der Auflösung der gegenwärtigen Kammer und der Constituinmg der beiden neuen Kammern\" in den Kreis der von uns vorzuschlagenden Maßregeln aufzunehmen Dieser Antrag war in AuS»\n\n\tdrücken gefaßt, welche unS eine außerordentlich Ueberftürzung unserer ganzen Arbeit zuzumuthen schienen Nach reiflicher Uederlegung sahen wir uuS genöthigt, dem Wunsche der Negierung. welcher in\ndieser Form den Pflichten und Rechten der National- j Versammlung willkürlich Grenzen zu stecken schien, jede Zustimmung zu versagen. Zunächst konnten wir nicht recht begreifen, worin diese Art von Interregnum, für welche man uns so dringend aufforderte. Sorge zu tragen, eigentlich bestehen soll. Diese National» Versammlung ist souverain; die Souvcrainetät kann aber nicht plötzlich im leeren Raume verschwinden. Wir werden das uns anvertraute Gut der Staatsgewalt während der Wahlen bis zur Einsetzung unserer Nachfolger behalten, und so lange die National. Versammlung dauert, dauert nach dem Gesetze vom 31. August 1871 auch daS Mandat des Herrn Präsidenten der Republik Die Einbildungskraft kann alio in dieser directen Übertragung der Sou»erainetät t urchaus keinen erkennbaren Zwischenraum entdecken, und wenn selbst wenige Tage zwischen dem Moment, da die neue LantcSvertretung in Wirksam» keit tritt, und dem anderen, da sie regelmäßig constituirt ist und alle ihre Rechte ausüben kann, vergehen sollten, verdient dann ein Polizeireglement für diese kurze Frist die großartige Benennung elneS „Gesetzes zur Organisation der vollziehenden Gewalt?\" Und Sie, meine Herren, die Sie mit einem souverainen Mandat ausgestattet sind und allen Wünschen des Landes entsprechen sollen, konnten Sie im Voraus erklären, daß Sie sür die Organisirung der vollziehenden Gewalt nichts Anderes als solche zweifelhafte Bestimmung anordnen würden? Sind Sie etwa bereit, die Dinge biS zum letzten Athemzuge ihres gesetzlichen Lebens lausen zu lassen, ohne sich um den kommenden Tag zu kümmern ш*о ohne dem\n\n\tLande etwaS Anderes zu hinterlassen aIS ein flüchttgeS Andenken für wenige Stunden oder für wenige Tage? Würden S&gt;e nach einem solchen, noch obenein in aller Ueberstürzung abgegebenen Geständnisse Ihrer Ohnmacht nicht Ihre Abdankung unterzeichnen und die Auflösung auf die uächste Tagesordnung setzen? Dies war auch der Eindruck der öffentlichen Meinung, welche durch die Erläuterungen der lpreff« noch bestärkt wurde. Die geringste Zustimmung unsererseits hätte den ganzen Eindruck der Nacht vom 14. December und der vernichtenden Beredtsamkeit de» Siegelbewahrers wieder verwischt. Unser der Regierung cffen mitgetheilter, ablehnender Bescheid fand sie. wie wir gestehen müssen, ebenso gekränkt, wie wir, über die falsche Auslegung ihrer Absichten und ebenso bereitwillig, dieselbe zu entkräften.\nNach einigen Besprechungen unterbreitete sie uns einen neuen Artikel 4 in folgender Fassung: .Die Nationalversammlung wird nicht auseinandergehen, ohne zuvor verfügt zu haben: 1) über die Organisirung und Uebertragungsart der gesetzgebenden und vollziehenden Gewalt, 2) über die Einführung einer zweiten Kammer. 3) über das Wahlgesetz.\" Auch Sie, meine Herren, werden erachten, dab dieser neue Vorschlag die von uns mit Recht zurückgewiesenen Nachtheile vermeidet und Ihnen gerace durch seine Dehnbarkeit den Vollgenuß Ihrer Würde und Ihrer Rechte erhält. Hier ist mchtS mehr für die grift in welcher die erwarteten Gesetze erlassen werden sollen, noch für die Tragweite ihres Inhalts vorgeschrieben. Auch über die Reihenfolge Ihrer Arbeiten ist darin nicht entschieden; oenn der erste' Paragraph enthätt schon die beiden anderen, und sowohl die F.age der zweiten Kammer als die des Wahlgesetzes liegen in dear allgemeinen Ausdrucke: „Orgamfirnng der gesetzgebenden Gewalt.\" Die Freiheit Ihrer Entschließungen bleibt also ungeschmälert. Der Artikel schließt keine, sei es provisorische oder definitive Löiung der groben politischen Provleme aus. welche Ihnen gestellt find. Jeden Augenblick steht eS Ihnen frei, wenn Sie eS in Ihrer Weisheit angemessen finden, von der constituirenden Gewalt, die Zhuen auch nicht einmal incirect verkümmert wird, Gebrauch zu macheu, oder, wenn Ihnen dies im Interesse der gesellschaftlichen Ruhe nützlicher scheint, den Waffenstillstand der Parteien fortdauern zu lassen und nur die verschiedenen Combinationen zu prüfen, welche den gegenwärtigen Zustand bessern können, ohne der Zukunft vorzugreifen.a\nDer Bericht erläutert dann die zurückgewiesenen Amendements Berenger, Arago und Lcsevre-Pontalis und schließt: »Eine von Herrn Ricard vorgeschlagene und von der Regierung angenommene Zusatzbestimmung spricht den Wunsch aus, die Ausarbeitung der in Art. 4 angeordneten Gesetze solle der Initiative der Regierung überlassen bleiben. Dies war natürlich genug, da die Regierung die meiste Eile hatte, diese Arbeit ausgeführt zu sehen. Auch könnte man vielleicht bei dem umfangreichen Felde. welches der Artikel 4 öffnet, delürchten, daß die Initiative der Kammer irre gehen könnte; die Anschauungen der Regierung könnten dann immerhin, auch wenn sie von den unseligen abwichen, als Grundlage und Mittelpunkt für die Arbeiten Ihrer Commission dienen.\nDiese Darlegung wird Ihnen, meine Herren, nicht zu lang erscheinen, wenn eS ihr gelungen ist. Ihnen zu zeigen, welch beharrlicher Geist der Versöhnung in der oft undankbaren Arbeit IhreS Ausschusses leitend gewesen ist. Unmittelbar nach einer groben politischen Krisis ernannt, wollte er es sich vor Allem angelegen sein lassen, diese nicht wieder zu eröffnen, sondern vielmehr zu schließen. Zn dieser Aufgabe ließ sie sich nicht beirren durch die Trockenheit eurer Debatte, welcher die öffentliche Meinung mehr als einmal Langsamkeit zum Vorwurf machte. Da ein Resultat erzielt worden ist, haben Sie am Ende nur die Zeit zu bedauern, welche wir verloren haben. Sie werden und das Land wird ebenfalls nicht nachforschen, in welchem Maße von der einen und der anderen Seite Zugeständnisse gemacht und Opfer gebracht worden sind. Ueberlassen wir die giftigen Commentare Jenen, welche ihre Hcffiumgen auf die Zwietracht der öffentlichen Gewallen gründen. In ihre Einigkeit im Gegentheil setzt Frankreich seine Hoffnung. Diese durch allseitige Opfer und An-\n\n\tstrengungen gekittete Einigkeit wird bald die letzten Spuren der fremden Invasion entfernen. Dem'elben Einklänge zum Schutz seiner confervativen Interessen will Frankreich die Wohlthat danken, vor der nicht minder furchtbaren Geihcl der Anarchie bewahrt zu sein. Der Gesetzentwurf hat keinen anderen Zweck, als diesen Einklang zu erleichtern, und wir wollen hoffen, daß das Votum, welches über ihn entscheidet, auch keinen anderen Charakter haben wird.\"\nParis Der feindselige Geist, der in gewissen Schichten der Bevölkerung seil den Ereignissen von 1870 und 1871, namentlich seit den Kämpfen der Commune, gegen die Mitglieder der Armee herrscht, erhellt am klarsten aus folgendem Circular, welches der Kriegsminister unter dem 14. Febr. an alle Corpsbefehlöhaber erlassen hat: „Die Angriffe, welchen sich MlliiairS, wenn sie allein find, zu jeder Zeit von Selten der OrdnungSsetnde ausgesetzt sehen, haben sich seit einigen Monaten an verschiedenen Punkten unseres Landes dermaßen gehäuft, daß es meine Pflicht ist, Ihnen die Verhaltungöltnie zu bezeichnen, die Sie den unter Ihren Befehlen stehenden Truppen für solche Fälle ohne Bedenken einzuschärfen haben. Wer fich gegen die Armee vergreift, will sich gegen daS Gesetz vergreisen. dessen Wächter und Vertheidiger die Armee auf allen Stufen ihrer Hierarchie ist; mehr als je ist eS aber nothwendig, daß das Gesetz daS Feld be-Haupte. Sie werden also gefälligst den MllitairS aller Waffen, welche unter Ihrem Commando stehen, in Erinnerung dringen, daß die Uniform, welche sie zu tragen die Cb.e haben, ihnen nicht blos die Pflicht auferlegt, überall das Beispiel einer guten Aufführung deS AnstandeS und der Achtung vor der Obrigkeit zu geben. fondern ihnen auch ein siecht einräumt, von Allen respeclirt zu werden. Sie sollen also unter Beobachtung der möglichsten Mäßigung keinen Anstand nehmen, von thren Waffen Gebrauch zu machen, wenn sie angegriffen werden, uud jedenfalls alle Personen, die fie beschimpfen, ergreifen und nach dem nächsten Posten führen. Ich bin gewiß, daß der Beistand der gerichtlichen und Verwaltungsbehörden Jhucu nicht fehlen wird, um einem Zustande gründlich ein Ende zu machen, welchen nicht länger fortdauern zu lassen im Interesse aller  Bürger liegt. Ich bi te Sie, dieses Rundschreiben mittelst Tagesbefehls zur Kenntniß Ihrer Truppen zu bringen und mir den Empfang desselben zu bescheinigen."}, {"msg_id": 193203, "doc_id": 231363, "date": "1876-11-04", "heading": "Paris, 11. November (30. October). Der officiöse „", "text": "Paris, 11. November (30. October). Der officiöse „Moniteur\" veröffentlichte gestern folgende Drohung: „Der Augenblick ist gekommen, öffentlich festzustellen, was Jedermann seit acht Tagen\n\n\tFrankreich\n\n\tweiß: nämlich, daß die ersten politischen Debatten der Kam mer die Lage verdüster t und die Entmuthigung in die Geister geworfen haben, welche der Ansicht e ner conservativen Politik ausrichtig ergeben waren. Mit anderen Worten: das Ministerium hatte bis jetzt alle seine Anstrengungen daraus gerichtet, sich in den republikanischen Reihen der Deputirtenkammer eine vernünftige Majorität zu gründen. Diesem Ziel op'erte es seit acht Monaten Alles auf. Heute steht es im Begriff, dieselbe zu verlieren, denn die Zerwürfnisse mehren sich aus dieser Seite in Bezug auf eine Menge Fragen, und der Augenblick ist nicht fern, wo sie aus die Tribüne zu bringen find und ihnen eine officielle Existenz gegeben werden muß: Conflict wegen des Gesetzes Gatineau; Conflict wegen des Cultusbudqets und der Armeegeistlichen; Conflict wegen der Machtbefugnisse der beiden Kammern in Finanzangelegenheiten. Dies sind die Aussichten deS Augenblicks, welche noch durch andere Thatfachen verdüstert werden. Wir widerstehen, so viel wir können, der Versuchung, die schlimme Seite der Lage zu übertreiben. Wir erkennen an, daß die Deputirtenkammer uns eher mit Conflicten bedroht als betrübt hat, und daß bei vielen Gelegenheiten ihr letztes Wort das der Versöhnung war. Aber die Gewalt der Dinge zwingt uns, zu erklären, daß die Lage gespannt ist. Wenn es dem gegenwärtigen Ministerium gelingt, in der Depu« tirttnkammer eine Mehrheit zu finden, so kann man sagen, daß die Republik die Probe bestanden hat. Wenn im Gegentheil diese Kammer das Ministerium, welche die erste Probe mit den neuen Einrichtungen machen soll, bis zum Schlüsse plagt, wenn dieses Ministerium seinerseits, nachdem es die ihm von den „Jntransigenten\" und selbst von einigen Radicalen vorausgesagten Niederlagen übergangen hat, sich zurückzieht, so suchen wir vergeblich, was die Republikaner bei diesen Berwickelungen gewinnen könnten. Bei der gegenwärtigen Stimmung ist die Absicht der Minister nicht, ihren Stützpunkt im Senat zu suchen, und die Deputirtenkammer bei Seite zu lassen; das Cabinet will mit den beiden Kammern regieren, weil es der Wortlaut der Verfassung und das wohlverstandene Interesse des Systems erheischen. Aber nach dem Cabinet, das heute an der Spitze der Geschäfte steht, das aber dahin geführt werden könnte, morgen seine Entlassung zu geben, werden wir eine Bahn betreten, von welcher Niemand voraussehen kann, wohin sie führen wird. Deshalb müssen die Conflicte, die sich erbeben, verschwinden, und es ist unumgänglich nothwendig, daß das Budget von den beiden Kammern so schnell als möglich votirt wird und aushört, der Heerd aller Streitigkeiten zu sein, durch welche die Gemüther auf dem politischen, finanziellen und religiösen Boden in Erregung versetzt werden.\" So der „Moniteur\". Diese Droh-, oder auch wenn man will Mahnworte des officiösen Blattes müssen dadurch erklärt werden, daß der Marschall Mac Mahon sich in dem letzten Ministerrath äußerst gereizt zeigte, sich höchst unmuthig über vas Austreten der republikanischen Mehrheit äußerte, und seine Ermahnung an die Minister mit den Worten schloß: „Monsieur Thiers a dit: La République sera conservatrice ou elle ne sera pas. Moi, je dis : La République sera catholique ou elle ne sera pas.\" Tiefe Worte im Munde des Marschalls find jedenfalls äußerst bedrohlich für die Gegner der Ultramontanen, und es begreift fich, daß die Minister Alles aufbieten, um jeden Conflict ди verhüten. (K. Z.)\n"}, {"msg_id": 174300, "doc_id": 210503, "date": "1872-11-07", "heading": "Frankreich.", "text": "Pari». 15. (3.) November. Der Eindruck, den die Botschaft gemacht hat. ist in Pâ wie im Lande ein für Thier» höchst ermuthig;nder, und er läßt in einer officiösen Mittheilung deS .Bien Pnbltc-, so zu sagen, der Nation seinen Dank und den dadurch noch gekräftigten Entschluß, die Fahne der Republik hoch halten zu wollen, verkündigen. Diese Mittheilung, die in der Form lebhaft an die Botschaft erinnert, lautet: .Die Wirkung, welche die Botschaft hervorbrachte, war so, wie wir c» voraussahen: ste fand bei der Majorität der Bürger eine vollständige Billigung. Ihr ward in der Presse, bei den gestern noch fast feindseligen Blättern, eine' ernsthaste und wohl erwogene Unterstützung zu Theil. Die der Republik feindlich gesinnten Organe allein folgten den monarchischen Deputaten in ihrer heißblutigen Opposition. Die Lage ist also klar gezeichnet: Frankreich, wie seine Presse, wie die National-Versammlung, ist in zwei Lager getheilt, in die. welche die Ordnung und die Erhaltung der Republik wollen, in die, welche die Republik nicht wollen, selbst wenn sie die Ordnung und die Erhaltung sichern sollte. So ist die Lage, und alle Bemühungen der Gegner werden nichts an derselben ändern. Für Jeden, welcher die Botschaft ohne Voreingenommenheit gelesen, wurde nie ein  um die Interessen und die Würde deS Landest besorgteres, für die Rechte der Versammlung achtungsvolleres, betreffs der guten und schlechten Aussichten wahrheitSgetr eueres Actenstück einem gewählten Staat»körper vorgelegt. ES giebt darin keine Umschweife, keine Zweideutigkeiten, keine Drohungen, keine Milderungen, keine Umschreibungen. Frankreich weiß zu dieser Stunde, waS eS werth ist. wenn wir dieses Wort im englischen Sinne nehmen. Es kennt seine Hilfsquellen, seine Mittel, seinen Credit, seine Verpflichtungen. ES kennt auch den Zustand der Geister. Die Botschaft malt, ohne eS zu sagen, in wenigen Worten daS ergreifende Bild der Stimmung des Volke». Was ste als nothwendig bezeichnet, ist. waS die öffentliche Meinung se t einigen Monaten fordert, Wa» sie aIS praktisch anräth, hat die öffentliche Meinung angedeutet, die eS erwartet und will. Die monarchischen Unmöglichkeiten, die sie bezeichnet. daS Land hat fie vor ihr bezeichnet. Die Nothwendigkett, die gegenwärtige Regierung in ihrer republikanischen Form herzustellen und zu kräftigen, hat daS Land bei jeder Gelegenheit und noch kürzlich bei den gesetzgebenden Wahlen kund gethan. Die Opponenten gegen die Botschaft stnd auch die Opponenten gegen den Willen oder doch zum wenigsten gegen die Wünsche de» Lande». WaS werden dieselben nun thun? Für unS ist daS Ergebniß nicht zweifelhaft. ES ist ein Dilemma, denn entweder muß etwa» geschehen oder c» muß nichts geschehen. Wenn nicht» geschehen muß: wenn die Rechte, wie da» .Journal de Pari»\" sagt, überzeugt ist. daß daS Land weder eines Zuwachse» an Sicherheit, noch einer besseren Stabilität, noch einer bestimmteren Garantie gegen die Eventualitäten, von welcher Seite sie auch kommen mögen, bedarf, so wird die Rechte erklären, daß Alles zum Besten ist. daß die Geschäft»leute Unrecht haben, zu der Befestigung der Ordnung die Dinge zu verlangen, die schon fo viel gethan, und welche der allgemeinen Ansicht nach daS ReparationSwerk allein vollenden kann. Die Rechte wir»' erklären, daß Frankreich sich glücklich schätzen muß, den Launen oder fixen Ideen der Freunde dieser oder jener Monarchie unterworfen zu sein, und daß c». ohne steh zu beklagen, warten kann. biS diese Herren sich tn Uebereinstimmung gesetzt haben. Diese» ist der erste Theil deS Dilemmas. Der zweite ist, daß etwa» geschehen muß. und daß dieses .EtwaS- alle» sein kann, wa» man will, nur nicht die R» publik. Wenn. waS sich aber nickt ereignen wird, die Rechte diese? Terain annehmen würde, so würden ihre eigenen Spaltungen bald die Debatte\n\n\tgeschlossen haben, und die Partisane der Republik werden selbst nicht nothwendig haben, dazwischen zu treten« Wenn. »a» wahrscheinlicher ist, sie die andere ThestS erwählt, daß Alles gut ist, nichts geschehen muß. so hat die Regierung leichte» Spiel, und die Republikaner von altem uud neuem Datum werden schnell dies« Beweisgründe »verwunden haben. Sie werden tn den verschiedenen Kundgebungen der öffentlichen Meinung, in den Wahlen, den geschriebenen Reden, den Adressen nachsuchen; ste werben sehen, sie werden sagen unv beweisen, daß daS Land ohne Aufhören von den Manövern der monarchistischen Parteien beunruhigt wird, welchen vie Zahl und der Zusammenhang abgeht, um zu gründen, und deren Kräfte allein dazu verwandt werden, um jede Befestigung der Zustände zu verhindern. Und dann wird die Debatte mit den Worten »der doch zum wenigsten mit dem Gedanken schließen: handelt selbst, oder wenn eure Machtlosigkeit constatirt ist. und sie ist eS. so laßt handeln.*\n— von den conservative,, ftanzösischen Organen zeigen sich einige, die in der letzten Zeit unschlüssig waren, nun vollständig zu Thiers betehrt. Dahin gehören die . Pt е f st * und die.France-. Da» stnd bedeutungslose Ausnahmen. DaS Gro» der monarchischen Presse aller Schattirungen fehlägt einen entschieden feindseligen Ton a». S» schreibt die . SazettedeFrance\": Die Republikaner wünschen steh laut dazu Glück, daß Thier» gesagt hat: .Die Republik besteht; verlieren wir »keine Zeit, ste eist auSzurufenl- Sie constats rett ;ntU Recht, daß dies die Theorie vom göttlichen Rechte der Republik ist, wenn sie Proudhon. Loui» Blanc und alle Führer de» Radicalismu» gepredigt haben. Die Wahrheit ist, daß Thier» nicht wagte, die Ausrufung der Re» publik zu verlangen, weil er sehr gut weiß, daß sie ebenso wenig von der Kammer al» vom Lande votirt werden würde. In Bordeaux gab er vor. man müsse erst organistren und dann an eine Verfassimg denken; jetzt möchte er die Republik flärten. ohne sie noch anerkennen zu lassen. Wir wollen sehen, wie Thier» an der Spitze de» linken Centrum» und wie die Radicalen eS anstellen werden, um ihr Werk in Sicherheit zu dringen. Die Monarchisten werden während dieser Zeit da» Terrain vorbereiten, welche» die armen Verirrten aufnehmen foll, die sich auf diese» Abenteuer einlassen könnten"}, {"msg_id": 197808, "doc_id": 236710, "date": "1877-09-24", "heading": "Frankreich", "text": "\tParis, 2. October (20. September). Ihrer Aufforderung, Ihnen über die hiesigen Ereignisse regelmäßige Berichte zu senden, entspreche ich mit Vergnügen. Wir stehen jetzt hier mitten in der Wahlbew e g v n g , der Kampf ist in vollem Gange, wird mit allen Mitteln und einer Leidenschaftlichkeit fonder Gleichen geführt, und wenn nicht Alles trügt, darf schon heute mit Be« stimmtheit vorausgesagt werden, daß der Marschall Mac Mabon und die Coalition der Conservativen unterliegen, uud daß die Republikaner in bedeutender Majorität nach Versailles zurückkehren werden. Wie Ihre Leser bereits wissen, handelt es steh iür die Republikaner vor Allem darum, die Wieder« wähl der „363\" bisherigen Deputirten der Opvosition durchzusetzen, und in zweiter Linie, den vereinigten Monarchisten noch weitere Wahlkreise zu entreißen. In Paris selbst find 18 Wahlbezirke, in denen die bisherigen Vertreter auftreten, den Republikanern gesichert, und nur in zwei Be-irken in ein ernster Wahlkamps zu erwarten. Im 8. Arrondissement (Elysäische Felder und Faubourg St. Honors) war bei den letzten Wahlen mit Hille der République? der Minister des Aeußern, Herzog Deca z e s. gewählt worden, der aus leicht be. greiflichen Gründen nicht daran gedacht hat, sich wiederum den Pariser Wählern zu präsentiren. An seiner Stelle ist ein gemäßigter Republikaner, der Vicomte de la Forge, ausgestellt worden, eine durchaus geeignete Persönlichkeit, in diesem aristokratischen Stadtviertel mit Aussicht ausErolg den Kan,ps gegen den conservativen Kandidaten zu unternebmen. Als solcher war zuerst ein entschiedener Bonapartist, der Botfcba'ter und Groß. Referendar unter dem Kaiserreiche, Ferdinand Bar rot, ausgetreten; derselbe wird aber wahr« scheinlich der weniger bonopartistrsch ge'ärbtcn o,nservativen Candidatur des Al mirais T uchard Platz machen.\nIm 9. Arrondissement (St. Georges, Chaussee d'Antin, Faubourg Montmartre) gilt es bekanntlich Herrn Thiers zu ersetzen, und dazu ist, wie Ihre Leser ebenfalls bereits wissen, ter ebemalige Präsident der Deputirtenkammer, I v l e ? G ré t&gt; p, ausersehen worden, während die Conservativen einen angesehenen Einwohner des Bezirks, den Handelsgerichtspräsidenten Da g v in, aufgestellt haben, der schon im vorigen Jahre Herrn Tbiers gegenüber stand und damals eine ganz respectable Minorität erzielte. Das republikanische Wahl-Comité unter der Ehrenpräfidentschaft Victor Hugo's und der Präsidentschaft G a m b e t t a's hat nun heute an Herrn Jules Grà v y ein Schreiben gerichtet, worin die Bedeutung seiner Candidatur dargestellt wird; dasselbe lautet wörtlich wie \\&gt; Igt :\n\n\t.Mein Herr und theurer Mitbürger! Vertreter der republikanischen Majorität deS 9. Arrondissements der Stadt Pans, haben wir den Aultrag erhalten, Ihnen die Candidatur sür die Wahlen des 14. October anzubieten. Der so bedauernswerthe Tod de« Herrn Tbierö hat in allen Reihen der republikanischen Partei das. selbe Gefühl der Sympathie und deS Vertrauens zu dem Mann.!' hervorgerufen, den seine Vergangenheit, die geleistttm Dienste, die Autorität und die Hoch, Herzigkeit de« Charakters in den Augen Aller – selbst unserer Gegner — als dwt Würdigsten bezeichneten, an der Spitze der französischen Demokratie den Rang und den Platz einzunehmen, den Herr TbicrS selbst inne hatte. Wir drücken daher nur den öffentlichen Wunsch aus, wenn wir Sie bitten, das Mandat an. zunehmen. Mehr als irgend eine andere Wahl wird die Ihrige sür oaS Land wie sür Europa den Sieg des republikanischen und parlamentarischen Geistes über die Unternehmungen der persönlichen Regierung bedeuten. Das Amt des Präsidenten, das Sie mit so großer Autorität in der Nationalversammlung und in der letzten Deputirtenkammer ausgeübt haben, be. zeichnete Sie vor Allen, um mit einstimmiger Bei. pflichtung Ihrer ehemaligen College» und der verschiedenen Fractionen der republikanischen Meinung der Chef und der Führer dieser Majorität der „363\" zu werden, die heute aufgelöst aber sicher ist, mit Ihnen neu gestärkt und durch das allgemeine Stimmrecht vermehrt zurückzukehren. Wir danken Ihnen, daß Sie die Bitten Ihrer Freunde erhört haben. Sie haben bei dieser Gelegenheit gethan. was Frankreich von Ihnen erwartete; das Land wird auch thun, was Sie das Recht haben von ihm zu erwarten. Heute und bis zur Abstimmung scheint der von den Männern deS 16. Mai vorbereitete, eröffnete und verfolgte Conflict nur zwischen der ausgelösten Majorität und der öffent. lichen Gewalt zu existiren; morgen, wenn die Nation gesprochen haben wird, wenn die Gewalt sich nicht beugt, wird es sich um einen Conflict zwischen Franko reich und Einem Manne handeln. Durch Ihre Wahl, Dolmetscher der öffentlichen Meinung, sehen die Wähler von Paris unverzagt und mit Vertrauen dieser Eventualität entgegen.\"\nDamit ist also in aller Form die Proclamation des Herrn Grevy als Nachfolger des Herrn Thiers als Candidat in seinem Wahlbezirke und als Candidat der Republikaner sür die Präsidentschaft der Republik vor sich gegangen, und nicht allein Gambetta, sondern auch die Rothesten der Rotheu, wie Victor Hugo, Peyrat, S t v p u y, N nanlt, Madie r-M ontjau, M artin-Bern a rd, Georges P e r i n, die alle mit ihrer Unter, schuft unter diesem Briefe stehen, haben damit die Führerschaft Grevv's anerkannt. Es ist das gewiß ein Ereigniß von Bedeutung, das im ganzen Lande einen großen Eindruck machen wird uud un-Mif.!hast dazu beitragen muß, den Sieg der Republikaner in der bevorstehenden Wahlschlacht noch mehr zu sichern. Dagegen muß es allerdings fraglich erscheinen, ob dieses entschiedene Eintreten der Ultra-Radicalen sür Herrn Grevy den W-chlkamps im 9. Arrondissement erleichtern wird. Dieser Bkzirk ist größtentheils von Leuten bewohnt, die nichts weniger als Revolutionäre find; es liegt daher immer die Möglichkeit vor, daß diese ultraradicale Patronage der Candidatur des Herrn Grevy schaden kann. Die conservativen Organe beeilen steh natürlich, diesen Umstand auszubeuten uud zu Gunsten der conservativen Candidatur des Herrn Daguin zu verwertheu. Im Februar 1876 fiegte Herr Thiers mit 10,000 Stimmen über Herrn Daguiu, bei mit 6000 Stimmen in der Minorität blieb; der Wahlsieg des Herrn Grevy mit derselben oder einer noch größeren Majorität würde demnach eine besondere Tragweite haben und sür die Regierung eine schmählich ) Niel erläge bilden.\nМ. С. "}, {"msg_id": 178632, "doc_id": 215283, "date": "1873-10-29", "heading": "Frankreich.", "text": "Versailles. 6. November (25. October). Ueber die gestern stattgehabte erste Sitzung der National-Versammlung nach den Ferien wird folgendes Nähere berichtet:\nDie Abgeordneten sind nahezu vollzählig. Finanzminister Magne bringt zwei Vorlagen ein; die eine betrifft die definitive Abwickelung des Budgets von 1873. die andere die neuen resp, zu erhöhenden Steuern für 1874. Dann wird zur Ausloosung der Bureaus geschritten Nach 4 Uhr besteigt der Herzog von B r o g l i e die Tribüne und verliest die Botschaft des Marschalls Mac Mahon. (Den Wortlaut der Botschaft siehe oben. Die Red.) Dieselbe wird häufig von deut Murren und den OhoS! der Linken, aber auch von dein gefälligen: Sehr gut! der Rechten unterbrochen, die auch zum Schluß eine starke Beifallssalve losläßt. Präsident Buffet verliest den von den Herren Changarnier und Genossen eingebrachten Gesetzentwurf über Verlängerung der Gewalten des Präfidenten Mac Mahon. Baron Ech asser i aux bringt einen Gesetzentwurf ein, wonach daS französische Volk auf den 4. Januar 1874 in seine Comitien einberufen werden soll, um eine Wahl zwischen den drei Regierungsformen: Republik. Kaiserreich. Königthum zu treffen. Der von 21 Abgeordneten unterzeichnete Entwurf besteht aus 15 Artikeln. Art. 12 besagt: Wenn die Mehrheit sich sür das Königthum entscheidet, so ist der Graf Chambord König von Frankreich, wenn für die Republik, so wird der Präsident durch das allgemeine Stimmrecht ernannt, wenn für das Kaiserreich, so ist Napoleon IV. Kaiser der Franzosen. Herr v. Goulard beantragt die Dringlichkeit für die Vorlage Changarnier. DaS Land, sagt er. verlangt nach Ruhe und dauerharten Zuständen (Unruhe liuks); c? will eine Regierung, die sein Vertrauen Hut. Wir wollen uns der Prüfung..der constitutionellen Vorlagen nicht entziehen, aber sie mit Muße und in konservativem Sinne behandeln. DaS verlangt Zeit. Frankreich kann aber nicht warten, darum beantragen wir. daß die auf die executive Gewalt bezüglichen Gesetze abgetrennt und selbständig behandelt werden. Ministerpräsident Herzog von Br vgl ic unterstützt im Ramen der Regierung die Dringlichkeit. Frankreich wartet mit Ungeduld auf eine Lösung; dur Krage ist in der. Bolschaff gestellt und kann nicht in der Schwebe bleiben Herr D u f a u r c: Die Nationalversammlung befindet sich in einer neuen Situahon. Herr von Goulard hat mit mir und auf Grund cjnes von dem Herzog von  erstatteten Berichts und eines von diesem Hause gefaßten Beschlusses an der Ausarbeitung von Gesetzen mitgewirkt, die darauf abzielen, cine dauerhafte Regierung herzustellen Diese Gesetze sollten, ebenfalls nach einem formellen Bcschlusse. unmittelbar nach dein Wiederzusanunentritt der Kammer berathen werden. Nun liegen zwei neue konstitutionelle Anträge vor. Ich beantrage, daß diese sämmtlichen Vorlagen an die Commission verwiesen. werden. Alle Welt ist über die Gebrcchlichkcit unserer-, gegenwärtigen Institutionen einig und doch finden sich Staatsmänner, welche diesen prekären Zustand noch in die Länge ziehen möchten. (Lauter Beifall links.) Man weist auf die Uebelständc des Provisoriums hin und will dasselbe doch beibehalten. Wenn man qrft die executive Gewalt organisirt haben wird, wird man die Entdeckung machen, daß alles Uebrige in pen, alten Zustände bleiben könne. (Sehr gut! linkt.) Ich habe nichts gegen die Dringlichkeit, wenn dieselbe auf alle Vorlagen zugleich erstreckt wird. Шп spricht von der Aufregung des LandeS; aber an wem liggt die Schuld? ■Ы wohl jemals irgendwo eine tiefere Ruhe geherrscht, als bei uns noch vor drei Monaten? £)a kam plötzlich die Nachricht von einem gewissen Besuche in Froschdorf und in ihrem Gefolge kamen Pläne, welche erst die Aufregung hervorriefen, Ich banse dem Grasen Chambord. daß er diese Aufregung mit seinem Briefeschön einigermaßen beschwichtigt hat; aber wenn wir dem Lande eine ganze Regierung, nicht nur ein Regicrungsbruchtheil gäben, würden wir ihm einen weit größeren Dienst leisten, als der Graf Chambord ihm mit seinen, Briefe geleistet hat. (Lebhafter Beifall links und im linken Centrum. Ruf: zur Abstimmung., Herr Barag non: Ich kann Diejenigm nur bedauern. Mich? sich der Einsicht verschließen, daß wir vor оЩш Andere:, eine starke und dauerhafte Execu« tivgewalt brauchen. Ich unterstütze die Dringlichkeit\n\n\tfür den Antrag Chaugarnier-Äoulard. Herr liouher:\nWir wollen Alle mit Aufrichtigkeit uud Unabhängigkeit stimmen; darum muß die Frage klar gestellt werden. Meiner Ansicht nach muß erst über die Ver-Weisung der drei Vorlagen an dieselbe Commission und dann über die Dringlichkeit abgestimmt werden; denn von dem ersten Volum hängt daS zweite ab. Wenn eine und dieselbe Commission für alle Vorlagen ernannt wird, so könnte fie dann immer noch einen Theil ihrer Arbeiten abzweigen und der Kammer selbständig vorlegen; aber wenigstens würden dann die constitutionellen Gesetze geprüft und nicht auf die lange Bank geschobcn werden. (Bravo! links.) Herr Depeyre: Der Vorredner sucht die Frage zu ververwickeln. um das Votum zu verwirren. (Lärm.) Die Theilung der Frage muß von Rechtswegen eintreten, ein Antrag liegt vor und hat das Recht, allein entschieden zu werden. Präsident Buffet unterstützt diese Bemerkung. Vor Allem muß die Dringlichkeitsfrage entschieden werden, da diese eo ipso die Verweisung an eine besondere Commission nach sich ziehen könnte. Nach diesem Princip, sagt er. will ich auch verfahren. (Sehr gut! rechts.) Herr Prar-PariS: Auch der Antrag Eschasseriaur ist als dringlich eingebracht. Herr Ger main beantragt, daß man erst über die Dringlichkeit der constitutionellen Vorlage abstimme. (Lärm.) Man schreitet zur Abstimmung. Die Dringlichkeit wird für die Vorläge Changarnier angenommen, für die Vorläge Eschasscriaux abgelehnt «wobei ?die ganze Linke mit den Bonapartisten stimmt). Eine neue Discussion entspinnt sich über die Frage der Verweisung sämmtlicher Vorlagen an die Commission, wie dies Herr Dufaure beantragt. Herr Jules Grevy bestreitet, daß die Nationalversammlung das Recht habe, eine Regierung einzusehen. deren Dauer über ihre eigene hinauSreiche. Eine solche Regierung wäre von Hause aus null und nichtig und würde weder von dem Lande, noch von der künstigen Kammer angenommen werden. Die Nationalversammlung steht auf dem Punkte, eine gefährliche Bahn zu betreten; noch ist es Zeit, inne zu halten. Wenigstens liegt durchaus kein Grund zur Ueberstürzung vor. die Erecutivgcwalt besteht und das Land ist ruhig. (Lebhafter Beifall links.) Herr v. Gonlard: Es liegt uns fern, die constitutionellen Vorlagen bei Seite zu schieben. (Doch, doch, links.) Wir wollen nur dem Laude die Ruhe geben, nach welcher es so dringend verlangt. Herr Dufaure lgelangt nur mit Mühe noch zum Wort): Die constitutionellen Vorlagen müssen als ein organisches Ganze behandelt werden. Wenn Sie willkürlich einStück herausreißen, wird das. was Sie schaffen, von einer anderen Kammer wieder zu nichte gemacht werden. Nach einer letzten Replik des Grafen Jaubert wird der Antrag des Herrn Dufaure. daß die Vorlage, betreffend längcrung der Gewalten des Marschalls Mac Mahon. an dieselbe Commission, wie die constitutionellen Gesetze, verwiesen werde, in namentlicher Abstimmung mit 362 gegen 348 Stimmen (also genau in dem StimmenverhälMiß vom 24. Mai) abgelehnt.\n— Die Lage der Dinge iv Paris und Verfailles, wie sie sich durch die vorstehend dargestellte Debatte ergeben, schildert ein Telegramm der .Rat.-Zeitung' wie folgt: .Die gestrige Sitzung der Rational versammluv g ist natürlich fortwährend der Gegenstand der allgemeinen Besprechung. Thiers hatte bestimmt auf die Majorität gerechnet, da am 24. Mai die Majorität gegen ihn bloS durch die Bonapartisten herbeigeführt wurde, derm er sich jetzt vergewissert hotte. Der ErPräsident der Republik glaubte, die Stunde der Revanche für den 24. Mai sei.nunmehr gekommen. Von 21 Bonapartisten stimmten 16 gegen tie Regierung, dagegen schlössen sich von der Gruppe Casimir Perrier 23 Mitglieder der Regierung an, während 33 mit der Linken stimmten. Die Botschafter, beziehungsweise Gesandten Gontaut-Biron, Decazes. Leflo, Target. Courcellcs waren eigens von Berlin. London. Petersburg. Haag und Rom eingetroffen, um die Regierungspartei zu verstärken. Da die Minister gleichfalls an der Abstimmung theilnahmm, so ergab sich eigentlich keine wirkliche Abgeordnetenmajorität, deshalb herrscht auch in den gouvernementalen Kreisen große Unbehaglichkeit und keineswegs vollständiges Siegesbewußtsein; man hofft aber durch erfolgreiche Unterhandlungen mit den Bonapartisten die Majorität zu verstärken. Jedmfalls wäre es ein gewagtes Unternehmen Mac Mahon's, mit einer solchm Majorität zu regieren; auch glaubt man vielfach, der Marschall werde cine Reduction. der vorgeschlagenen Amtsdauer auf fünf Jahre annehmen, wenn dadurch cine vollständigere Majorität zu erlangen sei.\" — Ein anderes Telegramm desselben Blattes hebt über jene Sitzung Folgendes hervor: .Bemerkenswerth ist, daß die 14 Stinnnen Majorität für die Regierung die gleiche Ziffer zeigen, wie am 24. Mai bei dem Sturze Thiers'. Da seitdem 6 Republikaner hinzugekommen und'beinahe sämmtliche Bonapartisten, die damals mit der Majorität stimmten, heute mit der Opposition gingen, so ist es augenscheinlich, daß ein Theil des linken Centrums auf Seiten der Regierung ist. Man hofft übrigms, daß die Bonapartistcn bei cndgiltiger Abstimmung über die Verlängerung der Gewalten Mac Mahon's wieder mit der Majorität gehen werden, trotzdem dürfte dieselbe kaum zu den 390 Stimmen gelangen, die Mac Mahon am 24. Mai ernannten. In republikanischen Kreisen herrscht begreiflicher Weise große Aufregung, da angcilchts der Drohungen der Botschaft man sicher ist, daß die Regierung mit rücksichtsloser Energie .yorgchm werde. Die radikalen Blätter sollen sämmtlich unterdrückt werden"}, {"msg_id": 188842, "doc_id": 227037, "date": "1876-01-17", "heading": "Frankreich.", "text": "\tParis, 24. (12.) Januar. Ueber die Wahlb e w e g v n g in Paris giebt der hiesige Correspondent der  heute folgenden Bericht: Die verzweifelten Versuche der gemäßigten Republikaner, eine wenn auch nur halbwegs vernünftige Vertretung des Seinedepartements im Senate zu Stande zu bringen, müssen natürlich erscheinen; es wäre in der That von großer Tragweite, wenn in diesem Augenblicke die P a r i s e r W a h l e n ein gemäßigtes Resultat lieferten, und es würde dadurch aller Wahrscheinlichkeit nach ein wesentlicher Einfluß aus den Aussall der Deputirtenwahlen im Lande ausgeübt werden. Leider ist aber wenig oder gar keine Hoffnung vorhanden, daß hier die Vernunst und die Mäßigung über Unverstand und blinde Leidenschaft siegen, und es ist im Gegentheil zu befürchten, daß selbst die Republikaner der „Republique Française\" gezwungen sein werden, die ultraradicale Liste des „Rappel\" zu acceptai, um nicht gleich den Gemäßigten als „Besiegte\" dazustehen. Die Monarchisten und vor Allem die Bonapartisten reiben sich natürlich bei diesem für die gemäßigten Republikaner trostlosen Schauspiele vergnügt die Hände; gemäßigte Wahlen in Paris wür» ' den die Republik consolidiren, während Victor Hugo, Louis Blanc, Peyrat, Floquet und irgend ein raoicaler Schneider- oder Schuhmachergeselle als Senatoren von Paris sehr geeignet sein werden, bte kaum überwundene Furcht der Mittelklassen vor der republikanischen Staatssorm wieder heraufzubeschwören. Die gestrige Wahlversammlung hat in dieser Beziehung kaum noch einen Zweifel übrig gelassen; die „conservativen\" Journale beuten dieselbe bestens aus, und die Organe der gemäßigten Republikaner habtn ersichtlich alle Hoffnung ausgegeben, einen Kompromiß zu Stande zu bringen, da sie zum offenen Ancriffe gegen die Radicalen vorgehen.Das „Journal des DebatS\", von dem die Anregung zur gestrigen Versammlung ausging, erwähnt dasselbe mit keinem Worte, was natürlich sehr bemerkt wird; es dürfte aber schwerlich angehen, ans diese Weise das erlittene Fiasco todtzuschweigen.\n— In der letzten Sitzung des ständigen Ausschusses hat Herr Buffet die Mittheilung von zwei Briefen verhindert, welche savoyische Deputirte an den Herzog Audiffret-Pasquier gerichtet hatten; der genaue Inhalt derselben ist jedoch, wie man der „K. Z.\" schreibt, durch einige Jndiscretionen in der nächsten Umgebung des letzteren bekannt geworden. In dem Schreiben des Deputirten Parent ist auf das seltsame Rundschreiben deS Präfecten von Chambery an alle Maires seines Departements hingewiesen und serner aus die zahlreichen Fälle von amtlicher Bedrängung und Bestechung, welche in Folge dieses Rundschreibens von den Maires und anderen Beamten versucht worden sind. Der Brief des Herrn Silva, Deputirten für Hoch-Savoyen, giebt nicht weniger bedenkliche Vorgänge in seinem Departement an. Eine Proclamation der beiden osficicllen Senatscandidaten war in allen Gemeinden angeschlagen worden, die auffälliger Weise aus dem officiellen Papier der Behörden ge« druckt war. Neben diesen Proclamationen, worin bic Deputirten von Savoyen und der Maire von Annecy, Herr Chaumontel, als Kommunarden dargestellt werden, welche im Stande und bereit wären, die Klöster zu plündern und die Kirchen zu verbrennen, war die Proclamation des Marschalls Mac Mahon „an das französische Volk\" angeschlagen worden, alle diese Proclamationen begleitet von der officiellen Weisung au den Maire, für den Anschlag derselben Sorge zu tragen. Der Eindruck der Proclamationen der Herrn Agnellet und de Foras ist im ganzen Lande ein sehr großer gewesen und hat lebhaften Unwillen erregt, und das ist der Grund, weshalb sich Herr Büffet der Verlesung der Briese der beiden liberalen Deputirten im ständigen Ausschusse so lebhast widersetzt hat.\n— Das bonapartistische Wahlcomite von Paris, das sich „Comite national conservateur\" nennt, hat jetzt ebenfalls seine Proclamation erlassen, deren Unterzeichner lauter bekannte Bonapartisten sind. Dieselbe lautet:\n„Meine Herren! In seiner patriotischen Proclamation vom 13. Januar fordert der Marsehallpräsident der Republik die gemäßigten Männer aller Parteien aus, sich um ihn zu schaaren, um die antisocialen und revolutionären Grundsätze zu bekämpfen. Aus diesen ehrlichen Aufruf antworten wir ehrlich: Ohne unsere Erinnerungen zu verleugnen, ohne unsere Erwartungen zu verheimlichen, sind wir entschloffen, das Staatsoberhaupt in seinem von ihm muthig unternommenen Werke bis zum Ablause seiner Gewalten zu unterstützen. Dieser Waffenstillstand ist ohne Gefahr unter dem Schilde des an\n\n\tdie Spitze des Landes gestellten tapferen Soldaten« Aber an dem Tage, wo die Versassung aus ehrlichem Wege revidirt werden kann, werden wir die unveräußerlichen Rechte des allgemeinen Stimmrechts zurückfordern und mit Entschlossenheit verlangen, daß die frei und direct befragte Nation dazu berufen werde, sich über unsere Geschicke auszusprechen. In der That, meine Herren, wird Frankreich in einer aus der Nationalsouverainetät hervorgegangenen Regierung die sichersten Bürgschaften für den Frieden mit dem Ausland und für die Ordnung im Innern finden. Dies sind, meine Herren, die Principien, welche der Bildung deS national-conservativen Comités vorschweben. Sie lassen sich folgendermaßen zusammenfassen: Gehorsam dem Gesetz, Unterstützung des Marschalls Mac'Mahon, Achtung vor den Rechten des Landes, Befestigung der Friedens-, Ordnungs- und Fortschrittsideen. Wenn Sie sich diesen Ideen anschließen, so wollen Sie uns Ihren werthvollen Schutz angedeihen lassen. Der Präsident Mathieu Dolsus. — Die Viceprästdenten Behic, Lachaud, F. Levy. — Die Secretaire A. Bartholom, Albert Duruy, Giraudeau, Pariot-Laurent, Edmond Taigny."}, {"msg_id": 178436, "doc_id": 215141, "date": "1873-10-17", "heading": "Versailles. 25. (13.) Octobcr.l&gt; Die m,narchisc", "text": "Paris, 23. (11.) October. Während das „Bieu public' constatirt, daß die Angaben des .Journal dc Paris' von der Erklärung des Herzogs von Andiffm-Pasquier wesentlich abweichen, geht die .Union\", das officirlle Organ des Roy, noch weiter und behauptet ihrerseits, daß sie das Protokoll der gcstrigm Sitzung des rechten Centrums nicht mittheile, weil dassclw Unrichtigkeiten enthalte. Herr Louis Vcuillot wiederum will von Zugeständnissen des Grafen Ehambord über-Haupt nichts wissen und schreibt im .Univers':\n.Wem liegt etwas an der Ministerverantwortlichkeit, am parlamentarischen Regime, an Preßfreiiicil, am Vereinsrecht und an allen sogenannten politischen Freiheiten? Giebt eS außer den Politikern der Feder und des Wortes Jemanden in der Masse der Notion. unter den guten? Bürgern, wclchc aus Neigung oder Interesse die Wiederherstellung der Monarchie wünschen giebt es Jemanden, der dieselbe von solehen Bcdingmigcn abhängig machen würde? Die Schlauköpfe täuschen sich; Frankreich will das Königthum nicht um diesen Preis. Diese Bedingungen mögen einige Tausend Professoren, Advocatcn, Schriftsteller und libera!? Rentiers zufriedenstellen, nichts weiter. Dies sind aber verschwindend kleine Abtheilungen jn der Masse. Das eigentliche Volk. i&gt;ncS, für welches man die Mouarchie hcrstcllen'muß. kennt nur Eine Monarchie, die, wo der König regiert... Wir begreifen wahrhaftig nicht die HaUung Derjenigen, welche die Monorchie herstellen wollen, ohne Zweifel zum Besten des Landes und der Monarchisten, die sie aber so haben wollen,\ndaß hauptsächlich den Republikanern zusagen würde. Man wäre versucht zu glauben, daß sie dieselbe ausschließlich zun, Gebrauch der Republikaner machen wollen, um ihnen die Mittel an die Hand zu geben, sie umzustürzen. Sind es die wahren Vertheidiger des Königthums oder st ine Gegner, welche am meisten nach öffentlichen Freiheiten verlangen? Ist eS die Monarchie oder die Revolution, der die parlamcutarischcn Institutionen mit ihren Konsequenzen der\n\n\tPreßfreiheit und dem Versammlungsrecht zu Gute kommen? Vor Allem sollten die Wiederherstelle? der Monarchie vermeiden. Widersprüche in ihr Werk auf. zunehmen, indem sie dem monarchischen Principe Principien zur Seite stellen, die dessen Verneinung sind. Was nützte es. das Königthum auf schadhafter Basis und mit Elementen gewisser Zerstörung versetzt, herzu« stellen ? Ebenso gut mag der König auf eincu mit Prtrolcum.'gcsättigtcn Thron steigen, den der kleinste Funke in Brand setzen kann!' • Die bonapartistischen Blätter veröffentlichen folgende Mittheilung von Deputirtcn .der Berufung n\nШ Volk':\n' Die Umtriebe, welche earauf abzielen, dem Lande eine monarchische Restauration aufzuzwingen, ohne es direct zu befragen, treten seit einigen Tagen mit großer Lebhaftigkeit hervor. Von der Nothwendigkeit durchdrungen, ihre Mandatare betreffs der Frstigkrit zu bctuhigrn. mit welcher sic die Rechte der Nationalsouveroinctät aufrecht erhalten werden, haben die Rcpräsentonten der Berufung an das Volk beschlossen. Sonnabend, den 25. October, eine Sitzung zu halten, um einen Protest gegen die Herstellung cimr jeden cndgiltigen Regierung außerhalb des durch die Berufung an das Volk geltend gentachten allgemeinen Stimmrechts vorzubereiten.\nIn einem Artikel des „Bkn public\", der die Ueberschrift trägt: .Immer noch Anarchie*, heißt es von den Royalisten: .Sie warm Conservative in dem aristokratischen Frankreich vor 17*9; im demokratischen Frankreich von 1873 sind sie Revolutionäre.' «N -Z )\n"}, {"msg_id": 174521, "doc_id": 210864, "date": "1872-12-01", "heading": "Frankreich.", "text": "Pari». 8. December (26. November). Ein hiesige Correspondent »er „Я. Z.\" schreibt: Am letzte Donnerstag, nach der Wahl der Commission, schrie ich Ihnen, daß Thier» fest entschlossen sei. de Rechten die Spitze zu bieten und sich kcineSweg dazu »erstehen »erde, der „gehorsame Diener de realistischen Majorität\" zu werden. WaS ich Ihne damals mittheilte, muß ich heute »ollständig ausrec. erhalten. obgleich der Piäsident sein Ministeriu eher im Sinne der Rechten vervollständigt hat un vielfach behauptet wird, daß eine Versöhnung zwische ihm und dm Rvyalistm stattgefunden habe ode stattfinden werde. Thiers handelte einfach bei Nese Gelegenheit, wie LoniS Napoleon am 31. Octobe 1851. al» dieser »a» sogenannte.SommiSministerium\" in welchem auch Magne figurirte. ernannte. Loui Napoleon, der damal» mit dem Parlament nich fertig werden und kein Ministerium bilden konnte wa» seine« geheimen Plänen entsprochen und zugleli der Majorität gefallen haben würde, bildete am ge nannten Tage ein Cabinet, »aS ohne alle besonder politische Färbung nur auS Fachmännern bestand Er that dìeS. well er noch nicht bereit war, sein Pläne auszuführen, und mit Recht — die Thatsache haben c» bewiese« — glaubte, »aß. wenn er nu unbedeutende Männer in sein Cabinet berufe, sein Gegner ruhiger sein würden. Achnlich opertrt Heu TH-erS, der allerdings nicht die Absicht hat. eine „Staatsstreich\" auszuführen, dem aber daran lieg der Krisis momentan «in Ende zu macheu oder ih doch den acuten Charakter zu nehmen Zu dem Zwecke war er genöthigt. die geeigneten Maßregel zu ergreifen und fein Ministerium so zu vervollstän digelu daß die R,cbte gewisse Garantien zu haben glaubt. Thier» wünscht zunächst, »er Krisis ihr Heftigkeit beim Schlüsse deS Jahre» zu lahmen\n\n\tdamit die Geschäfte nicht zu sehr leiden. Natürlich »trd er zugleich bie Dinge so einzurichten verstehen, haß, wenn eS endlich zum definitiven Bruche mit der Rechten kommt, er sich auf die von ihm gemachten Concessionen berufen kann, um darzuthnn. daß er Alle» aufgeboten, um dem Lande die neue Heimsuchung zu ersparen. Die Mitglieder de» linke» Centrum» scheinen aber zu glauben, daß der Präsident sich wirtlich mit der Rechten abfinden walle. Sie haben beschlossen, fest zur Linken zu halten, und 90 Mitglieder diese» parlamentarischen Verein» mit General Chanzy an der Spitze geben bereits heute an die Vorstände der beiden anderen republikanischen Vereine die Erklärung ab. baß sie weiter mit ihnen »eben und die.neue Politik\" de» Präsidenten der Republik nicht unterstützen werden. Die Bewegung\n Gunsten der Auslösung, die nach der Abstimmung vom letzten Donnerstag auch von dem größten Theil de» linken Centrums erwünscht ist. wird der Regierung schwerlich Hindernisse in den Weg legen, aber -steh in dieser Hinsicht streng an da» Gesetz halten. Kelche» dem Petitioniren der Privaten an die National-Versammlung nicht die geringste Schranke setzt. Für diese Bewegung werden von jetzt an nicht mehr die radicale» Blätter allein, sonyern auch alle republika-Nischen Journale und die Organe de» linken Centrum» eintreten DaS Ministerium, wie c» jetzt zusammengesetzt ist, unterscheidet sich von dem. Wa» wir bisher hatten, »brigenS nur sehr wenig. Die eiden neuen Mitglieder desselben, Leon Sgy und\n\n\tFourtou, sind keine Persönlichkeiten, die dem Cabinet eine besondere Färbung geben. Wie schon bemerkt sind die Mitglieder de» linken Centrums, die eine andere Wendung der Dinge erwartet harten, sehr entrüstet. Ihr Hauptorgan, der „Soir\", verheimlicht dieS übrigens nicht. »Da» neue Cabinet de&amp; Herrn Thier».- sagt derselbe, .wird in der Geschichte den Namen.Ministerium der Sackgasse\" führen. Vielleicht irren wir »nS, aber wenn wir uns irren, so geschieht ei» in großer Gesellschaft.'\n— Die Vervollständigung de» Ministerium» hat die verschiedenen Parteien nur weniz befriedigt und die überwiegende Ansicht ist. daß. wennauch sür den Augenblick eine Art von Waffenstillstand eingetreten ist. die Lage sich im Ganzen im Grunde genommen nicht geändert hat. Wie die.Republique Française', so ist auch da» republikanische .Avenir National\" der Ansicht, da, Thier» nur die Absicht hat. der itrisi» die Spitz« abzubrechen, um den Geschäften, besonder» beim lahre»schluß, nicht zu sehr zu schaden und der Bewegung zu Gunsten der Auflösung die gewollte Zeit zu gewähren. Nicht sehr zufrieden sind die Organe de» linken Centrum». Eine» derselben, der.Temp»\". drückt sein Mißvergnügen ganz offen au» und meint, daß, wenn Thier» alle anderen Fragen bei Seite gelassen und tn seiner Votschaft einzig und allein bie partielle Erneuerung verlangt haben, die Krisi» vollständig hätte vermieden werden können. Ziemlich freundschaftlich behandelt die neuen Minister da» orleanistische .Journal de Pari»'; c» fügt\n\n\taber hinzu, daß der Schritt, welchen Herr Thier» gethan, nicht hinreiche und er sich der Rechten vollständig anschließen müsse. Dem fusi,ntsiischen. Français\" genügen die ministerielle» Ernennungen nicht, er will, baß die Rechte fest zusammenhalte, um Thier» zu zwingen, sich vollständig zu unterwerfen, oder, wenn er der Rechten Streiche spielen «olle, sein Manöver zurückzuweisen. Die legitimist sche .Gazette de France' ist gar nicht befriedigt, ste findet, daß Thier» seine Politik nicht im Geringsten geändert hat. Noch schärfer drücken steh die erzlegitimistische.Union\" und da» klerikale .Univer»\" aus; erstere meint, daß Thier» seine neue MaSke angelegt, und letztere» will nicht glauben, daß die Rechte die Schmach einer Bcrsihnung auf steh sitzen lassen werde. ES hat steh die Lage also im Grunde wenig geändert. Die Rechte steht Thier» noch immer feindlich gegenüber, während die gesammte Stull nach wie vor für ihn eintritt. Das »sficivse .Bien public' giebt übrigen» zu verstehen, baß die Absicht der Regierung nur die war, der heutigen SrtsiS, die jeden Augenblick mit einer Katastrophe hätte enden können, dadurch ein Ende zu machen, daß man zur Dt»cusston übergehe. Da» Land — so meint c» — kann zu seinen Geschäften zurückkehren; in der Debatte, bie stattfinden wird, kann m«n nicht ehren Augenblick seine große Stimme vergessen, die steh durch die Presse, die Adressen und die Petitionen Gehör verschaffen wird.\n[R. Z.)\n— Da» osstciöse.Bien public' begleitet deu Minister-\n\n\tWechsel »it folgenden Bemerkungen: .Die ministeriellen Ernennungen haben hauptsächlich einen beruhigenden Charakter; c» ist unmöglich, sie al» eine Aenderung der ItezierungSpolitik zu betracht-n. Herr v. Äaulard. der vom rechten Centrum kam, hat al» Ftnanzminister die politischen Ideen de» Präsidenten in seinem Bericht über die Anleihe dargelegt und sich der conserv»tiveu Republik persönlich eingeschlossen Die Ideen de» Herrn Leon Say find bekannt; er gehört dem linken Centrum an. Herr v. Fourtou ist Mitglied de» rechten Tentrum»; aber bei den letzten Gelegenheiten stimmte er mit der Regierung. Diese» ist mehr werth al» Erklärungen; c» sind Handlungen. Andererseit» sind die sehr wohlbekannten conservatism Gesinnungen der drei Minister eine Bürgschaft, welcher die Mitglieder der Rechten Rechnung tragen werden. Wenn man nicht sagen kann, daß c» eine endgilttge Lösung ist. so kann man behaupten, daß c» eine Anbahnung, eine ernsthafte Aussicht auf eine solche ist. Weit entfernt, einen feindseligen Charakter zu tragen, werden die Studien der Commission in Zukunftj ruhiger und deshalb praktischer sein. Man wird weniger mißtrauisch sein und die endgiltige Uebereinsttmmung kann sicherer erzielt werden, sei c» in der Commission selbst oder, »enn c» sein muß, in der Versammlung. Da» Land wird der Regierung Rechnung tragen sür diese neue Anstrengung, u« die Ruhe zu sichern und den Geschäften die unumgänzlich nothwendige Sicherheit zu geben. Die Krisi» ist so zu sagen geschlossen. Die Arbeiten der Ccm-\n\n\tmission können einige Zeit erheischen ; aber à Krisis ist nicht mehr zu b. fürchten; wir heben diesen Punkt hervor. Man wird nach DtScussionen, aber ohne gewaltsame Erschütterungen dahin gelangen. Anträge zu stellen, die man der Kammer vorlegen wird. Wenn die Negierung und die Commission nicht in allen Punkten übereinstimmen, so wird die Versammlung mit reiflicher lleberlegung und in einer Stimmung Beschluß fassen, auf welche die versöhnlichen Anstrengungen der Neuerung ohne Zweifel ihren Einfluß üben werden. Vit einem Wort, wir treten in eine Periode ernsthafter Arbeit, ernsthafter Studien, deren Ergebniß van höchster Wichtigkeit sein wird; aber wir treten aus einer heftigen Krisis heraus, die jeden Augenblick in eine Katastrophe umschlagen konnte."}, {"msg_id": 174573, "doc_id": 210963, "date": "1872-12-08", "heading": "Paris, 15. (3 ) December. Neben den Organen der Re", "text": "Paris, 15. (3 ) December. Neben den Organen der Rechten uns deS rechten Centrums sind eS. tot« vorherzusehen war. die radicalen Blätter, welch« über die gestrige Sitzung der àtonalversammlung Triumphlieder stiege», freilich mit fehr anderer Motivirnng. »Die französischen Bürger/ rust »ic -Nepudlique  aus. „welche das Herl des Lance» in der Befestigung der Republik suchen, haben\n\n\tFrankreich.\n\n\tgestern einen ersten Sieg davongetragen, weil »ic ersten Sirndgebungen ihrer Anschauungen gefügt haben, die Versammlung von Versailles zu zwingen, den Umfang und den Endpunkt de» Mandat» der Gewählten vom 8. Februar zu discutiren, . . . Ihre\nWünsche sind aus die Tribüne gebracht worden mit einer Kraft und einem Eclat, welche dle Debatte auf ha» Niveau der größten Di»cujsionen c, heben, die steh in den französischen Sammern jemals ent'ponneu haben. Nach der Autorität und dem gewaltigen Eindrucke Gambetta'» hatten wir da» Talent Loui» vlane's und die so ausrichtige Erregtheit de» Herrn Leroyer für uns.\" Alle anderen Redner hab:n natürlich nur leidenschaftliche Pbrasen. aber kein einzige» Argument vorgebracht, selbst nicht der lustizmir.ister Dufaure. Da» Land .wird entrüstet sein, einen Justizmmifter ».r Republik, welcher behauptet, ein Republikaner, freilich von etwa» besonaerer Art. immerhin aber ein Republikaner zu sein, den Beifallssturm einer Coalition von Royalisten und Bona-Partiten hervorrufen zu sehen, indem er den Namen der Republik selbst dem Gelächter. »;» Hohn dieser feindseligen Zuhörerschaft preisgiebt.' Herr Gambctta scheint hier den Namen der Republik doch zu lehr mit seinem eigenen zu verwechseln; de eisige Ironie, mit welcher Herr Dufaure den jugendlichen Prâsiventschaft»aipììanten behandelt (vil. ten gestrigen Sitzungsbericht) hat ihn aufs Empfindlichste verletzt Nichtsdestoweniger ist er doch weit entfernt, den Zuftizminisler und mit ihm die Regierung aIS den nachgebenden Theil darzustellen; nein, die Majorität der Kammer hat .upitulht\". Der Grund, warum die deckte als der betrogene Part versp ttet »ird, deqreifr sich leicht. AlleS. sagt die .République\", kommt jetzt auf die Verhandlungen im DreißigerauSschuß an. Gelingt eS, eine Verständigung in derselben zu hintertreiben, dann haben alle Hoffnungen wieder freies Die .Republique\" zweifelt nicht, daß dieser Zeitpunkt sehr bald eingetreten sein wird nnd sie ermahnt die .Bürger\" ausS Dringendste, in der Petitionsbeiregung nicht zu erlahmen, damit die Nationalversarimlung im geeigneten Aua/nvlick« unter einer wahrhaft erdrückenden Last von verurteilenden Kundgebungen der öffentlichen Meinung zusammenbrechen müss-.\nSo die Auffassung, oder besier: der Wunsch der Radicalen In directen Gegensatze dazu stehen die gemäßigteren Organe der Rechten. .PariS-lournal' eriV.'ckt in der Dufaure'schen Rede ein Meisterwerk gesunden Verstände» und feiner Ironie. »Noch mehr.\" fährt c» fort, .sie ist ein Miauzverrrag. DaS Seschrei der Linken antwortete auf die Beifall Srufe der Rechten; aber daS schadet nickt», der Pact ist besiegelt.\" Der .Constitutionnel\" constatât, daß Herr Dufaure die großen conservativen Principien vertheidigt und dafür den vollen EntHust«»muS der Rechten geerntet habe. D-r bonapartistische .Gaulois\" zieht folgende» Facit: .Vernichtung der Linken. Zurückweisung ihrer Handlungen und ihrer Worte durch die Regierung; Rückkehr der .Legierung zu der wahren, conservativen Majorität; Anerkennung de» provtsorischen Charakter» de» gegenwärtigen Regime» durch Herrn Dufaure *\nAm unbefriedigtsten zeigen sich?dte Journale de» linken Centrum». .Journal «es DadatS\" sagt gerade heraus. daß Herr Dufaure, während er im Ramen der Regierung sprach, .sich ohne irgend welche Reserve oder Bedingung tn die Arme der Rechten geworfen\" habe, und der .Soir\" meint: .Herr Dusaure hat eine Majorität von 483 Stimmen gegen\n\n\tdie Politik de» Herrn Thiers erhalten. ìDer ehren« werthe Siegelbewahrer hat steh eine große Mühe gegeben die berühmte votschaft und die nicht пипок berühmte Reve vom LS. November tn taujend Stücke zu zerreißen.\"\nZn diesem Widerstreit der Meinungen ist die Stimme de» officiftien .Bien public\" von dovpeltem Interesse. .Niemand.\" sagt c». .hat unicrc» Erachten» ein Recht dazu. daS SiegeSlied anzustimmen und die Sache bleibt in der Schw-de. AlleS, was man von der gestrigen Sitzung hoffm sann, ist. daß das rechte Centrum, von welchem viele Mitglieder mehr für vie Venöhnung, als gegen die Petltwnen genimmt haven, bet seinen guten Entschlüssen, welche c« bereits h*d durchblicken lassen, verharre un» begreife, daß seine Aufgabe ganz unv gar in der ver-Mittlerrolle zwnchen der Rechten und dem linken Centium bestedt. daß c» allein die Wiedererrichtung j-ner wählen Majorität herbeiführen kann, ohne we.che keine Regierung möglich ist \" Uns eüntt. tn diesem Satze liegt da» ganze Geheimniß der Regierungstactit. Man wollte die gemäßigteren Elemente der Rechten capltiviren und aus ihnen im Verein mtt dem linken Zentrum eine Partei b Iren, start genug, um die weit ren Verhandlungen des Dre-Bigerausschusset in auSsäüaqgebenber Weise zu beeinflussen. Darum auch verschob Thiers sein Ei» scheinen vor dem AuSlchuß vom Freitag auf den Montüg. — Ob der Zweck des Manövers vollkommen erreicht ist. steht dahin; einstweilen ist nur gemiß. daß »aS linke Centrum in seiner bisherigen Gestalt gesprengt ist Wie o,r. £oir\" mittheilt, ist ver bisherige Vorsitzeilde dieser Gruppe, der zu der Linken hinne'gìnde Ricard, von seinem Posten bereits zurück^etreten— Auch in der neuesten Krise hat Deutschland wieder als Schreckgespenst verhalten müssen. Der .Soir\" bringt an der Spitze seine» gestern Abend erschienenen Blatte» einen vrtes au» Velio rt und zwar .au» einer so sehr autorisirten Quelle\", daß c» ihm .nicht erlaubt ist. an »er Schlußsolgerung desselben zu zweifeln\". Der vriefichreiber behauptet, die Eindrücke wiederzugeben welche er währen» eine» längeren Aufenthalt» in Nancy und Belfort empfangen habe. Er schildert des Breiteren, welche Stellung Deutschland einer neuen frankostschen Regierung gegenüber nehmen werde Mehr Interesse, als » ese für einen nur zu durchsichtigen Zweck berechnete Ausführung, hat für unS. waS »er Beobachter überjStimmung und Ansichten der deutschen Garnisonen von Nancy und Beifort zu berichten weiß. .In Nancy' — sagt er — .ist die Gesinnung der deichen O'fiuere. welche die deS greisen und politischen Führer» »er Осейvation»armee wiederspiegeln, keine»weg» »ic der Preußen in Belfort. In Nancy wünscht man. daß ein glückliche» Re'ultat auS dem Kampfe zwischen der Rechten und der Linken der Nationalversammlung entspringe. Unter glücklichem Resultat versiebt man die Betesiigung »er Gewalten dc» Herrn ThterS und die endgiltiae Gründung einer weisen und gemäßigten Republik. Mit der Fortsetzung der Regierung deS Herrn Thiers würde »te Bezahlung der Kriegsschuld in einer nahen Zukunft gesichert sein, und die Occupation. welche den deutschen Truppen obliegt, zu Ende gehen Man würde aus dem abnormen Zustande der Feindseligkeit heranStreten. und außerdem ist der Krieg — so sagen die deutsche» Offiziere — weniger bald mit einer conservaliven Republik als mit einer Monarchie zu be-\n\n\tfürchten. So ist auch die allgemeine Stimmung jenseits der Grenze, d. b. in Deutschland selbst Dort hat man nur einen Wunsch, nämlich büß die Hrffuungen «vf einen langen und dauerhaften Frieden fleh verwirklichen. .Deutschland\" — so sagt man — .hat viel bei sich zu tbun. um die Einheit z» stärken, die erst im Eitstehen ist Die große relt-iöse Frage, welche die Gewissen und Herzen verwirrt, setzt Alle» in Erregung, und wir haben unsere ganze Ruhe im Auslande, die Sicher» heit de» Frieden» nothwendig, um die Ruhe un» Eintracht zu sichern, die für die Geschäfte. die Industrie und die Arbeit erforderlich sind.\" Wenn man ihnen einwirft, dah Elsaß – Lothringen der Zankapfel ist. welcher früher oder später die Schreckmile de» Krieges über Europa bringen wir», so sagen diese nämlichen weisen Leute: .Die Annexion dieser beiden  war der  Fehler, welcher von Herrn v Bismarck au» Schwäche und au» Gefälligkeit gegen die Militairpartei gemacht wurde. DaS beste Mittel für Frankreich, sewe «irklichen Grenzen zwischen Frankreich unv Deutich. Land wieder zu erkalten, ist. steh mit einer klugen und kräftigen Politik neu zu constituiren. Wenn eS in dem „Concert européen*4 »en Rang wieder eingenommen hat. welchen die Natur, die Geschichte und sein Genie ihm anweisen, so wir» zuerst Lotbringen und dann Eliaß zu ihm zurückkommen, ohne daß dafür ein Blutstropfen vergossen werden wird.\" In Belfort ist die Sprache eine versa iedene. Set eS. daß die Znptration von der Militairprrtei kommt, welche bedauert daß der Friedensvertrag ihr diese F stung nicht gegeben hat, sei eS. daß man ieldst bedauert, »en Platz, dessen Wichtigkeit man anerkennt, nicht behalten zu können, doit wünscht man. daß die Krisi-S tn Versailles ungiücklich ende. In den Ereignissen, die solgen müßten, hofft man. Belfort behalten zu können. Ist die Aussicht auf diesen unglücklichen AuSgang der Grund. weShald die Arbeiten »er Deutschen in Belfort mit erneutem Eiser betrieben werden? Meine Herren von der Rechten, fenven Sie also nach Belwrt. wenn Sie dem Kriegsminister, der Ihnen davon ein Wort gesagt haben muß. nicht glauben wollen \" — Wenn die französische Regierung auf gute Veziedüngen zu Deutichland einigen Werth legt, so hat sie jedenfalls keinen Grund, dem dalbofficiö'en.Soir\" für die Veröffentlichung dieser Auffchneidereien dankbar zu sei"}, {"msg_id": 54579, "doc_id": 92162, "date": "1848-02-10", "heading": "Paris, 10. Februar. Jn der heutigen Sitzung der De", "text": "\tParis, 12. Februar. Nachdem Herr Guizot, der wegen beständiger Unterbrechungen nicht zum Schluß gelangen konnte, gestern geredet, nahm Herr Thiers unter gewaltiger Aufregung das Wort: „Herr Guizot — sagte er — hat behauptet, die Majorität habe, wenn auch nicht das Recht, doch die Macht, unsere Stimmen zu übertäuben. (Herr Guizot bestreitet, daß er dieses gesagt.) Ihr habt nicht das Recht, einem Einzigen von uns das Wort zu verbieten. Alle Gewalten, sagt Hr. Guizot, konnten ihre Macht mißbrauchen — ich gestehe Euch dieses Recht nicht zu: mein Recht steht in der Charte, wie das des Königs. (Großer Tumult, Herr L'Espee will mit Gewalt reden, der Präsident ruft ihn zur Orbnung.) Man sagt, wir hätten das Recht uns gegenseitig zu beurtheilen! gut, Einer den Ändern, aber nicht eine Staatsgewalt die andere, oder eine' Fraction die andere. Seit .17 Jahren tadeln wir unsere gegenseitige Politik, und niemals herrschte dabei eine\nähnliche Aufregung wie heute, sagt, woher kommt das?\nDaher, daß Ihr alle frühern Jahre die Politik Eurer Gegner beurtheiltet, und daß Ihr heute hundert von Euren Gegnern verurtheilen wollt.\" Der Redner erklärte es ferner für die höchste Unschicklichkeit, daß die Minister dem Könige solche Worte in den\nMund gelegt haben Diesen Worten beistimmen heiße den\nFehler vergrößern. Der Präsident erklärte hierauf nach einigen Bemerkungen Larochejacqueleins, Hr. Desmousseaux de Givre habe als Amendement vorgeschlagen, die Phrase wegzulassen, in der die Worte »eauemies et aveugles« vorkämen, und wollte dann votiren lassen. Die Kammer verhinderte ihn daran, und das Votum wurde auf heute verschoben. Der amendirte Paragraph würde dann also lauten: „Zählen Sie, Sire, auf unsern Beistand, um das Slaatsgebäude zu vertheidigen. Zählen Sie auf den öffentlichen Verstand (raison publique, den gesunden öffentlichen Sinn), der durch unsere freien Discussionen und durch die Darlegung aller legitimen Meinungen erleuchtet ist.\" Herr Desmousseaux de Givre: Der Redner legte der Majorität an's Herz, daß er Alles, was er zu sagen habe, nur im Interesse der Majorität sage. Er begehre von ihr, die beiden Worte aveugle und ennerai auszulassen. „Ihr wollt das Urtheil, die Verdammung der Minorität durch die Majorität, und kein Gesetz autorisirt Euch dazu.\" Der Redner untersuchte nochmals die Frage der Gesetzlichkeit und sprach sich zu Gunsten der Opposition aus. Hr. v. Lamartine: „Glaubt man wohl, das ganze constitutionnelle Leben sey in dieser Kammer, in der Pairs-Kammer und in der Königlichen Gewalt eingesperrt? Wahrlich nein, es ist es nicht, und in gewaltigen Ausnahmsfällen spricht sich das Volk, der höchste, der letzte Ausdruck des constitutionellen Lebens aus. Habt Ihr denn keinen Augenblick daran gedacht, welchen Eindruck dieser Act auf das Land machen würde? Es verdiente nicht, Frankreich zu heißen, wenn es sich darüber nicht empörte! Ja, es war eine Aufregung im Lande, aber eine große und eine heilsame Aufregung; wir hatten nicht nöthig, die Agitation zu reizen, zu steigern: wir mäßigten sie. (Tumult von allen Seiten.) Das Volk war geduldig seit sieben Jahren; aber endlich fand es sich zusammen, als es überzeugt war, daß Ihr beharrlich auf Eurer gefährlichen Politik bestandet, da es die Corruption bis an die Stufen des Thrones reichen, da es sah , daß Ihr die Unterdrücker aller Völker seyd. Da erkannte sich das Volk! Hätten wir heimlicher, perfider Weise gehandelt, so könntet Ihr uns Faction nennen; allein wir handelten offen, und wie es guten Bürgern zukommt... und zum Lohn wollt Ihr die Hand der Polizei auf den Mund des Volkes legen! Die Regierung hatte die Waffen gegen die Bankette ... erstens die Waffe der Freiheit, ferner die Waffe der Gesetzgebung — und die, deren sie sich bediente, die Waffe der Willkühr. Habt Ihr auch überlegt, was Ihr in einer nächsten Session thun müßt, wenn Ihr heute die Minorität verblendet und feindlich nennt? Ihr werdet eine sentence d'indignite gegen sie schleudern müssen! (d. h. sie für unwürdig erklären, in der Kammer zu sitzen).\" Als er die Tribüne verlassen wollte, begann er noch ein Mal: Kennt Ihr die GeschM des Ballspiel-Saales? Die Revolution brach aus, als man diese Versammlung verboten hatte. (Allgemeine Aufregung. Ruf der Centren zur Abstimmung.) Es gelang Hrn. Vitet, dem Bericht-Erstatter der Adreß-Commission, noch ein Mal das Wort zu nehmen. Er sagte, die vorige Rede beweise, wie nöthig der in der Adresse ausgesprochene Tadel ist. Nachdem Herr Odilon Barrot behauptet hatte, daß die Majorität nicht berechtigt sey, die Mino-\n\n\tthat zu richten, sprach Hr. v. Remusat in demselben Sinne und erklärte, daß jeder Deputirte für sein Verhalten außer der Kammer einzig dem Gesetze verantwortlich sey, nicht aber dem Tadel der Majorität unterliege und von ihr gerichtet werden könne. — ssg galt nun, abzustimmen. Zuerst über das Amendement des Hm. v. Givre, durch welches nur die beiden Worte feindlich oder verblendet wegfallen sollten. Die 413 anwesenden Deputaten stimmten alle, und es wurde mit 228 gegen 185 Stimmen verworfen. Majorität für das Ministerium: 43 Stimmen. Sodann ward über die Phrase mit den beiden Worten votirt, die Opposition enthielt sich des Votums, nur 241 Deputirte stimmten, und von ihnen erklärten sich 223 für die Fassung des Adreß-Entwurfs und 18 dagegen. Es handelte sich noch von dem Amendement des Hrn. Sallandrouze, welcher verlangt, daß im letzten Abschnitte des letzten Paragraphen gesagt werde, daß die Bewegung im Lande jedoch den Wunsch nach Reformen gezeigt habe, und daß die Regierung namentlich die Initiative wegen der parlamentarischen Reform nehmen möge. Hr. Sallandrouze erklärte, daß er zur Zurücknahme seines Amendements bereit sey, wenn Hr. Guizot bestimmtere Hoffnungen für die Zukunft mache, als bisher. Im Gegentheile müßten er und seine Freunde beharren. Hr. Thiers bemerkte, daß unter den verlangten zwei Reformen diejenige, um welche es sich in diesem Augenblicke handele, nicht bloß am wenigsten Widerspruch finde, sondern sogar, was den Grundsatz angehe, alle Schattirungen der Kammer für sich habe. Fortan sey die Stellung der Beamten in der Kammer gerade so, als wenn das Ministerium schon jetzt die Reformen verspräche. Hr. Guizot äußerte, daß er bezüglich der Reform nichts versprochen habe. Was Hr. Thiers als Spaltung der Majorität bezeichne, sey bloß als Ansichten-Verschiedenheit, und die Anstrengungen des Ministeriums würden dahin gerichtet seyn, im Interesse der Partei des Landes die Einigkeit herzustellen. Sollten die Anlegungen der Regierung jedoch erfolglos bleiben, so werde sie Ändern die Sorge überlassen, einer Auslösung der Majorität beizuwohnen; deutlicher könne er sich nicht aussprechen. Hr. de Remusat meinte, aus der gegenwärtigen Discussion seyen wenigstens zwei Thalsachen hervorgegangen: die Zerrissenheit der Majorität und die Ungewißheit des Ministeriums. Daraus dürfe man wenigstens die Hoffnung schöpfen, daß der Grundsatz der Reform fortan gesichert sey. Das Amendement Sallandrouze's wurde hierauf mit 222 gegen 189 Stimmen verworfen und der Paragraph als Ganzes angenommen. Man schritt hierauf zur Abstimmung über das Ganze der Adresse; die Opposition nahm an der Abstimmung keinen Theil und die Adresse wurde daher mit der ungeheuren Majorität von 241 gegen 3 Stimmen genehmigt.\nVorgestern Abend gab es in der Vorstadt St. Antome einige Aufläufe; es wurde die Marseillaise gesungen, aber die Ruhe ist nicht weiter gestört worden. Die Behörde hatte indessen ziemlich dedeutende Vorstchts-Maßregeln getroffen"}, {"msg_id": 181611, "doc_id": 217972, "date": "1874-05-23", "heading": "Paris, 31. (19.) Mai Ueber die gestrige SilMg dcr ", "text": "Paris, 31. (19.) Mai Ueber die gestrige SilMg dcr N a t i o n a l ь с r f a m ml v n g bringt die -Köln. Ztg.\" folgenden Bericht: Tie DcputMcn hatten sich sehr zahlreich eingefunden, otbnung festgestellt werden sollte. Raudot. der .m Auftragt der Dccentmlrfationsconmnssioa die FctV\n, sklluug der Tagesordnung vcrlangm soll, erinnert an das Votum vom IL. Mai; er sagt, daß die Tachc vielleicht ernst werden könne (Lärm) und weist aus die Angelegenheiten des Laudes hin. Der Deccuttaw sationsausschuß habe einen Munieipalgefetzcnttvurj eingebracht; fünfzehn Tage seien seit dem Í6. Mai' verflossen und man habe die Discussion noch nichtbegonnen. Wenn man sie nicht sofort in Angriss nehme, so würde sie nicht bis zu der Erneuerung tu\n&gt; Gemeinde- und Generalräthe beendet sein. (Lärm.\nUintt.) Die Kammer müsse dieses Gesetz votiren oder sich sür machtlos erklären. Dann bleibe aber noch Eine Sache übrig, nämlich die Auflösung. (BhiW: За, ja!) Raudot (zur Linken): Die Auflösung könnte leicht nicht das von Ihnen gchvffte Remltat. haben. (Raudot spielt darauf an» daß die Neuwahlen imperialistisch ausfallen könnten ) Die VersamMìttlg muß aber stark sein; deshalb verlange ich. daß Sie das Gcnmudegcsctz für nächsten Montag, daS memdewahlgesctz auf Ihre nächste Tagesordnung fetzen.\n. Der übrige Theil des Gemeindegesetzes könnte dann hierauf an die Reihe kommen. Wir widersetzen unS\n• demselben nicht. — L c t h m o nt (linfes Eentruui): Die Ihnen vorgelegte Frage ist eine po'.uische. Ш jetzt verfolgt die Decentralisationsrommission ein Werl\nadministrativer Verwaltung; fie giebt aber dieses Werk\nI mcbb?. chin's fauwlni;h|ì&gt;y niî irní jjbi\n&amp;IгЫа»ьФЫЙ_ bìí b«ulhfi&gt;'&gt;. uillib'íni iií\n;  (Die Fortsetzung hiervon, sowie  Locales, Handel und Bertehr :c.\nsieche in der Beilage.) *пдs\n\n\tFrankreich.\n\n\tauf. indem sie blos den die Wahlen betreffenden Theil, das heißt den politischen Theil der Gemeindeorganisation, vorbringt. Herr Raudot. der Präsident der Dccentralisationscommission, verlangt von Ihnen, daß Sie Beweise Ihrer Macht geben. Ist es ein Beweis der Stärke, wenn man ein begonnenes Werk aufgiebt? (Lebhafter Beifall links.) Bethmont tadelt hierauf die Ernennung durch die Maires, da sie das Gegentheil von dem M Folge gehabt, was man gewollt. Die ausgezeichnete Politik, welche man seit einem Jahre befolgt, sei gescheitert, da die Maires der Gewalt der Regierung entgingen. Herr Raudot befolge die nämliche Politik. Redner glaubt nicht, daß die« eine weise Politik sei. Das Werk, welches die Minorität der Commission, zu der er gehört, vorbereitet, werde die Mißbrauche verhindern, auf die er hingewiesen. Die Hauptfürsorge Raudot's sei. das Gemeindewahlgesetz vo'ircn zu lassen, um die Neuwahlen PI machen Man müsse dieselben aber mit dem jetzigen Wahlgesetz vornehmen und dies besonders angesichts des neuen Ministeriums, welches glaube, unter uns leben zu können, indem es sich in Stillschweigen hülle (Beifall links) und der Kaminer so die Verantwortlichkeit für alle neuen Gesetze überlasse. — Raudot besteht darauf, daß man das Gemeindewahlgesetz auf die Tagesordnung vom nächsten Montag setze. Man sei von einer großen Gefahr bedroht und man müsse dieses Gesetz Votiren. (Mehrere Stimmen: Schluß der Debatte!) – Waddington (linkesCentrum) begreift nicht, daß man auf daS Gesetz vom 20. Mai (Gesetz gegrn die Maires) zurückkommen will, und schlägt deshalb vor. daß das ganze Gemeindegesetz zuerst votirt werde und dann das politische Wahlgesetz, um den früheren Bestimmungen getreu zu bleiben. – Berenger (linkes Centrum) schlägt vor. daß man die beiden Anträge beseitigt und das politische Wahl gesetz zuerst auf die Tagesordnung setzt. Redner weiß, daß man das Botum vom 16. Mai seinem Antrag entgegenstellen kann. Aber an diesem Tage habe man nur gegen das Ministerium, keineswegs gegen die Tagesordnung gestimmt; man habe gegen das Ministerium gestimmt, weil es das Vertrauen der Kammer gänzlich verloren habe. Die Kammer habe immer das R.cht, ihre Tagesordnung zu ändern, wenn die Verhältnisse sich geändert. (Lärm.) Redner will, daß man den, Lande ein Wahlgesetz giebt, welches die öffentliche Ruhe auf einige Jahre sichere. (Lärm und höhnisches Gelächter rechts.) Berenger (mit der Faust auf den Tisch schlagend): Ihr unanständiges Gelächter wird mich nicht am Sprechen verhindern. Da ts in dieser Kammer Zweideutigkeiten girbt. so glaube ich. daß es besser ist. das Wahlgesetz vor dein Gemeindegesetz zu votircn. Da Sie machtlos sind, die Regierung Ihrer Träume herzustellen, so wollen wir zum Wenigsten einige Jahre Ruhe haben, die Gewalten des Marschalls genau festsetzen und ihm. falls er uns fehlen sollte, einen Nachfolger geben. Und da wir diesen Gewalten hier eine bestimmte Zeit geben wollen, so glaubten wir nicht, dem letzteren Ministcriuln unser Vertrauen schenken zu können. Er verlangt schließlich nochmals, daß das Wahlgesetz vor dem Gemeindegesetz den Vorrang erhalte. — Dep e y r e (ehemaliger Justizminister) besteigt die Tribüne. um das ehemalige Ministerium zu vertheidigen Er ist erstaunt, daß Herr Berenger und seine Freunde kein Vertrauen in die Männer hatten, welche der Versammlung vorschlugen, ein von ihr gemachtes Versprechen zu halten. Man habe diesen Männern ihr Portefeuille aus der Hand reißen können, aber man werde ihnen die Gerechtigkeit nicht verweigern, daß sie das Votum, das sie gestürzt, auf kühne Weise hervorgerufen hätten. (Lange, lärmende Erregung Die Versammlung ist in heftigster Aufregung. Raudot sagt noch einige Worte.) B a t b i с (Präsident deS konstitutionellen Dreißigerausschusses) unterstützt Raudot. Einige Mitglieder verlangen, die Ansicht der Regierung zu vernehmen. Die Minister schweigen und der Schluß der Debatte wird ausgesprochen Man schreitet nun zur Abstimmung. Lucien Brun )Zußerste Rechte) erklärt, daß das Gemeindewahlgesetz uicht von dem Gemeindeorganisationsgesetz getrennt werden könne. Die Kammer beschließt dann erstens, daß das Getneindewah'gesetz nächsten Montag zur Discussion komme; zweitens, daß das politische Wahl' gesetz nicht den Vorrang vor dem Genieindcorgani»\n\n\tI sationsgesctz habe. Die Kammer hat also gerade das\nnämliche Votum abgegeben, wie am 16. Mai. , Schließlich beschließt dann die Kammer, daß das neue ; Wahlgesetz nach der Discussion über die beiden oben j erwähnten Gesetze vorkomme. &gt; -- Das neue französische Cabinet befindet sich bereits im bonapartistischen Fahrwasser; es gilt jetzt als ein öffentliches Geheimniß, daß die Wahl des Bonapartisten Philipp de Bourgoing in N-vcrs von der Regierung begünstigt wurde. Beruft sich doch letzterer sogar ausdrücklich auf die Empfehlung Mac Mahon's. Bon der Gesinnung des Ministeriums zeugt auch die Wahl hoher Beamten aus den Bona partisten. Außer den, Generalsekretär des Ministerjums des Innern, dem bekannten Bonapartisten Welche, ist auch Aylie, der neue Bürcauchef deS Herrn v. Fourtou. ausgesprochen bonapartistisch. Die Revubllkaner und die Orleanisten werden die Wahl des Herrn de Bourgoing in der Kammer anfechten, und wenn das Ministerium es unternimmt, das Berfahren der Maires von der .moralischen Ordnung die für den Herrn de Bourgoing gewirkt haben, zu vertheidigen, so stellt es sich dadurch auf die Seite deS Kaiserthums. Die Verhandlung über den Bericht über diese Wahl wird darum für das neue Cabinet eine heikle Sache werden. Die Linke wollte wegen der Ernennung der Herren Welche. Aylie und de Lamarliniere intcrpelliren, hat es aber aufgeschoben bis zur Interpellation  der Maires der Nièvre. Ein ganz unbegründeter Gewaltact des Ministeriums, das Verbot des Straßenverkaufes des .Siècle', zeugt ebenfalls von bonaparlistischer Willkür. sSp. Z."}]