[{"msg_id": 200432, "doc_id": 239515, "date": "1878-02-27", "heading": "Neueste Nachrichten.", "text": "Konstautinopel. 8. März (24. Februar). Die Pforte richtete an die Mächte eine Note mit dem Vîllangen, sie möchten Pression aus Griechenland ausüben, damit dieses den Aufstand in Thessalien. EpiruS und Kreta nicht begünstige und nähre. Wenn dieser Schritt wirkungslos bleibt, soll ein starkes tür. kisches Corps nach Thessalien und EpiruS gesendet und von einem Panzergeschwader unter Hobart unterstützt werden. Nach Kreta sind bereit» Truppen gesendet. Mehemed Ali ist zum Generalstabschef, Nouri ist zum Commandanten von Kreta ernannt.\n(W. T.-B."}, {"msg_id": 145284, "doc_id": 176465, "date": "1866-08-15", "heading": "Berlin, 25. (13.) August. Der .Krenz-Ztg.- entnehm", "text": "auS Athen vom 18. August eingetroffen:\nDer König von Griechenland hat. wie man sagt, den Gesandten der Schutzmächte erklärt, daß er der traurigen Lage der Griechischen Bewohner Kandias gegenüber nicht gleichgiltig bleiben köune und tragt den erwähnten Gesandten aus. diese seine Erklärung ihren Regierungen mitzutheilen.\nIn Athen haben die Kaudioten eine patriotische Gesellschaft ge» bildet, worüber der Türkische Gesandte am Griechischen Hofe Erklärung  hat.\nJn Epiru« und Thessalien steigt die Aufregung unter den Christen.\nAuf direciem Weg« wird aus Kandia mitgetheilt. Die Bewegung aus der Z-rsel Kandia geht in einen allgemeinen Autstand über. Die Kandioten haben den General Kalergis zu ihrem Ober« BtfehKhaber ausgerufen, aber der König voa Griechenland hat es demltlbea aicht gestattet, diese Ernennvag anzunehmen. bevor die voa chm gesaßlen Beschlüsse den Hchutzmächien angezeigt wordea.\nJa Patras wurde eine gegen die Türkei gerichtete Demonstration vtihindert.\n\n\tNeuste Nachrichten"}, {"msg_id": 153516, "doc_id": 186019, "date": "1868-06-14", "heading": "Griechenland.", "text": "\tAthen, 13. (1.) Juni. Auf Kreta kommen fortwährend Gekechte vor. Die Fahrten zweier Griechischer Schnelldampfer, welche Geld, Lebensmittel und Kriegsbedarf bringen, dauern fort. Vulgaris versprach dem Türkischen Gesandten, Kretische Abgeordnete in die Kammer nicht aufzunehmen. Die Regierung machte eine Anleihe von einer Halden Million Drachmen bei der lonischen Bank"}, {"msg_id": 130377, "doc_id": 158182, "date": "1862-11-02", "heading": "(Wolfs's telegraphisches Bureau.)", "text": "Wien, 11. Nov. (30. Oct.). Aus Korfn eingetroffene Berichte vom 8. d.'melden, daß daselbst und in Zante Demonstrationen zu Gunsten Englands stattgefunden haben, während andererseits Britische Soldaten mit dem Volke fraternisirten. Mehrere Jonische Municipien richten Adressen voller Sympathie an die provisorische Regierung Griechenlands. . &gt;\n, Tuest, 11. Nov. (30. Oct.). Nach Berichten aus Patras vom 4. d. herrschte in ganz Griechenland Ruhe und Ordnung. Rufos war in Athen angekommen und mit Königlichen Ehren empfangen worden. , Die Griechen im Königreiche Griechenland, in Konstantinopel, Alexandrien und Smyrna wünschen einen Bniffchm Prinzen zum Könige.\n"}, {"msg_id": 132911, "doc_id": 160749, "date": "1863-06-03", "heading": "Breslau, 11. Juni (30. Mai). Die Stadtverordnetenv", "text": "Trieft, 12. Juni (31. Mai). Die Levantische Post hat Nachrichten aus Athen und "}, {"msg_id": 156368, "doc_id": 189102, "date": "1868-12-20", "heading": "Neueste Nachrichten", "text": "Athen, 29. (17.) December Der Griechische Sesandte ist au« Konstantinopel hier eingetroffen. Eine Dänische Fregatte ist im Pyräu« angekommen. Die Re« gierung hat eine Proclamation erlassen, in welcher fie die Unterstützung de« Volke« fordert.\nKonstantinopet. 29. (17 ) December Nachrichten au« Kreta melden, daß Petropulaki mit 900 Griechischen Freiwilligen fich ergeben hat. Die Tmtlsche Armee ,n Thessalien soll binnen Kurzem bi« auf 50.000 Mann gebracht werten"}, {"msg_id": 46507, "doc_id": 75684, "date": "1844-08-23", "heading": "Der „Griechische Beobachter\" vom 10. August enthäl", "text": "Athen, den 31. Juli 1844.\nOtto.\"\n\n\tGriechenland"}, {"msg_id": 133133, "doc_id": 160999, "date": "1863-06-25", "heading": "Breslau, 4. Juli (22. Juni). Die „Schleiche Zeitun", "text": "Trieft, 2. Juli (20. Juni). Mit der Levantepost sind Nachrichten auS Athen und "}, {"msg_id": 156618, "doc_id": 189394, "date": "1869-01-10", "heading": "Neueste Nachrichten.", "text": "Konstantinopel. 19. (7 ) Januar. ..Levant Herald\" bestätigt die Annahme der Conferenzbeschlüsse seitens der Pforte. — Vor Syra (wo der Griechische Dampfer „EnosiS\" durch Türkische Schiffe blockirt wird) dauert der statin quo fort.\n"}, {"msg_id": 199037, "doc_id": 238074, "date": "1877-12-09", "heading": "Neueste Nachrichten.", "text": "\tKonstantinopel, 18. (6.) December. Die türkischen Journale bestätigen die auf Kreta herrschende große Aufregung und melden, Kostaki Adossides, ein Grieche, und Salim Effendi, ein Türke, würden sich bereits morgen als Regierungscommissare nach Kreta begeben. (W. T.-B.)\nKonstantinopel, tB. (6.) December. Die Journale melden, mehrere kretensische Führer, welche in Griechenland wohnten, seien nach Kreta zurückgekehrt. Unter der christlichen Bevölkerung von Sphakia herrsche große Ausregung. (W. T.-B."}, {"msg_id": 146203, "doc_id": 177697, "date": "1866-10-31", "heading": "Neuste Nachrichten.", "text": "Konstantinopel, 9. Nov. (28. Oct.). Der Ausstand im AatttauluS'Gtdlrge in Armenien ist unterdrückt worden.\nZahlreiche Griechische Schiffe haben sich nach Kantn begeben, um die am Ausstände betheiligl gewesenen Griechen in ihre Heimath iv brmgeu.\nAthm, 3. Rov. (22. Oct.). Die Nationalversammlung vou\n\n\tKreta richtete on den König von Griechenland eine Adresse. in welcher fie um seine Verwendung bei den christlichen Matten bittet, daß die christlichen Familien Kreta» naeb Griechenland gebracht würden.\nDie F nanznoth dauert [ort bei fortwährendem garnlichen Cretilmangel. Der Korinthenvonoth taun bei gänzlichem Käufermangel nicht abgesetzt werten.\n"}, {"msg_id": 156344, "doc_id": 189065, "date": "1868-12-18", "heading": "Neueste Nachrichten", "text": "Konstantinopel, 29. (17.) Decembtr. Nachrichten au« Kreta melden, daß Petropulaki fich mit 900 Griechischen Freiwilligen ergeben haben soll. Die in Thessalien stehende Türkische Armee soll binnen Kurzem aus 50,000 Mann gebracht werden.\n"}, {"msg_id": 214072, "doc_id": 257845, "date": "1881-03-09", "heading": "Telegramme.", "text": "Paris, 20. (8.) März. Der ..Agence Havas\" wird aus Konstantiuopel gemeldet: Der Borschlag der Pforte in Betreff der Abtretung Kretas beschränkt gleichzeitig aber das Anerbieten einer Abtretung in Thessalien aus Gebietsstreifen von 4 Kilometern. Die Mächte bestehen darauf, daß die Pforte außer der Abtretung von Kreta auch das Zugeständniß in Bezug auf Thessalien, welches Volo uud Larissa mitumsaßt, aufrechterhalte.\n(R. T..A.)\nLondon, 21. (9.) Màrz. Der Prinz und die Prinzessin von Wales reisen heute Abend nach Petersburg ab. (R. T.-A."}, {"msg_id": 106682, "doc_id": 139266, "date": "1858-06-25", "heading": "Wien, 27. Juni. (A. A. Z.) Bor dem Landesgericht w", "text": "Wien, 2 Juli. (Zeit.) König Otto von Griechenland wird in "}, {"msg_id": 78684, "doc_id": 116590, "date": "1853-06-20", "heading": "Oesterreich.", "text": "Trieft, 25. Juni. (T. D.d. C.8.) Der Griechische Kriegsdampser „Otto\" ist hier angekommen"}, {"msg_id": 82872, "doc_id": 120674, "date": "1854-03-22", "heading": "Oesterreich.", "text": "Trieft, 29. März. (T. D. d. C.-B.) Der Dampfer der Lloyd-Gesellschaft ist so eben eingetroffen und bringt Nachrichten aus Konstantinopel bis zum 20. und aus Athen bis zum 24. d. M. Nach den Briefen der „Tr. Ztg.\" aus Athen vom genannten Tage hätte der Türkische Gesandte ftine Pässe verlangt und sich im Piräeus eingeschifft. Ferner wird aus Athen gemeldet, daß Türkische Truppen gelandet und vor der Festung Arta eingetroffen seyen. Der Ansührer der Griechischen Insurgenten, Grivas, der sich in ein Kloster geflüchtet, wurde wiederum befreit. In Epirus und Thessalien haben resultatlose Kämpfe stattgefunden. — Aus Konstantinopel vom 20. d. wird bestätigt, daß die Sulinamündungen durch Versenkungen unzugänglich gemacht wordeu sind. Die combinirte Flotte der Westmächte befand sich beim Abgang des Dampfers in Beykos. Es hieß in Konstantinopel, daß die Landungstruppen der Westmächte, deren Anfünft entgegengesehen wird, die Dardanellenschlösser besetzen würden. — Eine Loyalitäts-Deputation war aus Larissa eingetroffen"}, {"msg_id": 199770, "doc_id": 238877, "date": "1878-01-23", "heading": "Neueste Nachrichten.", "text": "Paris, 2. Februar (21. Januar). Die „Agence l Havas\" meldet aus Athen von gestern: Die griechische Regierüng befahl anläßlich der Vorgänge in den von Griechen bewohnten türkischen Provinzen, daß morgen eine Armee von 12.000 Mann die Grenze überschreite und Thessalien, Epirus und Macédonien besetze, um die Ruhe aufrecht zu erhalten und der Niedermetzelung der Christen vorzubeugen. Die Kammer ; bewilligte der Regierung einen Credit von 10 Millionen.\n"}, {"msg_id": 201064, "doc_id": 240159, "date": "1878-04-05", "heading": "Neueste Nachrichten.", "text": "\tAthen. 14. (2.) April. Nach hier vorliegenden Nachrichten wurden sortgesetzt neue türkische Truppen in Volo an*s Land gesetzt. In Thessalien stehen 5000 Mann türkischer Truppen Der englische Consul war in Volo angekommen, um über die Ermordung des .Times'-Correspondenten Ogle Erhebungen vorzunehmen. IW. T.-B.)\n"}, {"msg_id": 39691, "doc_id": 65832, "date": "1841-05-03", "heading": "Konstantinopel, den 17. April.", "text": "Konstantinopel, den 17. April.\n\n\tBerichte aus Kandien melden, daß die Unruhen auf dieser Insel fortdauern und daß die Jnsurrection hauptsächlich durch die nach Griechenland geflohenen KaNdioten, so wie durch eine gewisse Anzahl nach\n\n\tKreta gekommener Griechischer Unterthanen genährt werde. Es hieß jedoch, die Pforte wolle eine neue Truppen-Verstärkung nach Kandien schicken, um die Ordnung dort wiederherzustellen"}, {"msg_id": 82972, "doc_id": 120755, "date": "1854-03-26", "heading": "Griechenland.", "text": "Trieft, 29. März. (Tel. Dep. d. A.-Z.) Das Levante-Dampfschiff bringt aus Athen vom 24. d. folgende Meldungen: Eine Französische und eine Englische Note wurde» gestern der Regierung übergeben, die dariu sür die Unterbrechung des diplomatischen und des Handelsverkehrs mit der Türkei verantwortlich geniacht wird. Die Garnison von Arta hat Verstärkung erhalten. Vor Janina fand ein blutiges Gefecht statt, auch vor Arta ward wieder gekämpft. — Ter Oesterreichische Schutz der Russische» Unterthanen hatte aufgehört. Wieder wurden mehre Griechen verhaftet"}]