[{"msg_id": 232495, "doc_id": 284462, "date": "1887-11-23", "heading": "Telegramme.", "text": "Versailles. 3. Dec. (21. Nov.). Kongreß. Präsidentenwahl. Beim ersten Wahl, gang erhielten von 852 Stimmen Sadi-Carnot 303. Ferry 212. General Sausfier 148. Frev. einet 76. Appert 72, Brisson 26, Floquet 5 Pyat 2, de la Forge 2. Pasteur 2 und Epuller 1 Stimme; mithin ist eine Stichwahl erforderlich. Ferry und Freyeinet resignirten – daher ist die Wahl Sadi Carnot'S zum Präsi. denten gesichert. (Nord. T..A.)\n"}, {"msg_id": 204781, "doc_id": 243783, "date": "1878-11-09", "heading": "Neueste Nachrichten.", "text": "Versailles, 18. (6.) November. Die Deputirten- \\\nkammer berieth heute über die Wahl Fourtou'S.\n\n\tFourtou vertheidigte seine Wahl und nahm die Verautwortlichkeit für die Acte deS Ministeriums vom 16. Mai 1877 unumwunden für fich in Anspruch. Er bedauerte, daß er nicht mehr zum Heile Frankreichs habe thun können. Nach einer Rede Floquet'S. welcher die Wahl Fourtou'S angriff und nach wenigen Worten des Ministerpräsidenten Dufaure, welcher die Angriffe Fourtou'S gegen die Regierung abwies, wurde die Wahl Fourtou'S für ungiltig erklärt.\n(W. T.-B.)\n"}, {"msg_id": 232289, "doc_id": 284075, "date": "1887-10-26", "heading": "Petersburg, 26. October. Das .Journal de St. Pster", "text": "Paris, 5. November (24. October), Abends. Zn der Kammer fanden heftige Debatten zwischen den Royalisten und den Republikanern statt. Grevy's Freund, der Abgeordnete Colfavru, erklärte, daß die von der Rechten vorgeschlagene Form der Untersuchung gegen die Republik selbst gerichtet sei. Der Bonapartist Cuneo sprach sich dabin aus, daß, wenn die Republikaner gegen diese Form der Untersuchung sich erklärten, dies aus dem Grunde geschähe, weil sie fich schuldig fühlten. Die Annahme des Antrages Colfavru durch die Kammer vereitelte das Manöver der Rechten und äußersten Linken. daS gegen den Sturz Grevy's gerichtet war, in Folge wessen die Regierungskrisis als beseitigt angesehen werden kann.\n(Nord. T.-A.)\n"}, {"msg_id": 196091, "doc_id": 234721, "date": "1877-06-06", "heading": "Neueste Nachrichten.", "text": "Versailles, 16. (4.) Juni. In der Deputirten. Kammer theilte der Minister de» Innern, de Fourtou, heute mit, daß der Präsident der Republik dem Senate seine Abficht, die Kammer auszulösen, angekündigt habe"}, {"msg_id": 190780, "doc_id": 229070, "date": "1876-06-03", "heading": "Telegramme.", "text": "Paris, 14. (2.) Juni. Heute fand eine Ministerversammlung ber Dufaure statt. Das Cabinet ist entschlossen, sein Entlassungsgesuch einzureichen, falls in der Frage über die Kandidatur Buffet's Meinungsverschiedenheit mit dem Präsidenten Mac Mahon eintreten sollte.\n"}, {"msg_id": 191650, "doc_id": 229970, "date": "1876-08-03", "heading": "Neueste Nachrichten.", "text": "Versailles, 12. August (31. Juli). Der Senat hat heute den Conseilpräsidenten Dufaure mit 161 Stimmen zum lebenslänglichen Senator gewählt, der Legitimist Thesnelong erhielt nur 109 Stimmen.\n"}, {"msg_id": 198359, "doc_id": 237398, "date": "1877-11-01", "heading": "Neueste Nachrichten.", "text": "Paris, 10. November (29. October). Die ..Agence Havas\" erfährt, daß zu einer Neubildung des Cabinets erst geschritten werden würde, nachdem die gegenwärtigen Minister ihre Politik vor der Deputirtenkammer vertheidigt hätten. (W. T.-B.)\nParis, tl. November (30. October). Wie der „Köln. Ztg.- aus Paris gemeldet wird, erklärt der .Soleil\", das Vorhaben, dem jetzigen Cabinet ein Zutrauensvotum durch den Senat zu geben, sei fallen gelassen worden, da dafür weder die konstitutionelle noch äußerste Rechte stimmen würden. Der .France\" zufolge sind die Unterhandlungen über ein Cabinet Audisfret-Pasquier erfolglos geblieben. Das.PayS\", daS Organ Caffagnac'S, erklärt, daß, falls die republikanische Majorität beleidigend oder belästigend gegen die Minorität vorgehen sollte, werde die Minorität den Saal verlassen. Dem .Moniteur\" zufolge soll der Marschall Mac Mahon zu einer Neubildung de« Cabinets entschlossen sein, wenn der Senat durch Abstimmung zu erkennen gäbe, welche Hilfe er dem Staatsoberhaupt leisten werde. ,\n"}, {"msg_id": 212597, "doc_id": 255760, "date": "1880-11-01", "heading": "Neueste Nachrichten.", "text": "Paris, 10. November (29. October). An dem gestigen Votum der Deutirt en kämme r, welches die gegenwärtige Kr isis veranlaßte, nahmen 362 Abgeordnete Theil. Da nun die Kammer augenblicklich 532 Mitglieder zählt, haben 170 Äbstentionen stattgefunden, und zwar war die Mehrzahl der in Betracht kommenden Deputirten wirklich abwesend. Die Majorität gegen den Antrag des Ministers betrug 194 Stimmen, während die Minorität sich auf 168 Stimmen belief. Letztere wurde gebildet durch fünf Minister, sechs Unterstaatssecretaire, den Polizeipräfecten Andrieux, 32 Mitglieder der republikanischen Union, 101 Mitglieder der republikanischen Linken, 19 Mitglieder des linken Centrums. Die Majorität wurde gebildet durch 43 Bonapartisten, 39 Monarchisten, 33 Mitglieder der äußersten Linken, 70 Deputirte der republikanischen Union, 5 Mitglieder der Linken und 4 Deputirte des linken Centrums. Die Abstentionisten setzen sich zusammen aus 45 Mitgliedern der Linken, 9 Deputirten des linken Centrums, 40 der republikanischen Union, 6 der äußersten Linken und 70 Bonapartisten und Monarchisten. Diese Ziffern beweisen, daß eine wirkliche Niederlage des Ministeriums gar nicht erfolgt 'ist, und Jules Ferry besondere Motive haben mußte, um aus der Abstimmung der Deputirtenkammer die Nothwendigkeit eines Entlassungsgesuches herzuleiten. (N.-Z.)\n"}, {"msg_id": 193468, "doc_id": 231635, "date": "1876-11-22", "heading": "Neueste Nachrichten.", "text": "Paris, 1. December (19. November). Eine Versammlung von Delegirten der drei Gruppen der Linken in der Deputirlenkammer und im Senat, welche heute Morgen bei dem Deputaten Cochery stattfand, hat beschlössen, man müsse den Marschall auffordern, Dufaure seine Démission zu geben und Jules Simon an seiner Stelle als Präsident des Cabinets einzusetzen, unter Beibehaltung der übrige» Minister. In Parlamentsnschen Cirkeln betrachtet man indeß den Erfolg dieser Combination als zweifelhaft angesichts der bekannten Absicht des Marschalls Mac Ma hon. die Dimission Dusaure's als die des ganzen Cabinets anzusehen.\n"}, {"msg_id": 210782, "doc_id": 253379, "date": "1880-06-06", "heading": "Berlin, 15. (3.) Juni. Es bezeichnet eine irrthüml", "text": "Paris, 15. (3.) Juni. Im heutigen Minist errathe ist ein endgiltiger Beschluß bezüglich der Amnestiefrage gefaßt worden, nachdem die Minister Constans, Cazot, Tirard und angeblich auch der Kriegsminister Farre sür die allgemeine Amnestie eingetreten waren, welche insbesondere durch den Unterrichtsminister Jules Ferry und den Conseilpräfidenten de Freycinet bekämpft wurde. Schließlich hat die Ansicht deS letzteren gesiegt und ist beschlossen worden, gelegentlich des Nationalsestes nnr Begnadigungen zu gewähren. Man darf jetzt erwarten, daß von Seiten der äußersten Linken ein Amnestieantrag erfolgt, welchen dann das Cabinet entschieden bekämpfen wird. (N.-Z.)\n"}, {"msg_id": 205664, "doc_id": 244922, "date": "1879-01-19", "heading": "Paris, 30. (18.) Zanuar, Nachm. Mac Mahon verließ ", "text": "Paris, 30. (18.) Januar. Abends. Mac Mahon Hat officiel! demisfionirt und solches mittelst Börsenanschlages bekannt gegeben. Der Kongreß der beiden Kammern trat heute Abend um 6 Uhr zusammen. Die Wahl Grevy's zum Präfidenten der Republik ist unzweifelhaft. &lt;R T.-A.)\nParis, 30. (18) Zanuar, Abends. Die Präsidentenwahl hat stattgefunden. Die Stimmenzahl auf dem Congreß betrug 713, die absolute Majorität 336. Für Grevy wurden 503, für General Chanzy 99 Stimmen abgegeben. Bet dem BaUotement wurden 43 Stimmen für ungiltig erklärt Grevy wurde somit zum Präsidenten der Republik auf sieben Jahre proclamirt. Die Bekanntgebung des\n\n\tTelegramme.\n\n\tAusfalls der Wahl wurde mit Applaudissements und Rufen: „Es lebe die Republik!\" freudig aufgenommen. tR. T.-A.)\n"}, {"msg_id": 233125, "doc_id": 285593, "date": "1888-02-17", "heading": "Neueste Nachrichten.", "text": "Paris. 27. (15.) Februar. Bei den gestrigen Ersatzwahlen sür die Deputirtenkammer wurde in Gap der Minister Flourens mit 12,613 Stimmen gewählt (gegen EuziöreS, der 10,509 Stimmen erhielt). In St. Etienne wurden die republikanischen Candidaten gewählt Auf General Boulanger wurden zahlreiche Stimmen abgegeben, insbesondere in Tijon.\n"}, {"msg_id": 210541, "doc_id": 253027, "date": "1880-05-14", "heading": "Neueste Nachrichten.", "text": "Paris, 24. (12.) Mai. Bei den Nachwahlen zur Teputirtenkammer in Lyon erhielt B l a n g u i (radical, sür unwählbar erklärt) 5957, Rochert (radicale Arbeiterpartei) 5098, Ferrer (radical) 2650 Stimmen; ungiltig waren 1902 Stimmzettel. Es wird daher eine engere Wahl erforderlich und hat Ferrer zu Gunsten Blanqui's auf die Kandidatur verzichtet. (W. T.-B.\n"}, {"msg_id": 186466, "doc_id": 223848, "date": "1875-06-26", "heading": "Neueste Nachrichten.", "text": "Versailles. 5. Juli (23. Zunij. In der heute stattgehabten Besprechung der Vorsitzenden der verschiedenen parlamentarischen Fraclionen über die Frage der Auslosung der Rationalversammlung hat da« rechte Centrum die Erklärung abgegeben, c« würde vor Botirung de« Wahlgesetze' keinen Entschluß über diese Frage fassen. Ferner wurde ausgesprochen, daß da» rechte Centrum für eine Auflösung der Nationalversammlung während des laufenden Zahre« am dann stimmen würde, wenn beim Wahlgesetze die Abstimmutig nach Arrondissements angenommen würde. Die gemäßigte Rechte und die äußerste Rechte haben dagegen beschlossen, überhaupt nicht sür die Auflösung zu stimmen. Die G-uppe Lavergae hat ihre int cheitung not vorbehalten.\nDie Parteigruppen der Linken find für den Fall. saß die Heststellong de« Zeitpunkte« sür die Auflösung der Rationalv-riammlung von ihnen nicht durchgesetzt werden kann, entschlossen, die Aufhebung de« die Bor« nähme pzitieller Wahlen velbietenden Gesetz,« ja beantragen"}, {"msg_id": 189614, "doc_id": 227849, "date": "1876-03-11", "heading": "Neueste Nachrichten.", "text": "Versailles, 20. (8.) März. Die von der Deputirtenkammer gewählte Commission zur Vorberathung deS Gesetzentwurfs, betreffend die unverzügliche Auf-Hebung des Belagerungszustandes, hat sich einstimmig für den Gesetzentwurf ausgesprochen. Die Annahme desselben wird daher in parlamentarischen Kreisen als gesichert betrachtet. Die Regierung hat sich ebenfalls für den Gesetzentwurf erklärt. Victor Hugo und Raspall werden morgen in dem Senate und der Deputirtenkammer den Amnestieantrag einbringen; derselbe wird nur von 27 Deputirten und 8 Senatoren unterstützt. Die Linke hat den Antrag sür inopportun erklärt und wird die Dringlichkeit sür denselben ablehnen.\n"}, {"msg_id": 197979, "doc_id": 236949, "date": "1877-10-07", "heading": "Neueste Nachrichten.", "text": "Paris, 17. (5.) October. In einer von dem Comité der Linken an die republikanischen Journale gerichteten Mittheilung wird behauptet, daß die Zahl der bis jetzt gewählten republikanischen Deputirten 321 betrage. Außerdem seien den Republikanern 4 Vertreter der Colonieen ficher. Kerner glaube man mit Bestimmtheit, daß die Entscheidung bei sieben Stichwahlen zu Gunsten der Republikaner aussallen werde. Endlich seien drei Wahlen irrthümttch osficullen Candidaten zugeschrieben, so daß die definitive Majorität der republikanischen Deputirten fich also aus 335 stellen würde. — Im neunten Arrondissement von Paris soll an Stelle von Grevy. welcher die auf ihn gefallene Wahl im Juradepartement angenommen hat, der Maire Emile Ferry, der fich für die Wahl Grevy's besonder« verdient gemacht hat, als Candidat aufgestellt werden. Emile Ferry würde dem linken Centrum angehören. Die osficiösen Journale verlangen die Absetzung Ferry's. (W. T.-B.)\n"}, {"msg_id": 232211, "doc_id": 283972, "date": "1887-10-19", "heading": "Telegramme.", "text": "PariS, 30. (18.) October. Die Kammer-Commission hat sich einstimmig sür eine Untersuchung der OrdenshandelAngelegenheit ausgesprochen. da« Ministerium hat beschlossen, diesem Verlangen Folge zu geben, da auch Wilson auf eine Untersuchung besteht. Da« Gerücht, daß Grevy die Abficht hat zu demissioniren, wird dementirt. Die Präsidenten-Krisis wird als endgiltig abgethan betrachtet; die Ministerkrisis erscheint dagegen noch aIS sehr wahrscheinlich. (Nord. T.-A.)\n"}, {"msg_id": 210215, "doc_id": 252546, "date": "1880-04-11", "heading": "Neueste Nachrichten.", "text": "Paris, 20. (8.) April. Der heutige Ministerrath beschloß unter Grevy's Vorsitz, in beid«»\n\n\tKammern auf sofortige Discussion der etwa einzubringenden Interpellationen zu dringen, damit später die Tarisberathung ungestört verlaufen könne. Ob die Conservativen im Senat wegen der Ferry'schen Märzdecrete interpelliren werden, ist fraglich. Dufaure und Jules Simon sollen einen solchen eventuellen Schritt nicht unterstützen wollen.\n(K. Z.)\n"}, {"msg_id": 161186, "doc_id": 194797, "date": "1869-12-12", "heading": "Neueste Nachrichten.", "text": "Paris, 21. (9.) December. Der .France\" zufolge\nwürde der Kaiser nach der Beendigung der Wahlprüfungen ì das Dimissionsgesuch des Ministeriums officiel! annehmen ì und Ollivier mit der Bildung des neuen Cabinets beauftragen"}, {"msg_id": 215680, "doc_id": 260248, "date": "1881-08-11", "heading": "Paris, 22. (10.) August. Das Resultat der Wahle» z", "text": "Paris, 22. (10.) August. Das Resultat der Wahle» zur Deputirtenkammcr, soweit es bis heute Morgen bekannt geworden, weist Niederlage der Bonapartisten und Sieg der ge« mäsjigtcu Republikaner auf. Bon 361 Wahlen sind die Resultate bekannt. Davon sind 279 Republikaner, 39 Opponenten; 4L Ballotagen sind erforderlich. Die Republikaner gewannen 45 Sitze, die Union Rüp»blicaine 9, die äußerste Linke 3, die Jntrasigeants 2 Sitze. Gambetta wurde in Bcllcville gewählt.\n(R. T..A.)\nParis, à (ÍÌ) August. Die Wahl,\nresultate sind jetzt sämmtlich bekannt nnd werden vom Ministerium des Innern wie solgt classificirt: Republikaner der Linken oder der Union Républicaine 340, klerikale Royaliste» 40, Bonapartisten 38, äußerste Linke 3«. Jntransigenten 3. erforderliche Stich, wählen 55. Die Wahl Gambetta's im zweiten Wahlbezirke von Belleville wird angefochten, da die auf ihn gefallenen Stimmen für eine legale Majorität nicht hinreichen dürften.\n(R. T..A.)\n"}]