[{"msg_id": 158117, "doc_id": 191116, "date": "1869-05-05", "heading": "Neueste Nachrichten.", "text": "Florenz, 13. (1.) Mai. Der König hat gestern Abend Mmghetti zu sich berufen lassen. „Nazione\" sagt, daß Minghetti in Folge dieser Unterredung sich bereit erklärt habe, das Ministerium des Ackerbaues und des Handels zu übernehmen. Das neue Ministerium ist solgendermaßen constituât: Menabrea Conseilspräsident und Aeußeres, Cambray-Digny Finanzen, Ferraris Inneres, Mordini öffentliche Arbeiten, Bargoni Unterricht, Minghetti, Ackerbau und Handel. Filippo Justiz, Bertole « Viale Krieg, Ribotty Marine.\n"}, {"msg_id": 159382, "doc_id": 192549, "date": "1869-08-04", "heading": "Neueste Nachrichten.", "text": "Lissabon, 12. August (31. Juli). Die Neubildung des Cabinets ist im Wesentlichen erfolgt: Herzog von Loule Präsidium und Inneres, Mendez Leal auswärtige Angelegenheiten, Staatsrath Braamcamp Finanzen, Lobo Avila öffentliche Arbeiten. . Das Minist rium des Krieges ist noch nicht besetzt, dasselbe wird interimistisch von dem Minister der össenllichen Arbeiten geleitet.\n"}, {"msg_id": 160941, "doc_id": 194517, "date": "1869-11-26", "heading": "Neueste Nachrichten.", "text": "Florenz, 6. December (24. November). Die von der „Opinione\" veröffentlichte Ministerliste, wonach Cialdini Präsidium und auswärtige Angelegenheiten, Depretis öffentliche Arbeiten, Bixio Marine, Bertole-Viale Krieg. Torigiani Ackerbau und Handel und Sella Finanzen überuehmen, dürfte nach hier umlaufenden Angaben dahin ergänzt werden, daß BarVesono Inneres, Conforti Justiz und Correnti Unterricht erhält.\n"}, {"msg_id": 147931, "doc_id": 179829, "date": "1867-03-27", "heading": "Neueste Nachrichten.", "text": "Florenz, 5. April (24. März). Nach der „Opinione' übernimmt in dem neu zu bildenden Ministerium General Menabrea daS Präsidium und das Portefeuille deS Aeußern. Ratazzi daS Portefeuille de« Innern; einem Gerüchte zufolge ist daS Portefeuille der Justiz CriSpi angetragen worden, der dasselbe jedoch abgelehnt haben soll.\n\n"}, {"msg_id": 200409, "doc_id": 239493, "date": "1878-02-25", "heading": "Neueste Nachrichten", "text": "Rom, 7. März (23. Februar). Wie die.Agenzia Stefani' meldet, hat der Minister des Innern, Cris p i, nach dem gestern Abend stattgehabten Ministerrathe seine Dimission genommen. Der Miuisterpräfident DepretiS ist interimistisch mit der Leitung des Ministeriums des Innern beauftragt worden. (W. T.-B.)\n"}, {"msg_id": 198395, "doc_id": 237434, "date": "1877-11-03", "heading": "Neueste Nachrichten.", "text": "Rom, 12. November (31. October). Nach Mittheilungen der Journale gab der Minister der öffentlichen Arbeiten, Zanardelli. seine Dimission. Der Ministerpräsident Depretis übernahm interimistisch das Ministerium der öffentlichen Arbeiten. (W. T.-B."}, {"msg_id": 158059, "doc_id": 191053, "date": "1869-04-30", "heading": "Neueste Nachrichten.", "text": "Florenz. 9. Mai (27. April). Das neue Ministttium ist folgendermaßen zusammengesetzt: Menabrea Wfidium. Minghetti auswärtige Angelegenheiten, Ferraris Zweres, Cambray-Digny Finanzen. Bertole'-Viale Krieg. Mordini öffentliche Arbeiten. Mirabelli Justiz. Ribotty Äanne, Largoni Handel, Broglio Unterricht.\n"}, {"msg_id": 161078, "doc_id": 194674, "date": "1869-12-05", "heading": "Neueste Nachrichten.", "text": "Florenz. 14. (2.) December. Die neuen Minister haben heute dem Könige den Eid geleistet und werden sich morgen dem Parlamente vorstellen. Das Cabinet besteht jetzt aus folgenden Ministern: Präsidentschaft nnd Jnmres: Lanza, liberal, schon früher in Turin Minister. —Finanzen: Quintino Sella, schon mehrmals Finanzminister, 1862 unter Rattazzi. 1864 unter Lamarmora. — Auswärtiges: Graf Visconti-Vinosta, hatte dasselbe Amt 1833 unter Graf Minghetti, 1866 unter Baron Ricasoli. — Oeffentliche Arbeiten : Gadda, war im abgetretenen Ministerium Menabrea Minghetti's Generalsecretär im Departement des Innern und gehört der Rechten an. — Der neue Unterrichtsminister Correnti hatte dasselbe Portefeuille schon 1866 einmal auf kurze Zeit unter Ricasoli; der Justizminister Reali wurde schon früher als Pironti's Nachfolger genannt ; der Kriegsminister, Generallieutenant I. Go v one ist Chef des Generalstabes und bekannt durch seine Mission nach Preußen 1866; Castagnola, der Minister des Ackerbaues, welcher interimistisch auch das Portefeuille der Marine über, nommen hat. gehört zu den speciellen Freunden des Herzogs von Aosta.\n"}, {"msg_id": 160955, "doc_id": 194551, "date": "1869-11-27", "heading": "Neueste Nachrichten.", "text": "\tFlorenz, 6. December (24. November). Die Ministerkrisis ist noch nicht beendigt. Es heißt, daß Sella das Portefeuille der Finanzen nicht annimmt. Nach einem anderen Gerüchte soll Cialdini selbst den Austrag der Cabinetsbildung wieder ablehnen wollen.\n"}, {"msg_id": 130722, "doc_id": 158538, "date": "1862-11-30", "heading": "(Wolff's telegraphisches Bureau.) Kassel, 9. Dec. ", "text": "Turin, 8. Dec. (26. Nov.) Die „Gazetta ufsieiale\" hat uoch nicht die Zusammensetzung des ueuen Ministeriums gebracht, indessen haben Farini, Pernzzi, Menabrea und Minghetti bereits den Eid geleistet. Man erwartet in Turin\nМШш, MMM,\nlini und Cassinis haben nicht angenommen. Farini soll das Portefeuille des Aenßeren übernehmen, Pisanelli, ein Neapolitauer, das der Justiz erhalten. Die Kammern sind auf künftigen Mittwoch zusammenberufen worden.\nDie „Discnssione\" erklärt, daß Farini und Minghetti das politische Programm, dem man treu bleiben wolle, repräsentiren. Sie macht einige Sieserven in Bezug auf Pcruzzi, glaubt aber, daß das Ca div et, wenn die Rechte es kräftig unterstütze, vollständig einig sein werde.\nTmin, 9. Dec. (27. Nov.) Die gestern gemeldete Nachricht über das neue Ministerium hat sich bestätigt. Nur hat Pasolini nicht abgelehnt, sondern wird das Portefeuille des Auswärtigen übernehmen. Es haben bereits einige Minister ihre Posten angetreten. Die Bildung des Cabinets wird vor der Veröffentlichung durch die „Gazetta ufsieiale\" der Kammer mitgetheilt werden.\n\n\tTelegraphische Nachrichten"}, {"msg_id": 141417, "doc_id": 171270, "date": "1865-08-19", "heading": "Köln, 28. (16.) Aurust. In der heutigen General-Ve", "text": "Florenz. 28. (16.) August. Der Minister des Innern Lanza hat seine Entlassung eingereicht. ebenso der Glneralsecretair im D-paitemenl des Innern Zini. Die übrigen Ministe bleiben auf ihren Posten und berathen über die Neubesetzung des erledigten PorNfeuilleS. Bis jetzt ist eine entgiltige Entlcheidunz noch nicht getroffen. Der Minister de« öffentlichen Unteirichts Natoli hat fich jum Könige nach Turin begeben.\n"}, {"msg_id": 147349, "doc_id": 179141, "date": "1867-02-08", "heading": "Neueste Nachrichten.", "text": "Florenz. 16. (4) Februar. Die Neubildung des Ministerium» hat in folgender Weise stattgefunden: Ricasoli Präsidium und Inneres. Visconti Venosta auswärtige Angelegenheiten. DepretiS Finanzen. Devincenzi öffentliche Arbeiten. Biancheri Marin«. Correnti Unterricht. Cugia Krieg. Mari übernimmt wahrscheinlich daS Portefeuille der Justiz.\n' "}, {"msg_id": 158850, "doc_id": 191947, "date": "1869-06-27", "heading": "Neueste Nachrichten.", "text": "Madrid, 6. Juli (24. Juni). „Jmparcial\" zufolge hätte die Partei der Progressiste» einen Einigungsversuch mit der republikanischen Partei gemacht und derselben, falls beide Parteien durch ihre Vereinigung die Majorität in den Cortes erlangen würden, für den Fall der Neubildung des Cabinets mehrere Minister-Portefeuilles zur Verfügung gestellt. Das Blatt führt\n\n\tnamentlich an, daß Castelar das Portefeuille des Auswältigen, Figueras das der Justiz und Pi y Margall das der Finanzen angeboten worden sei. Die Republifaner haben das Anerbieten abgelehnt.\n"}, {"msg_id": 132046, "doc_id": 159846, "date": "1863-03-15", "heading": "Rzeszow (Galizien). 24. (12.) März. Eine Insurgent", "text": "Turin, 24. (12.) März. Es bestätigt sich, daß Farini seine Entlassung genommen hat und Minghetti unter Beibehaltung seines Portefeuilles mit dem Vorsitz im Minister-Conseil betraut worden ist. Farini ist auf's Land gegangen. Wie gerüchtweise verlautet, würde der Marineminister durch den früheren Minister Sella ersetzt werden und hätte Pasolini erneut seine Demission gefordert.\nIn der heutigen Sitzung der Deputirtenkammer theilt Minghetti mit. daß Farini Gesundheitsrücksichten halber aus dem Ministerium geschieden, nnd daß er selbst zum Ministerpräsidenten ernannt sei. Ferner habe Pasolini aus persönlichen, der Politik fremden Motiven seine Entlassung genommen, und sei der bisherige General-Seeretair Visconti Venosta zum Minister der auswärtigen Angelegenhesten ernannt.\n"}, {"msg_id": 160971, "doc_id": 194571, "date": "1869-11-28", "heading": "Neueste Nachrichten.", "text": "\tFlorenz, 7. December (25. November). Cialdini hat heute Nachmittag in Folge der Weigerung Sella's. das Finanzministerium zu übernehmen, die Bildung eines neuen Cabinets aufgegeben. — Der König wünschte mit den bisherige Ministern Menabrea, Minghetti, Cambrai-&lt; Digny und Mordini zu coufenren.\nEs wird versichert, daß Cibracio den Auftrag der Cabinetsbildung erhalten und angenommen habe.\n"}, {"msg_id": 127844, "doc_id": 155481, "date": "1862-03-26", "heading": "(Wolff's telegraphisches Bureau.)", "text": "Turin, 31. (19.) März. In der heutige,: Sitzung der Deputirtenkammer zeigte Ratazzi an, daß die Minister Cor-, dova, Mancini uud Poggi ihre Entlassung genommen hätten. General Durando sei zum Minister der auswärtigen Angelegenheiten, der Senator Matevcci zum Minister des öffentlichen Unterrichts ernannt worden. Ratazzi behalte das Portefeuille des Innern und übernehme interimistisch das der Justiz.\n"}, {"msg_id": 165768, "doc_id": 200818, "date": "1871-01-26", "heading": "London, 6. Februar (25. Januar). Mittags. (Rig. T.", "text": "Paris, 5. Februar (24. Januar). (Rig. T.-A.) Da« .Journal officiel- enthält ein Décret vom 4. d., nach welchem das Wahldecret Gambetta's vom 31. Januar für unglltig erklärt wird.\nWien, 7. Februar (26. Januar). (Rig. T.-A.) Die .Amtliche Zeitung- meldet, daß das Entlassungsgesuch der Minister Potocki. Taaffe, Stremayr und Tschabuschnigg angenommen sei. Gleichzeitig wird die Ernennung de« Grafen Hohenwart al« Minister de« Innern gemeldet, dem auch die Bildung des neuen Cabinets übertragen worden ist und auf dessen Vorstellung Habietinek als Justizmluister, Holzgethan al« Finanzminister, Schaffte als HandelSminàr, Jirecek als CultuSminister und Scholl als Minister für bit Landesverteidigung ernannt wurden.\n"}, {"msg_id": 159205, "doc_id": 192375, "date": "1869-07-23", "heading": "Neueste Nachrichten.", "text": "Lissabon, 31. (19.) Juli. Der Finanzminister und der Justizminister haben ihre Entlassung genommen. Der Rücktritt der übrigen Minister wird gleichfalls für bevorstehend angesehen, nnd man glaubt, daß Graf Avila mit der Neubildung des Cabinets beauftragt werden wird"}, {"msg_id": 158096, "doc_id": 191099, "date": "1869-05-03", "heading": "Neueste Nachrichten.", "text": "Florenz, 12. Mai (30. April), Abends. Mehrere Zeitungen geben die nachstehende Ministerliste als die definitiv vereinbarte: Menabrea Präsident des Conseils und auswärtige Angelegenheiten. Ferraris Inneres, Cambroy-Digny Finanzen. Filippi Justiz, Bertole – Viale Krieg. Ribotty Marine, Minghetti Ackerbau, Mordini öffentliche Arbeiten. Bargoni Unterricht.\n"}, {"msg_id": 158957, "doc_id": 192083, "date": "1869-07-05", "heading": "Neueste Nachrichten.", "text": "Madrid, 15. (3.) Juli. In der heutigen Sitzung der Cortes legte der Conseilpräsident Prim die Liste des «even Ministeriums vor, wonach die Portefeuilles folgendermaßen vertheilt find: Prim, Präsidentschaft und Krieg; Topete, Marine; Sagasta, Inneres; Silvela, auswärtige Angelegenheiten; Zorilla, Justiz; Ardanaz,\n\n\t:i ;\nFinanzen; Echegaray, öffentliche Arbeiten; Becerra,\nColonien"}]