[{"msg_id": 140322, "doc_id": 169828, "date": "1865-05-03", "heading": "Deutschland.", "text": "\tBerlin, 11. Mai (29. April). Ueber die Denkschrift, welche die Kriegskostenvorlage begleitet, enthalten officiöse Corresponhenzcn von hier folgende Angaben: In ihrem\npolitischen Theile geht dieselbe von den Verhandlungen seit 1851 aus und giebt von da ab, ausführlicher seit der Da-Nischen Publication vom 30. März 1863, eine Uebersicht über den Entwickelungsgang der ganzen Frage, namentlich aber über die mit Oesterreich betreffs der schließlichen Lösung geführten Verhandlungen. AIS wesentliche Aufgaben der Preußischen Politik werden hierbei bezeichnet die Befestignng des Friedens durch einen gerechten und haltbaren Zustand, der dauernde Schuh der Herzogthümer gegen fremde Bedrückung und die Sicherung der Deutschen Nordgrenzen; die Wahrung des Prenßiscren Interesses in seinem ganzen Umfange, soweit dasselbe mit den Deutschen Interessen zusammenhängt und durch die besonderen Verhältnisse des Preußischen Staates bedingt ist. Die Deukschnft geht dann auf diejenigen Umstände näher ein, durch welche eine schließliche Regelung der  bisher verhindert worden. Eine solche Regelung lasse sich nach rein juridischen Gesichtspunkten nicht denken, da, soweit \"man die vorliegenden verschiedenen Erbanwrüche bisher näher gewürdigt habe, sein Anspruch auf das Ganze des Schleswig – Holsteinischen LauoeS stichhaltig erscheine. Demnach könne man nur eine solche Lösung in Aussicht uebmen, durch welche die Rechtsfrage mil dem politischen Bedürfnisse in Einklang gesetzt würde. Weiter wird dann über die Österreichischen Vorschläge vom 12. November v. I. wegen provisorischer Entsetzung deö Erbprinzen von Augustenburg berichtet, der weitere Gang der Verhandlungen mitgetheilt, insbesondere aber auf die Preußische Depesche vom 22. Februar hingewiesen als auf ein Ausfiellima derjenigen Grundsätze und Bedingungen, bei deren Annahme die Errichtung eines Schleswig-Holsteinischen Staates mit den Interessen Preußens vereinbar sein würde. Der Wortlaut der Depesche bildet eine besondere Beilage der Denkschrift. Ueber den weiteren Inhalt derselben referirt die „ Prov. – Corresp.\", wie folgt: „Tie Regierung spricht schließlich die Zuversicht aus. daß der Gang, welchen sie in den Verhandlungen verfolgt, mit der öffentlichen Meinung des Landes übereinstimme. Ein enger Anschluß der Herzogthümer an Preuße» wird im Volke allseitig gefordert und erwartet, die wirkliche Einverleibung lebhaft gewünscht. Die Regierung ist der Ueberzeuguug, daß die letztere Lösuug an sich die zweckmäßigste wäre, nicht nur für Preußen, sondern auch für Deutschland und für die Herzogthümer selbst; aber sie verkennt nicht, daß sie sür Preußen mit großen sinanhellen Opfern in Betreff der Kriegskosten und der Staatsschulden verbunden sein würde, und sie hall dieselbe nicht in dem Maße durch das Staats-Interesse für geboten, daß ihre Durchführung unter allen Umständen und ohne Rücksicht aus die Erhaltung des Friedens erstrebt werden müßte. Dagegen glaubt die Negierung an denjenigen Bedingungen unter allen Nmfiätlden festhalten zu sollen, zu deren Aufstellung Preußen aus der Pflicht zum militairischeu Schntz der Herzogtümer, wie des eigenen Landes und zur Entwickelung der Deutschen Wehrhaft zur See die Berechtigung schöpft. So lange, bis die auf diesem Gebiete sür Preußen nothwendigen Einrichtungen zweifellos sichergestellt sind, muß der einstweilige Zustand in dcv Herzogthümern und mit demselben die militairurfe Besetzung fortdauern, und die Regierung Ш der Zustimmung des Landes gewiß, wenn sie ihren Besitz in den Herzogthümern bis dahin aufrecht erhalt. Die Regierung wartet lie Prüfung und Klärung der Rechtsfrage ab, sie ist zu Verständigungen bereit, wel! c, diese Drage mit dem politischen Bedürfniß versöhnend, den Interessen Preußens, der Herzogthümer und Deutschlands genügen, und sie wird in den wünschen und Ueberzeugungen der Bev?lkerung der Herzogtümer, sobald\n\n\tes ihr gelungen sein wird, diese durch eine geeignete Vertretung zum Ausdruck zu bringen, ein wichtiges Moment für ihre eigenen Entschließungen finden.\"\nIn der Zoll – Confercnz ist, wie der .Köln. Ztg.\" von hier berichtet wird, eine schon einige Zeit hinaufreichende, aber biS jetzt nicht Warnt gewordene Uebcreintunft oder Verabredung zu Stande gekommen, nach welcher der neue Zollvereinstarif am 1. Juli nur auf diejenigen Staaten Anwendung finden soll, mit welchen ein Vertrag zu Stande gekommen ist oder deren Tarifreform ein genügendes Aecnüvalcnt bietet. Es folgt daraus, daß, wenn der Oesterreichische Vertrag von dem Reichsrathe oder der Preußischen Kammer verworfen wird, Oesterreich gegenüber bis zum l. Januar 1866 der Tarif deS Februar – Vertrages gilt, von da an aber wieder der alte Tarif Kraft tritt. Aelmlich wäre das Verhältnis, sür die Schweiz und andere Staaten. Nur England, dessen Tarifreform wirklich einen genügenden Ersatz bietet, würde der Vortheile des neuen Tarifs unter\nallen Umständen theilhastig werden, Л Л p 1 (I 0 f» 7 5\nSchleswig-Holstein. Das Wiener „Fremdenblatt\" schreibt: „In mehreren auswärtigen Blättern wird berichtet, Herr v. Bismarck unterhandle mit HUfe der Herren v. scheel-Plefsen und v. Ahlefeldt hinter dem Nucken Oesterreichs mit dem Erbprinzen von Augustenburg und dieser mache ihm weitergehende Zugeständnisse, als mit den Interessen der Herzogthümer vereinbar sei, so daß sich an» Ende Oesterreich noch genöthigt sehen würde, die HerzogthÜmer gegen ihren Herzog zu schützen. Diele Intrigue, darauf berechnet, den Herzog bei Oesterreich zu verdächtigen, ist zu plump angelegt, als daß sie verfangen könnte. Zum Ueberstusse können wir auf das Bestimmteste mittheilen, daß von Seiten Ш Erbprinzen nicht im Entferntesten daran gedacht wird, sich mit Preußen in irgend welche einfettige Verhandlungen einzulassen. Wenn Herr v. Ahlefeldt überhaupt in Berlin irgend einen Zweck im Namen seines Fürsten verfolgt, so kann es nur der sein, dahin zu wirken, daß Preußen, wenn die Stände den Herzog proclamiren, diesen Beschluß anerkenne, um weiteren Complicationen, die allerdings an dem fait accompli Nichts ändern würden, vorzubeugen. Wie von verschiedenen Seiten verlautet, würden die Stände, sobald sie den Herzog proclamirt haben, sich vertagen und die Vorlagen abwarten, die ihnen der Herzog, welcher selbst sie dann wieder einzuberufen haben wird, machen würde. Vollkommen aus der Luft gegriffen sind auch die Gerüchte über einen zweiten Act, welchen angeblich die Mittelstaaten vorbereiten und der in einem Autrage auf Zulassung des Gesandten für Holstein zum Bundestage bestehen soll. Auch diese Gerüchte bezwecken nur, die Mittelstaaten bei Oesterreich zu verdächtigen, als würden sie jetzt auf einen selbständigen Schritt sinnen. Wir glauben gut unterrichtet zu sein, wenn wir verbürgen, daß in mittelstaatlichen Kreisen nicht daran gedacht wird, irgend Etwas ohne daS vollständige Einverständniß mit Oesterreich zu thun.\"\nDie osfieiöse „Const. Oesterr. Ztg.\" läßt sich auS München schreiben: „Ueber die Verhandlungen, welche in der letzteren Zeit zwischen Herrn v. d. Pfordten und Frei-Herrn v. Beust stattgefunden haben, vernimmt man, daß sie sich auf einen in Frankfurt einzubringenden Antrag bezogen haben, demzufolge sich der Bund für die sofortige Einbernfulig der Stände in den Elbherzogthümern auszusprechen hätte. DaS Oesterreichische Cabinet, davon in Kenntniß gesetzt, sprach sidj aber dagegen aus, da dadurch der Bund seine Competenz überschreiten würde, denn die Einberufung с л Äände sei lediglich eine Maßregel, welche nur von der Executiv-Gewalt verfügt werden könne, die sich aber jetzt in den Händen der beiden Großmächte befinde. Damit verband aber das Kaiserliche Cabinet die Erklärung, daß es auf die Einberufung der Stände dringen würde, da eS darin ein geeignetes Mittel erkennt, die öffentliche Meinung des Landes auf legalem Wege zum Ausdruck zu bringen. Darauf hin haben die Mittelstaaten den Beschluß gefaßt, vorläufig von den am Bunde vorbereiteten Schritten abzusehen.\"\nAus Wien wird der Augsburger „Allg. Ztg.\" geschrieben: „Man hat die Meinung zu verbreiten gesucht, als verhandle der Erbprinz Friedrich einseitig mit dem Berliner Cabinet Uno' habe die Geneigtheit gezeigt, Preußen größere Zugeständnisse zu machen, als Oesterreich solche zulassen darf.\n\n\tDagegen kann auf das Bestimmteste mitgetheilt werden, daß\ndie Verhandlungen des Herzogs — fo viel sich von solchen überbaupt reden läßt — mit Oesterreich wie mit Preußen zugleich gefuhrt werden, und daß der Herzog beiden Mächten eine Denkschrift vorgelegt hat. Zn dieser Denkschrift spricht sich der Herzog, die Beschlüsse des 36er Ausschusies als Grundlage betrachtend, über daö Maß der mit Zustimmung der Stände Preußen zu machenden ZugeständMe aus, welche sich mit der Integrität seiner Souverainität unb den Intet» essen der Herzogthümer vereinigen ließen. Der Inhalt des Memorandums ist den Österreichischen Anschauungen durchaus nicht zuwider. — Von Compeusatione» für Oesterreich war in dem diplomatischen Verkehr seit Monaten nicht die i)icbc. Wahr ist indessen, daß unsere Regierung, wenn Preußen in den Besitz Lauenburgs kommm sollte, hierfür eine Kompensation beanspruchen würde. Nicht unmöglich wäre es, daß diese in Hohenzollern bestehen sollte, das jedoch nicht an Oesterreich, sondern an Bayern gegen eine entsprechende Grenzberichtigung zu Gunsten Oesterreichs (Berchtesgaden?) abgetreten würde. Doch ist dies vorläufig nur ein Project, das noch keine bestimmte diplomatische Basis hat. Die von den Mütelstaaten, zunächst von Bayern und Sachsen, gehegte Absicht, einen neuerlichen Antrag am Bunde auf Zulassung des Bundestagsgesandten für Holstein zu stellen, ist in Folge der Bemühungen Oesterreichs wieder aufgegeben worden \"\nDer „D. A. Z.\" wird aus Wien berichtet: „Gutem Vernehmen nach hat Herr v. Wydeubmgk hier ein vertrauliches Vromemoria überreicht, in welchem der Herzog von Augustenburg die von Preuße» an die Herzogtümer gestellten Forderungen im Einzelnen prüft und sich schließlich zu dem Entschlüsse bekennt, ihre Bewilligung, soweit seines Erachtens dieselbe überhaupt mit der Würde und Selbständigkeit des künftigen Souverains vereinbar, in keinem Fall anders als in voilein mit der gesetzliche,: Vertretung der.herzogthümer aussprechet! zu wollen. Hwz» gefügt ist der Ausdruck der Hoffnung, daß Oesterreich nicht verfehlen werde, seinen in dieser Beziehung dircct an die Krone Preußen gerichteten Appel mit dem ganzen Einflüsse zu unterstützen, den geltend zu machet! Art. 3 des Friedens-Vertrages dem Mitbefreier des Landes das siecht verleihe und das Deutsche Bundesrecht der ersten Bundesmacht die Pflicht auferlege."}, {"msg_id": 144512, "doc_id": 175498, "date": "1866-06-10", "heading": "Deutschland.", "text": "Dresden, den 15. Juni 1866. v. Beust.\"\nHannover. Die „Deutsche Nordseeztg.\" theilt dte ablehnende Antwort der Hannöverschen Regierung auf die Preußische Sommation vom 15. Inni mit. Sie ist vom Minister des Auswärtigen Grafen Platen-Hallermnnd gezeichnet, und enthält im Wesentlichen dieselben Ansführungen, wie die Sächstfche Antwort. In Betreff der zweiten und dritten von Preußen gestellten Forderung heißt eS: „Die zweite Bedingung verlangt, daß Hannover der Berufung deS Deutschen Parlaments zustimme und die Wahlen dazu ausschreibe, sobald es von Preußeu geschieht. Der Unterzeichnete beehrt sich, in Betreff dieses Punktes darauf hinzuweisen, daß dte Vorschläge zur Berufung eines Deutschen Parlaments der Bundesversammlung zur Beschlußfassung vorliegen, und daß die Königlich Hannöversche Regierung, eingedenk ihrer Bundespflicht, eine vom Bunde abgesonderte Behandlung dieser sür die ganze Deutsche Nation so hochwichtigen und folgenschweren Angelegenheit nicht für zulässig erachten kann. Wenn drittens Preußen dagegen Er. Majestät dem Könige von Hannover  und seine Souverai»itätsrechte nach Maßgabe der Nesormvorschläge vom 14. d. M. gewährleisten will, so kann der Unterzeichnete in der That in den erwähnten Reformvorschlägen eine Garantie für die SouveratnitätSrechte des Königs, seines allergnädra.sten Herrn, nicht erblicken. Die Reformvorschläge vom 14. d. M. greifen so tief uud so wesentlich in die Souverainitätsrechte ein, daß sie einer Mediatisirnng gleichen Erfolg besorgen lassen. Wenn hiernach der Unterzeichnete sich in der Lage erkaren muß, die von Sr. Durchlaucht dem Prinzen zu Isenburg Namens der K. Preußischen Negierung ihm mitgetheilten Vertragsbedingungen abzulehnen, so kann er dabei nur auf das Entschiedenste wiederholen, daß die K. Hannöversche Regierung sich bewußt ist, auf dem Boden des unanfechtbaren völkerrechtlich garantirten Bundesrechts zu stehen, und daß das Festhalten an diesem Rechte nach ihrer Ansicht der K. Preußischen Regierung keine Veranlassung bieten könne, das Königreich Hannover als im Kriegszustand mit Preußen befindlich zu betrachten.\"\nFrankfurt a. M. Die „Koburger Ztg\" theilt das gemeinschaftliche Votum von Sachsen-Weimar und Koburg-Gotha über den Oesterreichischen Antrag mit. welches lautete: „Die — Staats-Regierung hat stets es für das allein Richtige, dem bestehenden Rechte und dem Interesse Deutschlands Entsprechende erkannt und ausgesprochen, daß über das Schicksal Holsteins und seine Beziehung zu Schleswig der Bund nach den bestehenden Gesetzen entscheide. Sie ist dieser Ueberzeugung noch heute und 5-? tagt e§ fortdauernd auf daS Lebhafteste, daß von den Deutschen Großmächten ein anderer Weg eingeschlagen worden. Rn sich könnte daher die in den allerletzten Tagen von der Kaiserlich Oesterreichischen hohen Staats-Regierung zu einer bundesmäßigen Behandlung gegebene Anregung nur mit Freuden begrüßt werden, wenn derselben nicht eine Reihe von Hand-Innren und Vertrags-Abschlüssen vorhergegangen wäre, welche daS ganze Sach- und Rechtsverhältniß in eis« fta«z'verschiedene Bahn zn leiten bestimmt waren und welche auch fetzt noch factisch fortbestehen. Dazwischen liegt die vom ' Biutze geßo»berte Actum Oesterreichs und Preußens in Schleswig-Holstein, dazwischen liegen die zwischen beiden Großftaaten 1864 und 1865 ollein geschlossenen Verträge von Wien nnd Gastein, welche dem Bunde völlig fremd geblieben find. Wenn gegenwärtig nun über die Erfüllung dieser Verträge Streit zwischen Oesterreich und Preußen entsteht, so kann es nach der Anficht der — Regierung nicht des Bundes Sache sein, diesen Streit zu dem seinigen zu machen oder vor sein Forum zu ziehen. Wenn Oesterreich aus Anlaß der Verletzung seiner Condominats-Rechte in Holstein auf Grund d-s Art. XIX. der Bundesacte den Bund anruft, so wird es erlaubt fein, daran zu erinnern, daß die Bundesacte kein Condomiuat von Oesterreich oder Preußen in Holstein, sondern einzig und allein die Besitz-und Hcttschafts-Rechte Oesterreichs und Preußens in ih«n eigenen BundeSlanden kennt und nur den Schutz jede; BundeS-Regierung in dem bnndesmäßtge.n Besitze ih«S zum Bunde gehörigen Territoriums sich zur Aufgabe hat machen können. Die — StaatS--Regierung ist demgemäß deS Dafürhaltens, daß der Antrag Oesterreichs auf Mobilmachung der nicht Preußischen Armee-Corps aus Anlaß der neuesten militairifchen Vorfchritte Preußens in Holstein, auS Veranlassung der angeblich Oesterreichischen Condominats-Rechte in diesem Lande seine Begründung iv den Bundes-Grundgesetzen vergeblich sucht. Soll die Regelung der Augelegercheit der Elbherzogthümer »teder w d-n ge-1 bührenden bundesrechtlichen Weg geleitet werden, so würde\n\n\tderselbe mit anderen Acten a!S mit denen der Erecution eines dem Bunde völlig fremden Vertrages, zuerst mit Feststellung des wahren Rechtsverhältnisses zu beginnen haben.\n— Das von Braunschweig abgegebene Votum lautete\nnach der „D. N. Z.\": „Der Antrag der K. K. Oesterreichischen Regierung sei zunächst darauf gegründet, daß der Wiener Friedensvertrag, sowie dle Gasteiner Convention von Preußen verletzt worden. Da jedoch diese beiden Verträge von Oesterreich und Preußen lediglich in ihrer Eigenschaft aIS Europäische Großmächte gegen die Intentionen des Bunde» und gegen das Bundesrecht geschlossen, auch in Folge davon dte Dundestruppen in Holstein entfernt worden seien, so stelle es sich aIS unthnnltch dar, für die Aufrechterhaltung dieser internationalen, den Yund benachtheiligenden Abmachungen von Dundeswegen einzutreten. Ferner mangele eS zur Zeit gänzlich an einer genngfam vorbereiteten bundesgesetzlichen Grundlage für ei« Bundes-Erecutions-Verfahren und sonach auch für jetzt an einem genügenden Anlaste zur Mobilisirunq deS BundeSheeres. Die Herzogliche Regierung sehe sich daher veranlaßt, sich gegen den Я. K. Oesterreichischen Antrag zu erklären.\"\nWie auS Frankfurt a. M. berichtet wird, lautete die Abstimmung Oesterreichs über den Antrag Sachsens auf Bundeshtlfe wörtlich: „Der Gesandte stimmt dem Königlich Sächsischen Antrage zu. Er verbindet hiermit die Mitthetlung, daß authentischer Nachricht zufolge gestern auch an die Königlich Hannöversche und die Kurfürstlich Hessische Regierung eine gleiche Sommation gerichtet worden. Im Hinblick auf diese Thatsachen ist der Gesandte von seiner Allerhöchsten Regierung beauftragt, zu erklären: Se. Majestät der Kaiser wird mit seiner vollen Macht der gegen seine Buudesgenossen geübten Gewalt entgegentreten und demgemäß mit Aufbietung aller militärischen Kräfte unverzüglich handeln. Allerhöchstderselbe erwartet ein gleiches Einstehen für die gemeinsame Sache, für Deutsches Recht und Freiheit von allen bundesgetreuen Regierungen. Es ist von der größten Wichtigkeit, daß die höchsten und hohen Regierungen sich unverweilt über den einheitlichen Ober-Befehl verständigen, und der Gesandte hat NamenS der Kaiserlichen Regierung den höchst dringenden Wunsch auszusprechen, daß diese Verständigung ohne Verzug erfolgen möge. Außerdem wurde in der BundestagS-Sitznng vom 16. das Präsidium beauftragt, Maßregeln zum Schütze der Bundestassen zu treffen. Zur Vorlage kam auch eine Anzeige an die auswärtigen Gesandten bezüglich des Austrittes Preußens aus dem Bunde, welche sofort angenommen wurde.\n– Nach dem „Nürnb. Corr.\" soll der Bundestag auch ein Rundschreiben an dte außer – Deutschen Mächte beschloffen haben"}, {"msg_id": 139207, "doc_id": 168237, "date": "1864-12-24", "heading": "Deutschland.", "text": "\tBerlin, 3. Januar 1865 (22. Dec.) 1864). Der „Rat.-Ztg.\" entnehmen wir: Obwohl die „Wiener Abendpost\" dem Gerücht bestimmt widersprochen hat, als habe oie Oesterreichiscke Regierung sich irgendwie mit einem Antrage auf die Zulassung eines Gesandten des Herzogs von Augusteuburg am Bundestage auch nur entfernt befaßt, so wird in den Wiener Correspondenzen doch eine Annäherung an die Mittelstaaten möglichst offen gehalten. Die letzte Oesterreichische Depesche vom 23. in der Schleswig-Holsteinischen Sache soll am 25. in Berlin eingetroffen fein, würde jedoch vielleicht erst nach der Rückkehr deS Grafen Karolyi beantwortet werden, der angeblich von Paris, wehin er sich in Privatangelegenheiten begeben. Zunächst nach Wien kommen soll, um von dort eingehendere Instructionen mit nach Berlin zu nehmen. Der Entsendung des Herrn v. Halbhuber wird in Wien allgemein die Absicht zugeschrieben, auch in den inneren Angelegenheiten der Herzogthümer den Oesterreichischen Einfluß stärker zur Geltung zu bringen, aIS dieS den Herren v Reversera und v. Lederer gelungen. Wenn die Oesterreichische Depesche vom 23. wirklich, wie vorerst zum Troste der mittelstaatlicheu Regierungen von Wien aus versichert wird, sür die Herzog-Ummer die Souveränität aller anderen Bundesglieder beansprucht, und damit den „Anschluß\" an Preußen in die engsten Grenzen zu bannen sucht, so dürften die Verhandlungen wohl mehr und mehr in's Stocken gerathen, und eS würde die defiuitive Lösung leider ganz unberechenbaren Zwischenfällen der Zukunft preisgegeben werden. Die officiösen Mittheilungen von hier beobachten jenen Wiener Angaben gegenüber eine ungewöhnliche Zurückhaltung.\nSchleswig. Holstein. Der „Köln. Ztg.\" wird auS Derlin geschrieben: Der von den officiösen Blättern mit so viel Nachdruck gemeldeten Berufung der Preußischen Krön-Syndici zur Prüfung der in der Schleswig ■ Holsteinischen Frage angemeldeten Erbansprüche liegt nicht das bisher angenommene Motiv zu Grunde, insofern als das Gutachten nickt direct aIS Ausgangspunkt weiterer Verhandlungen angesehen werden, es vielmehr nur dazu dienen soll, Sr. Majestät dem König einen genauen Einblick in die Verhältnisse zn gestatten. Es handelt sich also nicht um die Abgabe einer oifiaellen richterlichen Entscheidung, sondern um die Begrnndung einer Privatansicht, ein in dieiem Falle freilich nicht ganz corrccter Ausdruck, da die auf Grund des eingeholten Gutachtens gebildete Ansicht des Königs natürlich von maßgebendem Einfluß auf den weiteren Verlauf der Frage, namentlich auf die Haltung des Preußischen Cabinets sein wird. Wir glauben binzufügen zu können, daß den Deutschen Negierungen eine officielle Erklärung jenes Beschlusses in dem oben angedeuteten Sinne bereits zugegangen ist.\nUeber die Befragung der Kronjuristen enthält die „Köln. Ztg.\" ferner folgende Mittheilung: „Vor etwa fünf Tagen ist glaubwürdiger Nachricht zufolge an die Krön – Syndici die Anfsordernng ergangen, über folgende Fragen ihr rechtlicheS Gutachten abzugeben: 1) Welche rechtliche Gültigkeit haben, die von verschiedenen Seiten auf die drei Herzogthmner Schleswig, Holstein und Laueuburg erhobenen Ausprüche? 2) Welche etwaigen älteren Ansprüche ans Schleswig» Holstein stehen dem Preußischen Königshause zu'? 3) Welche Neckte aus die Herzogthümer ergeben sich für Preußen, aus dem Friedens – Vertrage mit Dänemark vom 30. October dieses Jahres?\"\nDasselbe Blatt enthält einen Brief eines angesehenen zur Augustenburgischen Partei gehörigen Mannes aus Holstein, tvelch« dem Herzog Friedrich anräth, um nicht Alles zu verlieren, sobald als möglich sich mit Preußen zu verständigen. Die einzige Form, welche dazu noch übrig bleibe, sei, daß Schleswig – Holstein als Preußische Prvviuz unter dem Herzog Friedrich aIS Erbstatthalter constituirt werde.\nDie Oesterreichischen Blätter melden jetzt ebenfalls, daß Graf Mensdorfi die Scheel-Plessen'sche Adresse als zur Besörderung an den Kaiser ungeeignet zurückgewiesen und diese Zurückweisung in einem durch den Oesterreichischen Elvil – Commissar dem Urheber der Kundgebung zu übermittelnden Schreiben motivirt hat. Der neue Oesterreichische Civil-Commissar soll außerdem instruirt sein, sich der Tdeilnähme an derlei politische Kundgebungen zu enthalten.\nDie „Flensb. Nordd. Ztg.\" bemerkt über die Zustimmung, welche die „ Prov. – Corresp.\" der Plessen'schen Adresse zu Theil werden läßt: „Bei der Gewundenheit der Sprache in dem Plessen'schen Schriftstück mag wohl die Frage gestattet sein, was die Preußische Regierung für den wesentlichen Inhalt desselben hält? Zft man in Preußen wirklich geneigt, auf alle Concessionen abseilen der Herzogthümer zu verzichten, wenn die unparteiische Prüfung etwa das ausschließliche Recht Herzog Friedrichs erzielt? Und ist die preußische Regierung schon jetzt zu dem Resultat gekommen, daß im entgegengesetzten Falle die Herzogthümer ein nach ständischen Grundsätzen regiertes Nebenland deS Preußischen Staates bilden sollen? Wir bezweifeln, daß die „Prov.-Corresp.\" in der Lage ist, diese beiden Fragen bejahen zu können, und wir werden uns daher wohl die Freiheit nehmen dürfen, jene Ankündigung der Adresse nur noch als eine etwas hyperbolische Anerkennung der Preußenfreundlichen Gesinnung der Herren ciclevanl Gesammtstaatler zu\nbetrachten.'\nDer Wiener „Botschafter\" bringt folgende Mittheilung über die letzten Verhandlungen zwischen Preußen und Oesterreich: „Preußen unterscheidet bezüglich der im Dänisch-Deutsche» Friedensvertrage den beiden Deutschen Großmächten abgetretenen Herzogthümer dopvelartige Rechte: solche, bezüglich welcher König Christian ein unbedingtes Verfügungsrecht hatte, und solche, bezüglich welcher fremde Ansprüche zu respectiren seien. Iv die erste Kategorie gehören — nach Preußischer Auffassung — die Ansprüche auf Lauenburg und einzelne Theile von Schleswig und Holstein, aus weiche der Krone Dänemark unzweifelhafte Anrechte zustehen; in die zweite Kategorie gehören die Erbrechte der verschiedenen Prätendenten auf verschiedene Theile von Schleswig und Holstein. unter welche Erbansprüche Preußen seine eigenen ebenfalls rechnet. Die verschiedenen Erbansprüche müßten zunächst vor irgend einer Entscheidung einer Prüfung unterzogen werden; bezüglich der Rechte erster Kategorie sei eine solche nicht nöthig, da die Ueber-\n\n\trragung unbedingt erfolgen konnte. Oesterreich hat nicht gezögert, seine Ansicht dahin auszusprechen, daß es sich der Preußischen Rechtsanschauung nicht anschließen könne, indem Prinz Friedrich von Hessen nur unter der Voraussetzung der im Londoner Protokolle aufgestellten Bedingungen auf seine Erbrechte zu Gunsten deS Königs Christian verzichtet habe. Das Recht des Königs Christian stehe und falle mit dem Londoner Protokolle. Bestehe dieses zu Recht, dann konnte er die drei Herzogthümer unbedingt abtreten, bestehe es nicht zn Recht, dann besitze der König auch keine wie immer gearteten Rechte weder auf Lauenburg noch auf einzelne Theile von Schleswig-Holstein. Uebrigens weroe der Prüfung der Erbrechte durch den Oesterreichischen Vorschlag nicht präjuoicirt, indem derselbe nur die Uebertragung des Besitzes auf den Träger der bestbegründeten Ansprüche bezwecke.\" — Der „Botschafter\" berichtet weiter, daß die Ueberreichung der letzten Oesterreichischen Depesche durch die Ab. Wesenheit des Grafen Karolyi', der sich in Privatangelegenheilen von Berlin nach Paris begeben habe, und durch die Reise des Herrn v. Bismarck nach Pommern verzögert worden sei; doch werde jetzt einer Antwort entgegengesehen. DaS officiöse Wiener Blatt bringt ferner folgende Berichtigungen: „(*s war in der jüngsten Zeit in verschiedenen Blättern davon die Rede, daß Preußen hier die Aufhebung der Schleswig – Holsteinischen Verfassung von 4848 verlangt habe. Wie wir erfahren, ist diese Angabe unbegründet. An der jüngsten Preußischen Mittheilung soll es zwar nicht an gewissen Hindeutungen auf die demokratische, Oesterreich wie Preußen feindliche Partei, welche — nach Preußischer Auffassung — in den Herzogtümern die erste Rolle spiele, fehlen. Aber zu irgend einer Forderung in dieser Richtung gipfelt sich diese Hindeutung nicht Eben so wenig ist es begründet, daß Preußen in der jüngsten Zeit hier die Entfernung des Herzogs Friedrich von Kiel angeregt habe.\" — Diese Berichtigungen werden auch von der „Elberf. Ztg.\" bestätigt, welcher von hier officiöS geschrieben wird: „Die mehrfach wiederkehrende Behauptung, der Erbprinz von Angustenbnrg sei zum Verlassen Holsteins bis zur Entscheidung der Erbfolgefrage aufgefordert worden, muß als unbegründet zurückgewiesen werden. Es dürfte in erster Linie von dem Verhalten deS Erbprinzen und seiner Anhänger abhängen, ob die bezeichnete Frage überhaupt zur Verhandlung kommen wird. Bis jetzt ist diese Erwägung nicht ein» getreten, und eben so unrichtig ist die Behauptung von Wiener Correspondenten, daß die Preußische Regierung i:i den Verhandlungen mit Oesterreich vorweg die Beseitigung der 48er Verfassung verlangt haben soll. Preußen hat sich bis jetzt noch nicht veranlaßt gesehen, auf Erörterungen über jene Verfassung einzugehen.\nDas Preußische Cabinet hat unter dem 24. December den Deutschen Regierungen Mittheilung davon gemacht, daß die Kron-Lyndici zur Erstattung eines Rechtsgntacktens ülxr sämmtliche aus die Erbfolge in den Herzogthümern erhobenen Ansprüche, sowie über alle sonstigen für die ganze Angelegenheit wichtigen Fragen aufgefordert seien.\nDer Scheel – Plessen'schen Adresse haben sich noch angeschlossen v. Brockdorff. Ahlefeldt, v. Blome-Heiligenstedtcn und drei Altonaer Industrielle.\nWie die „Fl. N. Ztg.\" schreibt, ist tetzt definitiv beschlossen, den Sitz der Regierung nach der Stadt Schleswig zu verlegen. Herr v. Zedlitz ist am 29. von Berlin nach Flensburg zurückgekehrt. Der Freiherr v. Lederer hatte sein Abberufungsschreiben erhalten und sollte am 31. Flensburg verlassen.\n"}, {"msg_id": 135015, "doc_id": 163126, "date": "1863-11-25", "heading": "L Berlin, 3. Dec. (21. Nov.) Das Haus der Abgeordn", "text": "Berlin, 4. December (22 Nov.). Noch immer verharrt unsere Regierung in ihrer reservirten Haltung, und trotz aller officiellen Versicherungen, die sogar schon ein Preußisch-Oesterreichisches Corps als Deckung und Reserve der Sächsisch-Hannöverschen Erecutions-Division in Schlachtordnung an die Elbe vorrücken lassen, glaubt Niemand, daß wir so weit schon sind. Was wir hier bis jetzt erblicken, laßt sich dahin resumiren: bei dem Volke eine sehr rege und erfreuliche Theilnahme, die sogar das Maß unserer freilich nur\n\n\tbescheiden gewesenen Hoffnungen übersteigt; in NegierungS« Kreisen eine mißvergnügte Einwilligung in das Unvermeid-Üche, in das man sich mit saurem Gesichte sügt, um uicht auch in Deutschland vollständig isolirt zu werden. Aber wenn die Ncückhaltlosigkeit, mit welcher nach dem bekannten mattherzigen Artikel der Mciösw Wiener „Abendpost\" Süd- und Groldeutsche Blatter das Tischtuch zwischen sich und Oesterreich entzwei schMen, in Wien einen gewissen Rückschlag ausüben mußt*», so machen ähnliche Anzeichen von gleichem Erfolge sich auch bei vvs schon geltend. DaS Organ unseres militärischen Junkerthvms, die Blätter\", enthalte» in ihrer letzten Riimrner einen geharnischten Protest wider die Auffassung der Schleswig-Holsteinischen Frage von Gelten der „Kreuzztg.\" und der „Berliner Revue\", indem sie (die „Milit. Bl.\") melden, daß die Preußische Armee durch alle ihre Glieder ihre Ehre in jener Frage verpfändet und vor Verlangen brennt, dieselbe einzulösen und die Schmach von Bronzell und Olmütz durch verdoppelte Tapferkeit vergessen zu machen, endlich mit Entrüstung eine Verwechselung ihrer Grundsätze mit dem in den beiden anderen Blättern vertretenen Dänischen Standpunkte von sich weisen. Kräftiger sind jene feudalen Organe von einer Gesinnungsgenossin selten abgefertigt worden, und diese Thatsache ist ein gutes Zeichen von der Stimmung unserer feudalen und mil itairischen Kreise — Beinahe in derselben Stunde, in welcher Herr v. Bismarck das Beharren Preußens bei dem Londoner Protokoll dem Abgeordnetenhause dedueirte, ist von Dänischer Seite das Grundgesetz, welches die Inkorporation Schleswigs vom 1. Januar 1864 ab ausspricht, amtlich publicirt worden, und mit dem Hohne, welcher Preußen und Deutschland durch diesen Act gerade im gegenwärtigen Augenblicke in's Gesicht geschleudert wird, kann wahrlich das MW der Beleidigungen, das ja schon längst überlief, kaum noch mehr gefüllt worden. Vergeblich haben Männer aller Parteischattirungen sich bemüht, Hrn. v. Bismarck/s Worte: „damit die Verträge für uns ihre Geltung behalten, ist es nothwendig, daß sie von Dänischer Seite gewissenhaft ausgeführt werden \", und die sich daran schließenden „daß dies bisher nicht geschehen ist, darf ich als allseitig unbezweifelt ansehen\" mit dem darauf folgenden Satze in Einklang zu bringen, der, die Unentschlossenheit der Regierung deckend, sagt: „die Entscheidung, ob und wann wir durch Nichterfüllung der Dänischen Verpflichtungen in den Fall gesetzt sind, uns von dem Londoner Vertrage loszusagen, muß die Königliche Regierung sich vorbehalten; sie kann dieselbe weder dem Deutschen Buude überlassen, noch sie hier zum Gegenstande von Erkläruugeu machen.\" Wie nun aber, wenn der Bundestag, der den: Londoner Vertrage niemals beigetreten ist, Preußen und auch Oesterreich nöthigt, demselben den Rücken zu kehren. Der Bundestag kann das, gestützt auf die Artikel der Bundesacte, die beiden Deutschen Großmächten so heilig sind, daß sie sich einer Majorisirung in Frankfurt nicht widersetzen werden. Nun mag man streiten, ob eine solche Unterscheidung zwischen ihrer Stellung als Deutsche und als Europäisches Macht einer Großmacht würdig, ob es rathsam sür sie sei, sich auch nur zum Scheine von Koburg, Braunschweig, Baden ?c. in's Schlepptau nehmen zu lassen, indessen die Hauptsache wäre damit immerhin erreicht. In den feudalen Kreisen scheint man übrigens ängstlich zu werden, denn wir hören von Zugeständnissen, nach welchen die Execution mindestens die Erhebung Rendsburgs zu einer Bundessestung und, wenn möglich, Kiels zu einem Bundeshafen erwirken müßte, wie man denn auch in genannten Kreisen den Eintritt der Bundesexecution schon als Kriegsaufang betrachtet.\nFrankfurt a. M. Die officielle Mittheilung über die Bundestags-Sitzung vom 38. November lautet: In der 38. diesjährigen Sitzung gab Präsidium der Bundes-Versammlung Kenntniß von einer ihm durch den bisherigen Königlich Dänischen Gesandten überreichten Vollmacht Königs Christian IX. von Dänemark zur Vertretung M Holstein-Lauenburgischen Stimme und beantragte Weisung an den Ausschuß sür die Holstein -LauenburMe Verfassungs-Angelegenheit, was sofort genehmigt wurde. Als der bisherige Königlich Dänische Gesandte das Wort nahm, um gegen diesen Vorgang zu Protestiren, veranlaßte der Königlich Sächsische Gesandte Präsidium, die Frage zu stellen, ob ein Gesandter, welcher bereits das Ableben seines Vollmachtgebers officiell notificirt habe und dessen neue\n\n\tVollmacht noch nicht anerkannt sei, Erkläntngen zu Protokoll geben dürfe. Nachdem die Versammlung diese Frage verneinend entschieden hatte, erklärte Präsidium, daß es hiernach de« Freiherrn v. Dirckinck-Holmfeld das Wort nicht mehr ertheilen könne, und hob die Sitzung auf. Bald darauf fand ohne Theilnahme des Freiherrn v. Dirckinck-Holmfeld eine zweite Sitzung statt, in welcher zunächst Präsidium eine vou dem Herzoge von Anhalt auf den Großherzoglich Oldenburgischen Bundestags-Gesandten ausgestellte Vollmacht zur Vertretung des Herzogthums Lauenburg ' verlangte, welche unter Protest vom' Königreiche Sachsen, ! der Sächsischen Häuser unb Mecklenburgs an den Ausschuß : für die   erwiesen wurde. Dasselbe wuche unter demselben Proteste in Beziehung auf die später von dem Gesandten der 15. Curie für Anhalt erstattete Anzßige beschlosst«, daß der Herzog die Regierung des  Laueuburg antrete uud den Schutz des Bundes in Anspruch nehme. Sodann stellte Königreich Sachsen, dem sich Würtemberg sogleich anschloß, den Antrag: „In Erwägung, daß die zu Lebzeiten weiland Sr. Majestät König Friedrichs VI I. von Dänemark, Herzogs von Holstein-Lauenburg, eventuell beschlossene Bundes-Execution sür das Bundesland Holstein sämmtliche Stadien der vorbereitenden bundesmäßigen Behandlung dergestalt durchlaufen hat, daß es nur noch eines Beschlusses bedarf, um die zu deren Vollstreckung nöthige» Anordnungen in Vollzug zu setzen; daß iumittelst, in Folge des Ablebens Sr. Majestät König Friedrichs von Dänemark, bezüglich der Erbfolge in den Herzogtümern Holstein und Lauenburg eine streitige Frage dem Bunde zur Erledigung vorliegt, indem gemäß der durch den Londoner Vertrag vom 8. Mai 1852 für die Gesammtheit der damals die Dänische Monarchie bildenden Länder festgesetzten Erbfolge Prinz Christian von Schleswig-Holstein-Glücksburg den Dänischen Thron bestiegen hat, dagegen jedoch von Seiten eines Agnaten Erbansprüche auf die Herzogthümer Schleswig-Holsteiu erhoben worden; daß der Bund dem obigen Vertrage, d. d. London, 8. Mai 1852, zur Zeit nicht beigetreten und berufen ist, über die rechtlichen Ansprüche gedachter Agnaten Entschließung zu fassen; daß es unter solchen Umständen die Würde und das Ausehen des Bundes erheischen, den zu fassenden Beschlüssen die volle Geltuug zu sichern und jede derselben vorgreifende Handlung fern zu halten, wolle hohe Bundes-Versammlung beschließen: Es sei bis zu dem möglichst zu fördernden Austrage der Sache die Zulassung eims Abgesandten Sr. Majestät des Königs von Dänemark zu deu Verhandlungen der Bundes-Versammlung nicht sür statthaft zu erachten, auch von dem Entgegennehmen vou eines Königl. Dänischen Abgesandten als Mitglied der Bundes-Versammluug abzusehen. Es seien unverzüglich die nöthigen Anordnungen zu treffen, damit das für Holstein bestimmte Executions-Corps mit der den Umständen entsprechenden Verstärkung in Holstein und Lauenburg eiurücke, um diese Bundesländer bis zn dem Zeitpunkte besetzt zu halte«, wo der Bund sich in der Lage sehen wird, dem von ihm als rechtmäßig anerkannten Nachfolger iv gedachten Herzogtümern letztgedachte Bundesländer zu eigener Verwaltung zn übergeben.\" — Vom Großherzogthum Hessen erfolgte der Antrag: „hohe Bundes-Versammlung wolle beschließen, 1) die zum Zwecke der Execution früherer Beschlüsse bereits in Aussicht genommenen Maßregeln nunmehr zum Schütze aller Rechte und Interessen, deren Wahrung dem Deutschen Bunde unter den gegenwärtigen Verhältnissen obliegt, sofort in Vollzug zu setzeu; 2) an die Königlich Dänische Regierung in geeigneten: Wege die Aufforderung ergehen zu lassen, alle Dänischen Truppe:: aus den Herzogtümern Holstein und Lauenburg zurückzuzieheu und das Holstein-Laueuburgische Bundes-Contingent dem Deutscheu Bunde bis auf Weiteres innerhalb des Bundes-Gebietes zur Verfügung zu stellen. Endlich beschloß die Bundes-Versammlung, nachdem sie vorstehende Anträge an den mehrgedachten Ausschuß verwiesen hatte, in Folge eines Vortrages djeses Ausschusses: die Führung der Holstein – Lauenburgischen Stimme in der Bundes-Versammlung sei zur Zeit zu suspendiren, nnd hiervon sowohl dem bisherigen Königl. Dänischen Herzogl. Holstein-Lauenburgiichen Herrn Gesandten, als dem Herrn Geh. Rath v. Mohl Mittheilung zu machen. Oesterreich und Preußen gaben bei der diesem Beschlüsse voraugegaugenen Vorfrage die bereits mitgetheilte (s. Nr. 272 der „Nig. Ztg.\") gemeiuschaftliche Erklärung zu Protokoll. Die übrigen Gesandten, mit Ausnahme von zweien, welche sich Erklärung vorbehielten, stimmten unter lheilweiser Bezugnahme auf frühere Erklärungen dem Nusschuß-Antrage bei.\nSchleswig-Holstein. "}, {"msg_id": 111584, "doc_id": 142400, "date": "1859-02-19", "heading": "Itzehoe, 24. Februar. Die „Deutsche Reichs-Zeitung", "text": "Itzehoe, 24. Februar. Die „Deutsche Reichs-Zeitung\" bringt den ersten Theil des Ausichußberichts über den Entwurf eines Gesetzes, betreffend die Verfassung des Herzogthums Holstein. so wie über das als Entwurf zu behaudelnde, durch Allerhöchstes Patent vom 6. November v. I. für die Herzogthümer Holstein und Lauenburg aufgehobene Versassungsgesetz für die gemeinschaftlichen Angelegenheiten der Dänischen Monarchie vom 2. October 1855 und das in gleicher Weise zu behandelnde vorläufige Gesetz, betresfend die Wahlen zum Reichsrath, vom selbigen Datum. Derselbe lautet:\nI. Die Versammlung hat uns den Auftrag ertheilt, für die rubricirten Vorlagen nach vorgängiger Prüfung dersel« ben unsern Bericht zu erstatten:\n1) Bevor wir indeß die durch die Vorlagen angeregte Frage wegen zukünftiger Gestaltung der Verhältnisse des Herzogthums Holsteins zur Gesammtmonarchte, und die damit zusammenhängende, wegen Modifikationen der Verfassung des Herzogthnms Holstein selbst, einer eingehenden Erörterung unterziehen, müssen wir die Aufmerksamkeit der Versammlung auf die augenblickliche Lage des Herzogthums\nlenken.\nDurch die Patente vom 6. November v. I. ist das Verfassungsgesetz für die gemeinschaftlichen Angelegenheiten der Dänischen Monarchie vom 2. October 1855 für die Herzogthümer Holstein und Lauenburg ausgehoben, und die Minifter für die auswärtigen Angelegenheiten, des Krieges, der Marine und der Finanzen, find in Zukunft, insofern thr Wirkungskreis sich auf die Herzogthümer Holstein und Lauenbürg bezieht, nach Maßgabe der Allerhöchsten Bekanntmachung vom 28. Januar 1852 Sr. Majestät dem König allein verantwortlich. Dabei ist im Eingange des Patents ausdrücklich gesagt, daß sür die nicht zum Deutscheu Bunde gehörigen Theile der Monarchie das Berfassungsgesetz vom 2. October 1855 in ungeschwächter Wirksamkeit zu bestehen fortfahre.\n2) Dieser Absicht der Regierung dürfte nun freilich ein wesentlich rechtliches Bedenken entgegenstehen. Denn das Gesetz vom 2. October 1855 betraf die gemeinschaftlichen Angelegenheiten der Dänischen Monarchie als einer Gesammtheit. Wenn jetzt dasselbe für zwei Theile dieser Gesammtheit aufgehoben ist, so dürfte es nach allgemeinen Rechtsgrundsätzen sür die übrigen Theile um so weniger fortbestehen können, als die Gesammtheit im Uebrigen thatsächlich fortbesteht und auch fortfährt, gemeinschaftliche Angelegenheiten zn behalten. Die Gesetzgebung rücksichtlich dieser Angelegenheiten läßt nämlich, so lange fie gemeinschaftlich sind, in der Regel keine verschiedenartige Behandlung, je nach Theilen der Monarchie, welche sie betreffen, zu. Für dieselben, soweit sie das Königreich und das Herzogthum Schleswig augehen, soll das Gesetz vom 2. October 1855 nach wie vor maßgebend sein, und bei ihrer Ungetrenntheit von denselben Angelegenheiten der Herzogthümer Holstein und Lauendurg würde dasselbe Gesetz daher auch für diese maßgebend sein müssen, obgleich es für sie ausdrücklich ausgehoben ist. Daß die Beschlüsse der Dänischen und Schleswigsehen Mitglieder des Reichsraths nicht unmittelbar auf die gemeinschaftlichen Angelegenbeiten, insoweit diese die Herzogthümer Holstein und Lauen-\n\n\tDeutschland.\n\n\tburg betreffen, sich bezieben würden, macht keinen wesentlichen Unterschied. Insoweit Se. Majestät der König jenen Beschlüssen seine Sanction ertheilt, würde auf dieselben in den desfälligen Erlassen für Dänemark und Schleswig Bezug genommen werden, in den Erlassen für Holstein und Lauenburg würde solche Bezugnahme fehlen. Die Erlasse sür diese und jene Theile der Monarchie werden aber nicht anders, als mit einander übereinstimmen können, weil eben die thatsächliche Gemeinschaftlichkeit der betreffenden Angelegenheiten die Möglichkeit einer verschiedenartigen Behandlung derselben so gut wie ausschließt.\nEs ist also ein Irrthum, wenn vielleicht angenommen wird, daß durch die Aushebung des Verfassungsgesetzes vom 2. October 1855 sür die Herzogthümer Holstein und Lauenburg die alleinige Königl. Autorität rücksichtlich der gemeinschastlichen Angelegenheiten derselben wiederhergestellt sei. Im Gegentheil würde die Wahrheit, wenn die ausgesprochene Ansicht der Regierung ohne Weiteres zur Ausführung gebracht würde, die Autorität eines lediglich aus Dänischen und Schleswigsehen Abgeordneten bestehenden Reichsraths sich auf die in demselben durchaus nicht vertretenen Herzogthümer durch den Wegfall der ihnen in dem gemeinschastlichen Verfassungsgesetze verliehenen, wenn auch noch so ungenügenden Vertretung womöglich nur noch verschlechtert sein.\nEs liegt außer dem Bereiche unserer Beurtheilung, welches Gewicht die übriggebliebenen Mitglieder des Reichsrathes diesem rechtlichen Bedenken zusprechen, und ob sie trotz desselben und der nicht mehr zutreffenden §§ 24 bis 28 und 37 des Gesetzes vom 2. October 1855 sich für com-Petent erachten werden, auf Grund dieses Gesetzes Beschlüsse zu fassen. Für die Beschlüsse der Ständeversammlung der Herzogthümer Holstein kann zur Zeit nur die vorgedachtermaßen ausgesprochene Absicht der Regierung maßgebend sein. Es wird die drohende Gefabr, in \"welche das Herzogthum Holstein durch die Erlasse vom 6. November gerathen ist, daher auch nicht verkannt werden können.\nDas Bestreben darauf zu richten, daß solche Gesahr abgewendet werde, wird unseres Erachtens die Ständeversammlung um so mehr als ihre Aufgabe betrachten müssen, als, wie sehr auch von allen Seiten man bemüht sein mag, eine befriedigende, definitive Ordnung der gegenseitigen Verhältnisse der der Monarchie angehörigen Länder herbeizuführen, doch vorausstchtlich eine längere Zeit darüber hingeht, ehe das gewünschte Ziel erreicht sein wird, uud die Gesetzgebung rücksichtlich der gemeinschaftlichen Angelegenheiten inzwischen nicht wird ruhen dürfen. Daß die Regierung Sr. Majestät des Königs demselben Gesichtspunkte eine hohe Bedeutung nicht wird absprechen wollen, kann wohl nicht bezweifelt'werden. Auch liegt es in der Natur der Sache, daß. wenn auf dem Wege des Einverständnisses zwischen verschiedenen repräsentativen Körperschaften ein gemeinsames Ziel erreicht werden soll, die Aussicht auf kin gedeihliches Zusammenwirken bei einem gleichberechtigten Austreten derselben in eben solchem Grade erhöht wird, wie sie schwindet, wenn das Gleichgewicht von vornherein gestört ist. Es wird nämlich auf der einen Seite jeder noch so ferne Schritt ans dem Wege zur Wiederherstellung des Gleichgewichts für eine Concession gehalten werden, welche selbstverständlich aus der andern Seite als solche keine Anerkennung finden kann. Für die Wahrheit dieses Satzes hat die Erfahrung der neuesten Zeiten zu viele Belege gegeben, als daß es nicht von Allen, welche, ohne einem Hintergedanken die\n\n\tThüre offen zu halten, eine Befestigung der Monarchie durch eine sür alle Theile derselben befriedigende Ordnung der gegenseitigen Verhältnisse anstreben, als ein Bedürfniß erkannt werden sollte, das gestörte Gleichgewicht vor allen Dingen wieder herzustellen. Daß aber jetzt, nachdem der Holfleinschen Ständeversammlung die Gesammtstaatsverfassung als Entwurf vorgelegt worden, auf dem nun betretenen Wege wird fortgeschritten werden, daß also aus dem Wege der Verhandlung mit dem Dänischen Reichstage, mit den Ständeversammlungen der Herzogthümer Schleswig und Holstein und mit der Ritter- und Landschaft des Herzogthums Laueuburg die gemeinsamen Versassungs-Verhältnisse werden seHgeflellt werden müssen, wenn dieses Ziel nicht überhaupt aufgegeben werden soll — das dürste keinem Zweifel unterliegen, selbst wenn die Regierung für den Augenblick wegen des ferneren Verfahrens keinen bestimmten Plan gefaßt, oder sogar einen entgegengesetzten im Auge haben sollte. Denn dieser Weg ist \"nicht nVi der allein rechtmäßige, sondern auch längst zwischen der Regierung Sr. Majestät des Königs und den Deutsche« Großmächten im Namen des Bundes vertragsmäßig festgestellt, und die Erfahrung hat bewiesen, daß eine Abweichung von demselben nur zu heilloser Verwirrung und Unsicherheit in allen vffenrlichen Verhältnissen führe. Es ist auch nicht zu verkennen, daß, wenn es der Regierung Ernst ist mit der mehrfach ausgesprochenen Absicht, ein EinVerständniß mit der Holsteinischen Ständeversammlung über das Verhältniß des Herzogthums zur Gesammtmonarchie herbeiführen zu wollen, auch den übrigen Landesrertretungen gegenüber kaum ein anderer Weg, als der bezeichnete, übrig zu bleiben scheint, wenn nicht diese in die eine Lage gebracht werden sollen, welche die gegründetste Ursache zur Unzufriedenheit geben würde.\nWenn aber wider Verhoffen in der Folge sich herausstellen sollte, daß die jetzigen Verhandlungen nur eingeleitet seien, um augenblicklich drohende Gefahren von der Hand zu halten, so werden voraussichtlich solche Gefahren nur in viel erhöhterem Grade wieder hervortreten. Wer möchte hierfür die Verantwortung auf steh nehmen?\nDie Besorgniß, daß das Herzogthum Holstein durch Ausführung der in Beziehung auf die fortdauernde Wirksamkeit des Reichsrathes sür das Königreich Dänemark und das Herzogthum Schleswig von der Regierung ausgesprochenen Absicht unter den übrigens vorhandenen Umständen, für eine ihrer Dauer nach vorher nicht zu berechnende Zeit, in eine seiner Selbstständigkeit und Gleichberechtigung widerstreitende Abhängigkeit von den Beschlüssen eines Reichsrathes für Dänemark und Schleswig gerathen würde, ist unter diesen Umständen völlig begründet.\nDie Deutsche Bundes-Versammlung hat, wie bekannt, schon durch Beschluß vom 11. Februar v. I. vou der Königlichen Regierung die Anzeige von solchen Anordnungen verlangt, welche dieselbe zur Herstellung eines den Bundesgrundgesetzen und den Zusicherungen von 1851—52 entsprechenden und insbesondere die Selbstständigkeit der besonderen Verfassung uud Verwaltnng der Herzogthümer Holstein und Lauenburg und ihre gleichberechtigte Stellung wahrenden Verhältnisses entweder getroffen habe oder deabstchtige. Es wird daher auch kein Zweisel darüber erlaubt sein, daß der Deutsche Bund sich nicht dabei beruhtgen würde, wenn das Herzogthum Holstein in der gedachten Weise auf eine unbestimmte Zeit in eine den Buudesgruudgesetzen und den Zusicherungen von 1851—52 noch weniger entsprechenden, seine Selbstständigkeit und Gleichberechtigung noch weniger wahrenden Zustand versetzt würde, als derjenige war, dessen Fortdauer der Bund für unzulässig erklärt hat. Hieran schließt steh mit Nothwendigkeit die zuversichtliche Erwartung, daß die augenblicklich ruhenden Verhandlungen zwischen der Königlichen Regierung und dem Deutschen Bunde, nachdem sie wieder aufgenommen sein werden, vor Allem zur vorläufigen Feststellung eines den gedachten Anforderungen einigermaßen genügenden Verhältnisses des Herzogthums Holstein zu den übrigen Theilen der Monarchie sühren werde. Dieses wird steh nicht auf andere Weise erreichen lassen, als dadurch, daß der Stände-Versammluug des Herzogthums Holstein bis weiter dieselben Befugnisse rückstchtlich der dem Herzogthum mit den übrigen Theilen der Monarchie gemeinschaftlichen Angelegenheiten eingeräumt werden, wie solche dem Reichsrathe in Beziehung aus Dänemark und Schleswig zustehen sollen. Lediglich in solcher Herstellung des zur Zeit gestörten Gldchgk wichts zwischen den dem Deutschen Bunde angehörigen und den demselben nicht angehörigen Theilen der Dänischen Monarchie wird die Etändeversammlung einige Beruhigung für die nächste Zukunft erblicken, und wie sehr sie auch auf ein entsprechendes vorläufiges Resultat der gedachten Ver-\n\n\tHandlungen wird rechnen können, so sind doch die Interest sen, um deren vorläufigen Schutz es sich handelt, von zu großer Bedeutung, als daß die Ständeversammlung es unseres Erachteus würde unterlassen dürfen, ihrer gerechten Besorgniß einen Ausdruck zu verleihen und wegen Abhilfe der dem Herzogthum Holstein drohenden Gefahr ihren Vorschlag zu machen.\nWir glauben daher der Versammlung empfehlen zu müssen, daß sie in dem an Se. Majestät den König zu e.statteuden Bedenken es ausspreche, wie sie es vor allen Dingen für nothwendig halte: daß bis zur definitiven Ordnuug des Verhältnisses des Herzogthums Holstein zur Gesamml-Monarchie kein Gesetz rückstchtlich der gemeinschaftlichen Angdegenheiten mit Wirksamkeit sür das Herzogthum ohne vorgängige Zustimmung der Holsteinischen Skändeversammlung erlassen werden dürfe, und sogleich der Ständeversammlung die deshalb erforderliche Besugniß beigelegt\nwerde.\"\n"}, {"msg_id": 135252, "doc_id": 163397, "date": "1863-12-16", "heading": "Verlin, 23. (11) December. Der König hat den Präsi", "text": "Verlin, 23. (11) December. Der König hat den Präsidenten des Herrenhauses durch den Ministerpräsidenten wissen lassen, daß er bedauere, das Präsidium des Herren-Hauses behufs Ueberreichung der Adresse nicht empfangen zu können, er sei durch sein Unwohlsein leider daran verhindert.\nDer Frauzösische General Fkenry ist von Kopenhagen in Berlin angekommen und wurde vom Ministerpräsidenten empfangen.\nFrankfurt a. M. In der BnndestagssitzuW vom 33. December ist ans Bayerns Andringen beschlosten worden, daß die Ausschüsse binnen 8 Tagen über die Erbfolge-Frage Bericht zu erstatten haben. Oesterreich unH Preußen, haben mit Luxemburg und Mecklenburg gegen diesen Antrag gestimmt.\nDresden. Das „Dresdener Journal\" veröffentlicht nachstehende, in der Schleswig-Holsteinischen Angelegenheit als Antwort der diesseitigen Regierung auf die identische Note Oesterreichs und Preußens am 15. December an den K. K. Oesterreichischen Gesandten, Frhrn. v. Werner, sowie an den K. Preußischen Gesandten, Grafen zu Rantzau, ergangene Ministerial-Note: „Der Unterzeichnete hat seiner Zeit die schätzbare Note, welche unterm 4. d. M. an ihn zu richten dem K. K. Oesterr. außerordentlichen Gesandten und bevollmächtigten Minister, Hrn. Frhrn. v. Werner (dem K.Preußischen außerordentlichen Gesandten und bevollmächtigten Minister, Hrn. Graseil zu Rantzau) gefällig war, zu empfangen die Ehre gehabt und uicht verfehlt, dieselbe Sr. Majestät dem Könige, s. a. H., zu unterbreiten. Die darin in Aussicht genommene Abstimmung am Bunde ist inmittels erfolgt, ltnd es hat die diesseitige .Regierung, iv Uebereinstimmung mit der von unterzeichneten, Herrn Gesandten zuvor schon mündlich gemachten Eröffnung dein von den Hofen vou Oesterreich und Preußen gestellten Antrage wegen einfacher Vollziehung der Bundes-Execution in Holstein beizustimmen nicht vermocht. Da der gedachte Autrag in der Bundes – Versammlung die Majorität erlangt hat, so wird das K. K. Oesterreichische (K. Preußische) Cabiuet einer desonderen Aufklärung über die Motive der diesseitigen Abstimmung zwar kaum bedürfen. Je weniger es indessen der K. Regierung leicht war, sich mit einem von den Höfen von Wien und Berlin gemeinsam ausgesprochenen Wunsche in Widerspruch zu setzen, um so mehr muß ihr selbst daran gelegen sein, über die Erwägungen, die sie dazu bestimmten, keinen Zweifel bestehen zu lassen. Nachdem die Bundes-Versammlung unterm l. October die eventuelle Erecution beschlossen uud Sachsen zur Theilnahme daran berufen hatte, war man hierseits eifrig bemüht, auf deren schleunigen Vollzug hinzuwirken. Wäre dieser Vollzug, was vollkommen thunlich war, vor dem Hintritt des Königs Friedrich vii. erfolgt, so würde die gegenwärtig zur Entscheioung gebrachte Frage gar nicht in gleicher Weise vorgelegen haben und die in mehr als einer Beziehung bedauerliche Differenz zu vermeiden gewesen sein. Der Verlauf der Dinge war ein anderer, und von dem Augenblicke an, wo, in Folge jeues Hinscbeideus, die Erbfolge in dem Herzogthum Holsteiu dem durch einen Europäischen, jedoch vom ' Bunde uicht aeuehmiaten Vertrag dazu berufenen factischen Besitzer durch den nächststehenyen Agnaten streitig gemacht , wurde, stand für die diesseitige Regierung fest, daß der i Bnnd sich hierüber die Entscheidung nicht entziehen lassen dürfe uud die Geltung der von ihm zu fassenden Beschlüsse sicherstellen müsse. Kann sich nämlich der Bund, nach diesseitiger Ansicht, überhaupt der Pflicht nicht entäußern, seine competenzmäßige Dazwischenkamst iv streitigen Fällen dieser Art eintreten zu lassen, so mußte er sich in vorliegendem Falle dazu ganz besonders aufgefordert finden. Nachdem eine jahrelange Erfahrung gelehrt hat, daß die Verbindung Holsteins mit Dänemark für dieses Bundesland, sowohl hinsichtlich seiuer eigenen Verfassung und Verwaltung, als in Betreff seiner vertragsmäßigen Beziehungen zum Herzogthum Schleswig, die Quelle der größten Beschwerungen und für den Deutscheu Bund eine fortwährende Ursache lästiger Ver-Wickelungen geworden ist, so entspringt hieraus sowohl für deu Bnnd, als sür die einzelnen Regierungen die doppelt dringende Mahnung, einem Rechtsanspruche, der die Trennung von Dänemark zur Folge haben würde, wenn sie ihn\n\n\tDeutschland.\n\n\tals begründet erkennen, auch die thatsächliche Geltung zu verschaffen. Die Sächsische Negierung hat gewiß zu keiner Zeit den hohen Werth aus dem Auge verloren, welchen eine Uebereinstimmung Oesterreichs und Preußens für die Sicherheit und Wohlfahrt Deutschlands darbietet, und sie erkennt willig an, daß abweichende Ansichten einzelner Bunves-Negierungen in diesem Falle in den Hwtergrund treten müssen, wenn es sich darum handelt, daß der Bund einer Europäischen Verwickelung gegenüber eine gemeinsame Politik verfolge. Anders gestaltet sich allerdings die Sache, wenn in einer Frage des Rechtes dU'Bund zu einem Ausspruche berufen ist, und namentlich dann, wenn diese Rechtsfrage das Bewußtsein der Nation tief berührt. In diesem Falle gebietet die Bundespflicht jeder Negierung, ihre Stimme nach pfcier Ueberzeugung und mit vollster UrMbhängigkeit abzu'eben. Die diesseitige Regierung vermag daher nicht, der Ansicht beizupflichten, daß es dem Ansehen des Bundes nicht förderlich sein könne, wenn in einer solchen Frage die beiden Großmächte überstimmt würden. Das Ansehen des Bundes -würde im Gegentheil gefährdet, ja, vernichtet sein, sollte es zum Grundsatze erhoben werden, daß in einer Frage des Rechtes ihm Schweigen und Unterwerfung auferlegt sei, sobald die beiden .Großmächte, wie die geehrte Note besagt, darin einig und durch Europäische Verträge gebunden sind. Noch weniger würde die diesseitige Negierung die Voraussetzung als begründet anzuerkennen haben, daß der Bund, indem er seine Unabhängigkeit in der Wahrung der seiner Obhut anvertrauten Rechte aufrecht erhält, den Eindruck mache, für Europa statt der Bürgschaften des Friedens und der Ordnung Gefahren und Elemente der Uneinigkeit zu schaffen. Er würde im Gegentheil, entsagte er in solchem Falle der Freiheit seiner Beweguug, aufhören, eine Bürgschaft des Friedens und der Ordnung zu sein. Die Sächsische Regierung hat, indem sie in der schwebenden Frage den Standpunkt einnahm, den sie noch jetzt nnverrückt festhält, keineswegs die Verpflichtungen übersehen, welche Oesterreich und Preußen durch die Unterzeichnung des Londoner Vertrages erwachsen sind. Allein es konnte von ihr ebensowenig unerwogen bleiben, daß die Bundesverträge, welche für alle Mitglieder des Bundes ohne Ausnahme bindend sind, uud freist deren die Cognition über die Erbfolge in einem Bundeslande wohl dem Bunde, nie aber einer auswärtigen Macht zustehen dars, durch deu unter anderen Coutrahenten abgeschlossenen Londoner Vertrag nicht alterirt werden konnten. Sie w ir nub ist noch heute der Ueberzeugung, daß dies der feste RechlSboden sei, auf welchem die Deutschen Großmächte mit Dänemark und den übrigen Unterzeichnern des Londoner Vertrages ihre Abrechnung zu halten haben, nachdem Dänemark die gegen sie eingegangenen Verpflichtungen unerfüllt gelassen und den Werth gegebener nnd zu gebender Zusicheruugeu selbst bemessen hat. Ein verfassungsmäßiger Beschluß des Bundes bei dieser Lage der Dinge ist weder ein Uebergriff in die Stellung, welche Oesterreich uud Preußen als Europäische Mächte einnehmen, noch ein Angriff gegen das Ausland. Die beiden Deutschen Großmächte werdeu, wenn sie diesen Beschluß, wohin er auch immer ausfalleu möge, dem Auslande gegenüber vertreten, den Dank ihrer Bundesgenossen verdienen und dem Bunde eine Kraft verleihen, die ihnen selbst nur dereiust eine willkommene Stütze sein wird. Es ist dann auch mit Zuversicht zu erwarten, daß die Europäischen Cabinete dem Bunde, wenn er sein Recht wahrt, auch Recht werden widerfahren lassen. Sollte aber diese Hoffnung getäuscht werden, dann wäre es nicht, wie die geehrte Note sich ausspricht, ein übereiltes und einer einseitigen Tendenz folgendes Verfahren, welches die Erhaltung des Friedens in Gefahr brächte, sondern die Vorenthaltung des Rechtes und die Mißachtung des Bundes, und die Duldung einer solchen Zumuthung wäre eine Gefahr, welche die Deutschen Regierungen höher, als jede andere anzuschlagen hätten. Indem der Unterzeichnete den Herrn Gesandten ersucht, vorstehende Betrachtungen zur Kenntniß seiner hohen Regierung bringen zu wollen, benutzt er mit Vergnügen auch diesen Anlaß к. (gez.) Beust.\"\n"}, {"msg_id": 139229, "doc_id": 168263, "date": "1864-12-29", "heading": "Deutschland.", "text": "München, den 18. Dec. 1864. gez. v. d. Pfordten.\"\nSchleswig-Holstein. Die Wiener „Presse\" giebt eine Uebersicht über den bisherigen Gang der Verhandlungen zwischen Oesterreich und Preußen. Im Anfang October soll Herr von Bismarck einen positiven Vorschlag gemacht haben, dahin gehend, daß sämmtliche höchste Gerichtshöfe Deutschlands sich der Prüfung der verschiedenen angemeldeten Erbansprüche unterziehen und dann mit möglichster Berücksichtigung der durch die Prüfung gewonnenen Resultate für Holstein die beiden Großmächte unter Zuziehung de» Bundes, für Schleswig die beiden Großmächte allein, die endgiltige Entscheidung abgeben sollten Der Vorschlag sei zwischen dem Grafen Rechberg und Herrn von Deuft erörtert worden, welcher letztere einwandt, daß er von seinem Standpunkt für Holstein dem Bunde daS alleinige Entscheidungsrecht vindiciren müsse, daß diese Entscheidung wegen der Zusammengehörigkeit beider Herzogtümer thatsächlich auch für Schleswig Geltung baben werde, der in Aussicht genommene Weg als ein bundesgemäßer nickt angesehen werden könne. Er empfehle, Dclegitte der höchsten Gerichte der im Ausschuß deS Bundestages vertretenen Staaten diesem Ausschüsse in berathender Weise zuzugeselle». DaS Sächsische Amendement fand keinen Anklang und Graf Rechderg sah sich genöthigt, einen selbständigen Gegenvorschlag zu machen. Ein Schiedsgericht solle die Erbsolgefrage zum AuStrag bringen und jeder Interessent vier Mitglieder deS Schiedsgerichts ernennen, der Erdprin; von Augustenburg vier, der Großherzoz von Oldenburg vier und die Stände der Herzogtümer vier. Der Vorschlag ließ die Entscheidung zu Gunsten deS AugustenburgerS nicht zweifelhaft und wurde in Berlin риге abgelehnt. Graf Rechberg schlug nnn vor, Preußen und Oesterreich sollten ihre durch den Frieden überkommenen Rechts- und Besitztitel dem bestlegitimirten Bewerber, dem Erbprinzen von Augustenburg, übertragen und den anderen Prätendenten überlassen, ihre behaupteten Erbrechte gegen den Inhaber der RegierungSgewalt zu begründen. Dieser Vorschlag wurde Ende October dem Preußischen Gesandten in Wien vertraulich mitgetheilt. Inzwischen trat in Wien der bekannte Wechsel im Auswärtigen Amte ein, und mehrere Wochen lang ruhten die Verhandlungen. Erst. als kurz vor dem Schluß der ersten Hälfte deS November Graf Karolyi aüf seinen Posten nach Berlin zurückkehrte, wurden dieselben wieder ausgenommen. Die Instructionen, welche Graf Meusdorfs dem Gesandten mitgab, knüpften ausdrücklich an deit eben erwähnten Vorschlag, an die Uebertragung der RechrStirel der Großmächte an dm Herzog Friedrich an, und da» Oesterreichische Cabinet erklärte, allerdings fortgesetzt den höchsten Werth auf die Preußische Allianz zu legen, und zu ihrer Erhaltung zu Concessionen bezüglich des modus procedendi bereit zu sein, dagegen die bestimmte Forderung stellen zu müssen, daß einerseits keine weitere Verschleppung der Entscheidung der Erbsolgefrage stattfinde, und daß andererseits ihre Lösung eine streng bundeSmäßige sei. VervvllstSndigt wurden diese Instructionen wenige Tage später durch die ebenso bestimmte Erklärung, daß Oesterreich unter keinen Umständen in die Etablirung eine« Provisoriums von längerer Dauer willigen werde. Wieder wurde hin und her verhandelt, und eine Oesterreichische Depesche vom 5. December kam nochmals eingehend auf den zur Discussion stehenden Vorschlag speciell mit der Motivirung zurück, daß die darin angestrebte Lösung allein dm Forderungen der öffentlichen Stimmung in Deutschland und in den Herzogthumern selbst gerecht werde, und daß die beiden Großmächte, a» sie auf der Londoner Eonferenz zu Gunsten des Augustenburgischen Rechtes ihre Stimme erhoben, sich dadurch wenig» stmS moralisch bereits gebunden hätten. Die Nothwendigteit einer streng bundeSmäßigm Lösung wurde nochmals und mit dem ausdrücklichen Beifügen betont, daß daS ein Prinzip sei. über welche» Oesterreich überall nicht mit sich handeln lassen könne. Die .Presse\" schließt ihre Uebersicht damit, daß sie die bereits öfter erwähnte Depesche vom 17. December analysirt, m welcher Preußen erklärt haben soll, I daß jeder Entscheidung über die Erbfolgefrage nothwendiger Weise die Feststellung deS zukünftigen Verhältnisses der Herzogtümer zu Preußen vorausgehen müsse.\nDie .Wiener Abeudpost\" schreibt: An die Ersetzung deS Freiherr» v. Lederer als Avil – Sommissar für die Herzog-\n\n\ttürner durch Freiherrn v. Halbhuber sind von einigen Organen ganz willkürliche Conjecturen geknüpft worden. Man hat diese ausschließlich durch Rücksichten administrativer Natue herbeigeführte Verfügung zum Theil so aufgefaßt, als wäre die Haltung deS Freiherrn v- Lederer während seiner zeitweiligen Geschäftsführung in den Herzogtümern als zu wenig selbständig erschienen und würde von Leiten seines Nachfolgers größere Entschiedenheit erwartet. Dieser Personenwechsel wurde sogar hier und da als Symptom eines in der Politik Oesterreichs in Bezug auf die Schleswig. Holsteinische Frage sich vollziehenden Syslemwkchsels hingestellt. Alle diese Deutungen sind vollständig unberechtigt. Die Ueberzeugung, daß ein mges und freundschaftliches Zusammengehen mit Preußen den realen Interessen nicht nur der Deutschen Großmächte, sondern auch des ganzen Deutschlands und vor Allem der Herzogtümer selbst aus daS Vollkommenste entspricht, ist hier in maßgebenden Kreisen durch Nichts erschüttert, und in den Grundsätzen, denen Graf Mensdorfs vor Kurzem im Abgeordnetenhaus Ausdruck gegeben, Nichts geändert worden. Wie die Verhaltnisse liegen, hat man alle Ursacle, diese iunige Verbindung als eine der wichtigsten Bedingungen zur Erreichung eines gedeihlichen Resultates in der großen nationalen Angelegenheit, die Dmtschland seit Jahresfrist beschaitigt und zugleich als einen hochbedeutenden Factor in der deutigen Lage EuropaS, als einen der Stützpunkte des allgemeiuen Friedens anzusehen.. Wir geben uns der aufrichtigen Hoffnung hin. daß das Verhältniß zwischen Oesterreich und Preußen-von der öffentlichen Meinilng in diesem Sinne betrachtet und gewürdigt werden wird. Insbesondere erwarten wir, eS werde der Einsicht der begabten Staatsmänner in den übrigm Dmtschen Staaten bei dm vielfachen Beweisen der bundestreuen Gesinnung, welche die Regierung Oesterreichs soeben gegeben, nicht entgehen, daß jenes Verhältniß mit in erster Linie auch den Interessen und Bedürfnissen der von ihnen vertretenen Länder zu Gute kommen muß.\nOsficiöse Corresponde»;?» aus Berlin treten ebenfalls der Annahme entgegen, aIS sei die Oesterreichisch – Preußische Allianz gefährdet. Nach der „ Elberfelder Ztg.- ezistirt übrigens eine Preußische nach Wien gerichtete Depesche vom 17. December nicht. Es könne sich nur um eine Depesche vom 13. handeln, über deren Inhalt sonst nichts Sichere» bekannt sei, als daß die Abschaffung des Grundgesetzes darin nicht verlangt wird.\nDen „Hamb. Nachr.\" wird von hier geschrieben: „Wenn eS keinem Zweifel unterliegt, daß die diplomatische Erörterung zwischen Berlin und Wien einen etwaS lebhafteren Charakter angenommen hat, so will man in unterrichteten Kreisen doch zwei Punkte aIS außer Frage gestellt ansehen. Eine Betheiligung deS Bunde» an der Rechlsprüfung, welche Oesterreich in einem früheren Stadium angeregt hatte, wird nicht stattfinden. Dies ist der erste aIS beseitigt angesehene Punkt. Als der zweite gilt die Uebertragung des aus dem Friedensverträge hergeleiteten factischen Besitzrechtes an den Herzog Friedrich. Hat Oesterreich diesen Dorschlag der Uebertragung wiederholt, so geschah es ohne Zweifel in der sicheren Voraussicht, daß er hier keine Annahme finden werde. Oeslerreich rechnet, daß sein Vorgehen in diesem Sinne populär sein werde. — Oesterreichs gegenwärtige Haltung ist durch seine Auffassung der allgemeinm Weltlage bestimmt. Es scheint die Italienische Gefahr für vertagt zu halten und sieht dem Frieden mit größerem Gleichmuth entgegen, daher sein nachdrücklicheres Auftreten gegen Preußen. Man prophezeihet, es werde sich mit Versprechungen der Preußischen Hilfe, die ja doch unsicher wäre, nickt mebr begnügen, sondern für daS Gewährenlassen Preußens im Norden einen mehr realen und handgreiflichen Ersatz verlangen. Sonst hatte eS geheißen, Oesterreich rechne daraus, daß Preußen für den Fall eines Italienischen Krieges ihm wenigstens Galizien, wenn nicht Ungarn decken helfe, damit Oesterreich seine Kräfte in Italien concentriren könne. Mit dieser Eventualität war man namentlich in Paris gewöhnlich beschäftigt. Der Oesterreichiscke Ehrgeiz dürfte aber vorkommenden Falles noch höher fliegen und wenn kein rauheS Erwachen zu der Wirklichkeit stattfindet, von Compmsationm träumen. Inzwischen ist eS Politik, die zu nichts engagirt, daß für den Herzog Friedrich scheinbar '.ingetretfn werte"}, {"msg_id": 140501, "doc_id": 170051, "date": "1865-05-20", "heading": "Berlin, 30. (18 ) Mai. Prinz Albrecht Sohn ist am ", "text": "Berlin, 30. (18 ) Mai. Prinz Albrecht Sohn ist am 27. nach St. Petersburg abgereist.\nAllgemein wird angenommen, daß bie diesjährige Session des Landtages etwa in der dritten Woche des Juni geschlössen werden wirb.\nDie „Kreuz-Ztg.\" meldet: „ Die Ol?enburgiscke Negierung hat in Wien und Berlin in einer Depesche Einspräche gegen fernere Duldung der Augusten' urgUcheu geheimen Mitregierung in den Herzogthümern, welch, auf die Landesbehörden einen bestimmenden Parteieinfluß auszuüben sucht, erhoben und von den beiden Höfen den Schutz der Oldenburgiscben Rechte gegen das Partetregiment eines begünstigten Prätendenten und die Beseitigung dieser Rechtskränkung entschieden verlangt.\" Nach einer Nachricht der „Köln. Ztg.\" hätte Oldenburg in dieser Depesche unter Hin» weis auf die in den Herzogthümern zu Gunsten des Erb-Prinzen von Augustenburg stattfindende Agitation im Voraus gegen ein etwaiges über die Succession in den Herzogthümern entscheideildes Votum der einzuberufenden Landesvertretung Prolest eingelegt.\nSchleswig.Holstein. Bereits vor geraumer Zeit hieß es, daß der Entschluß der Preußischen Regierung, Berufung an die Schleswig-Holsteinische Landesversammlung einzulegen, theilweise dem Einflüsse Französischer Politik zu,u!chreiben set. In letzter Zeit hat namentlich die „Weser – Ztg \" dies hervorgehobeil. Der Widerstand Oesterreichs gegen die Preußischen Forderungen habe in Berlin dazu geführt, die Eventualität eines Bruches mit Oesterreich und eines factischen Vorgehens ernstlich in's Auge zu fassen. Man habe dabei vor Allem sich über die Stellung Frankreichs zu orientiren versucht und sollen dieserhalb im Anfange des Frühjahrs höchst vorsichtige Sondtrungen stattgefunden haben. Der Französische Gesandte in Berlin, Benedetti, sei der Vermittler gewesen und habe bei Drouin de Lhuys angefragt, auf welche Seite sich Frankreich stellen würde, wenn es in Deutschland wegen der Schleswig – Holsteinischen Frage zu einem Conflicte käme. Die Antwort soll gelautet haben, Frankreich werde sich auf die Seite des Deutschen Bundes stellen, und später dabin präcisirt sein, Frankreich werde für diejenige Deutsche Großmacht Partei nehmen, welche für die Rechte deZ Bundes austreten werde. Auf diese Nachrichten hin sei iit Berlin der Gedanke an ein factisches Vorgehen aufgegeben worden und habe man sich plötzlich für die Befragung der Schleswig-Holsteinischen Stände entschieden. Die „ Norbd. A. Ztg.\" hat die Mittheilungen der „ Weser-Zeitung\" allerdings als erfunden bezeichnet, doch bleibt es ungewiß, ob dieses Dementi sich blos auf die angebliche Aeußerung Frankreichs ihrer Form nach bezieht. ES könnte Frankreich trotzdem immerhin eine dem Deutschen Bunde und Oesterreich freundliche Stellung eingenommen haben.\nVon der Oesterreichischen Depesche vom 5. März, in welcher die Preußische Forderungs – Depesche vom 22. Februar beantwortet wurde und über die bis jetzt nur dürftige Nach-\n\n\tDeutschland.\n\n\trichtn vorlagen, theilt die „Köln. Ztg.- eine genauere Analyse mit. Eine Halb.Souverainttät de» neu zu gründenden Staates erscheint Oesterreich als daS Verderblichste und am wenigsten Annehmbare. Das Preußische Programm beavsilitige aber gerade eine solche Halb. Souveränität und zwar mit einem Herrscher, welcher einem trivutärm Fürsten gleichfcoimen würde. Ein Fürst, dem so wesentliche Hoheitsrechte reangelten, könne nicht Mitglied des Deutschen Bundes sein. Oesterreich sei der Ansicht, daß Preußen die freie Benutzung des Kieler Hafens zu gestatten. daß NeudSburg zu einer BundeSfestung zu erbeben. daß Preußen die Oberaussicht über den Nord»Ostsee»Canal zu übertragen sei, daß Schleswig» Holstein endlich dem Deutschen Zollverein beizutreten habe. Diese Forderungen zuzugestehen, sei Oesterreich bereit, aber nur unter der Voraussetzung, daß Schleswig » Holstein im Uebrigen als ein selbständiger, unabhängiger Bundesstaat unter einem souverainen Herrscher anerkannt werde. Deshalb müsse Oesterreich die übrigen Forderungen PrenßenS ablehnen. Vor Allem aber sei es nothwendig, den unabhängigen Staat selbständig zu constituiren und aVo einen Herrscher einzusetzen, als welchen Oesterreich nochmals den Herzog von Augustenburg empfehle. Oesterreich И darnach noch weniger zugestanden, als der aberzog von Augustenburg selbst. Noch schroffer hat sich in neuester Zeit ein Artikel der officiösen „Eonst. Oesterr. Ztg.- gegen die  Forderung?» ausgesprochen. Nach diesem Artikel stehen die Bismarck'schen Forderungen nur mit den Preußiseben Eroberungs-Gelüsten im Zusammenhange und ihre Erfüllung würde moralisch den Deutschen Bund vernichten. Alle Rechte, welche Preußen auf Schleswig. Holstein erwerben sollte, würden früher oder später auf die zwischen beiden liegenden Länder ausgedehnt werden. Die Wehrtraft Schleswig-Holsteins zu Lande und zur See dürfe im Deutschen Interesse allein dem Bundes' tage zur Verfügung gestellt und uach dem in den Mittelstaaten vorliegenden Muster org.inisirt werden. Das Oberaufsichtsrecht über den Nord – Ostsee – Canal könne man dagegen Preußen zugestehen, jedoch mit der Verpflichtung, denselben zu bauen.\nNach der „Nordd. A. Ztg.\" ist der Antrag auf die Derufung der Stände zuerst von Preußen an Oesterreich gerichtet worden und sind die  falsch, daß Preußen nur die finanzielle, Oesterreich ab.'r die ganze Frage habe vorlegen wollen. Es sei vielmehr Preußens bestimmte Absicht gewesen, die ganze Frage über die Zukunft der Herzogthümer der Landesvertretung zu unterbreiten. In Bezug auf die Zusammensetzung der letzteren habe Preußen, ohne bestimmte Vorschläge zu machen, die beiden Wahlgesetze von 1848 und 1854 erörtert und sich gern dem Oesterreich,, scheu Vorschlage angeschlossen, zunächst die Stände von 1854 zu berufen, um ihnen das Wahlgesetz von 1848 vorzulegen. Die Preußische Regierung lege großen Werth darauf, hierdurch die Rechts – Continuität zu wahren und werde daran festhalten auch etwaigen neueren Bedenken Oesterreichs gegenüber. — Oesterreich hat in seiner Depesche vom 11. Mai ausführlich die Motive entwickelt, welche gegen die Berufung der Schleswig – Holsteinischen Provinzialstände und für die sofortige Anwendung des Wahlgesetzes von 1843 sprechen. Indessen bestehen die von Berlin ausgehenden osficiösen Mittheilungen darauf, daß das Wiener Cabinet doch seinen früheren Vorschlag, welcher gerade auf den Zusammentritt jener Stände von 1854 gerichtet war, nicht förmlich zurückgezogen habe, sondern vielmehr an denselben gebunden bleibe, so daß Preußen nur einfach an der hierüber bereits bestehen» den Vereinbarung festzuhalten habe. Oesterreich soll nicht mehr absolut auf seiner Forderung der gemeinsamen Vor» lagen bestehen. Dagegen hat nach der „Ausgsb. A. Ztg\" daS Berliner Cabinet die Forderung, daß der Herzog Friedrich während der Dauer der Verhandlungen der Stände das Land verlassen soll, fallen gelassen.\nIn der Presse ist Streit, ob die Mittelstaaten, wie von verschiedener Seite angezeigt worden war, wirklich einen Antrag auf Einberufung der Schleswig-holsteinischen Stände und baldige Vertretung der Herzogthümer am Bundestage haben einbringen wollen oder nicht. Das Organ des Herrn v. Beust, das „DreSd. Journal\", hat diese Absicht in Ab» rede gestellt. Der „H. B • H.\" wird jedoch auS Berlin osficiös geschrieben, daß allerdings über einen solchen Antrag verhandelt worden sei. daß er jedoch zurückgezogen sei, weil\n\n\tPreußen einen solchen Schritt für eine Provocation ihm\ngegenüber erklärt habe. Nach Wiener Correspondenzen ist der Antrag fallen gelassen worden, weil Oesterreich den Moment nicht für geeignet erachtete. Sollten jedoch die Verhandlungen mit Preußen über die Berufung der Stände nicht bald zu einem Ergebniß führen, so würde der Antrag vielleicht in der einen over der anderen Form wieder zum Vorschein kommen.\nDaS „Staatsarchiv\" in Hamburg bringt jetzt den Wort» laut der Jnstructio« des Herzog? v. Augustenburg an Herrn v. Ahlefeldt, in welcher er sich über die Preußischen Forde» rungen ausspricht. Wir haben bereits in Nr. 109 unseres Blattes eine ausführliche Inhaltsangabe dieser Instruction\ngegeben. . "}, {"msg_id": 138798, "doc_id": 167633, "date": "1864-11-09", "heading": "Deutschland.", "text": "Berliu, 18. (6.) November. Der fast verschwindende Eindruck, welchen der neuliche Abschluß des Friedens sowohl hier, wie im ganzen Lande hervorgebracht hat, sollte jedenfalls mehr als jeder' andere Vorgang unsere Regierung auf die unbedingte Nothwendigkeit eines Abschlusses der inneren Zerwürfniffe hinlenken. Die Erscheinung, daß ein Krieg von so ununterbrochenem Glücksverlauf, wie die Preußische Geschichte kaum einen ähnlichen aufweist, und die Erwerbung eines für die ganze künftige Entwickelung Preußens unbedingt äußerst wichtigen Landestheiles so wenig Begeisternng in der eigenen Bevölkerung findet, ist in der Geschichte aller Länder sicher ohne Beispiel und zweifelsohne wohl nur aus der tiefen Verstimmung des Preußischen Volkes über unsere inneren Zustände zu erklären. Am ausfälligsten erscheint dabei, daß selbst die conservative Partei, die doch dies ganze Zahr hindurch in Ausbeutung der Ereignisse auf dem Kriegsschauplatze zu ihrem Zwecke eine fast krampfhafte Anstrengung auswendete, dieses letzte und Hauptereigniß so ganz ohne einen erneuerten Anlauf hierzu hat vorübergehen lassen, in welcher merkwürdigen Erscheinung wohl eine ernste Lehre für die Preußischen Staatslenker liegt. Unter solchen Umständen hat neuerdings die seitens der Regierung beliebte Haltung noch mehr überrascht. Der Beschluß des Staats-Ministeriums, den Landtag erst zum Januar k. I. einzuberufen, ist jüngsten Datums, da, wie aus früheren officiösen Andeutungen hervorging, der Zusammentritt der Kammern noch im December d. I. lange Zeit für eine abgemachte Sache galt. Auch die Auflösung des Abgeordnetenhauses, wenn sie auch wenig wahrscheinlich ist, gehört immer noch zu den Möglichkeiten der nächsten Zukunft, denn sie findet in maßgebenden Kreisen genau so viele Vertheidiger wie Widersacher. Nach einer von beachtenswerther Seite jetzt verbreiteten Version soll der Landtag in seiner gegenwärtigen Gestatt zusammentreten, aber nach der ersten antiministeriellen Kundgebung aufgelöst werden, wodurch man vermuthlich die Ausgleichung der vorhandenen Meinungsverschiedenheiten über die Landtagsfrage zu erstreben sucht. Alle Berichte stimmen aber darin überein, daß die Negierung Compromisse mit der Kammer durchaus nicht beabsichtigt, un: angesichts dieser Thatsache und der großen allgemeinen Theilnahme des Volkes für die Entwickelung der Verfassung ist wohl nichts natürlicher, als daß schon jetzt die Frage aufgeworfen wird, wie das Abgeordnetenhaus zur Regierung sich stellen wird und welche Aufgaben es im weiteren zu erfüllen hat. Zu\n\n\tder liberalen Presse ist bereits dieS und jenes Capitel, namentlich die Etatsfrage, erörtert worden, und man hat Vorschlage formulirt, von denen der eine die Aussetzung der Etatsberathung bis dahin sür nöthig erachtet, wo die Armee-Reorganisation ihre gesetzliche Regelung gefunden und daS Ministerium der Kammer Garantien geboten haben werde, daß in Zukunft die Etatsbeschlüsse des Abgeordneten-Hauses cmc thatsächliche Anerkennung finden. Was nach dieser Richtung erplicirt ist, hat Hand und Fuß; man vergegenwärtigt sich die Schwere der Krisis und will ihr nicht weiter mit Palliativmitteln gegenübertreten, sondern gewissermaßen daS letzte Wort sprechen. Das Ministerium würde \\ dann in der Lage sein, in unzweideutiger Weise sich erklären zu müssen, ob es seine bisherige Praxis fortzusetzen entschlössen ist, oder ob es in voller Uebereinstimmung mit dem Artikel 99 der Verfassung das Zustandekommen eines Etats ermöglichen will. Wir stehen gerade mit dieser Angelegeuheit vor der wichtigsten, welche das Abgeordnetenhans in die Hand zu nehmen hat, und die Herbeiführung einer Entscheidung über das Entweder-Oder drängt sich auch Mannern als Nothwendigkeit auf, denen selbst die Gegner das Lob der Mäßigung nicht vorenthalten. Gleichwohl meinen wir, wird die Kammer über ihre Tactik im Speciellen erst nach der Eröffnungsrede und den ihr nachfolgenden Vorlagen sich einigen, was weiter zu thun sei. — Die Mittelstaaten sind außerordentlich rührig. Wahrscheinlich schon in der nächsten Bundestagssitzung werden mehrere auf die Sache Schleswig – Holsteins bezügliche Anträge eingebracht werden, deren Tendenz sich gegen den Wiener Frieden richtet. Die Beschleunigung der Erbfolge, woran Bayern und Wür-Lernberg denken, steht im Widerspruche mit den Bestimmungen des Friedensschlusses, durch den beide Großmächte auf unbestimmte Zeit in den Besitz der Herzogthümer treten, und das Bestreben, die Kriegskosten, welche den Schleswig-Holsteinern allein aufgebürdet sind, den einzelnen Deutschen Staaten aus Rechnung zu setzen, ist ebenso unverkennbar ein Schachzug gegen die Verbüudetenpolitik, die um so länger mit den Herzogthümern nach eigenem Ermessen verfahren könnte, als sie in der Bevölkerung der drei Länder ihre Schuldnerin sieht. Der Frieden vom à October entzog die Lösung der Herzogthümerfrage dem Bunde ganz, und natürlich bietet dieser jetzt Alles auf, seine Position in Holstein und damit sein mittelbares Anrecht auf Schleswig nicht zu verlieren. Schon jetzt verlautet, die Sache des Bundes sei keineswegs ohne Aussicht auf Erfolg, und reussirt er vorläufig nur in dem einen Punkte, daß ihm sein Besetzungsrecht und damit die Besuguiß zur Theilnahme an der Verwaltung Holsteins nicht streitig gemacht wird, so darf hieraus auf den Grad der Unterstützung geschlossen werden, den die mittelstaatliche Politik an Oesterreich findet. Die beiden Großmächte stehen, wie es den Anschein gewinnt, augenblicklich zwar wieder freundschaftlicher zu einander, aber doch nicht derart, daß das Wiener Cabinet aus Dank für die ihm zugestandene Zolleinigung seine „natürlichen Bundesgenossen\" in Deutschland im Stiche zu lassen gewillt wäre. Die Zugeständnisse Preußens in der handelspolitischen Angelegenheit an Oesterreich werden sür letzteres erst wirksam, wenn es mit den Mittelstaaten in fortdauerndem Ein-Verständniß bleibt, wozu die günstigsten Aussichten vorhanden sind. Graf Rechberg trat nicht zufällig gerade mit dem Moment der Unterzeichnung des Wiener Friedens aus dem Amte, Graf Mensdorff aber will die Herzogthümerfrage innerhalb der bundesrechtlichen Sphäre zum Austrage gebracht wissen.\nSchleswig. Holstein. Die Berliner „Nat.-Ztg.\" schreibt: Die formellen Bestimmungen des heute in Wien ratificirten Friedensvertrages werden in der Presse der Herzogthümer vielfach einer Kritik unterzogen, die sich nach unserer Ansicht allzu advocatisch auf das alte Schleswig-Holsteinische Landesrecht steift. Von diesem Recht kein Titelchen abhanden kommen zu laffen, war der Dänischen Herrschaft gegenüber ein sehr löbliches Bestreben; aber aus diesem engen Rahmen ist die Schleswig – Holsteinische Sache doch herausgetreten. Die Gründung eines neuen, von der Verbindung mit Dänemark völlig gelösten Staates kann unmöglich ohne jeden Einfluß auf die Rechtscontinuität bleiben; die geschichtlichen Voraussetzungen, auf welche das ganze bisherige Recht der Herzogthümer gebaut war, sind durch die letzte Entwickelung\n\n\tder Dinge wesentlich geändert. Ein neuer Staat.wird seinen Platz unter den anderen stets nur unter Berücksichtigung der nach allen Seiten neugeschaffenen politischen Beziehungen einnehmen, für welche unmöglich ganz allein die Rechts-Ueberlieferung der bisherigen unselbständigen Zustände maßgebend sein kann. Diese Ueberlieferung ist im vorliegenden Falle um so weniger ein unverbrüchliches Evangelium für alle Zeit, als sie zahlreiche mittelalterliche Gebilde in sich schließt, die oft von Widersprüchen keineswegs frei sind. Von diesen vergilbten Pergamenten loszukommen, dürfte in vieler Beziehung eher vortheilhaft für die Schleswig – Hol» steiner sein. Worauf es nach den heutigen Rechtsbegriffen vor Allem ankommt, das ist, daß die neuen Zustände unter der Mitwirkung der Bevölkerung begründet und nur mit ihrer Zustimmung definitiv festgestellt werden. Auch für den Friedensvertrag sollte diese Zustimmung allerdings unverzüglich eingeholt werden; was aber dessen negative Seite, die Loslösung von Dänemark, betrifft, so wissen wir wirklich nicht, was an diesem Document ernstlich auszusetzen wäre. Die „Schleswig – Holsteinische Zeitung\" in Altona geht in ihrem Fanatismus für das „verbriefte Landesrecht\" so weit, daß sie selbst die Bestimmung des Vertrages auf's Härteste verdammt, welche den König Christian verpflichtet, durch eine Proclamation die Schleswig – Holsteiner von dem ihm geleisteten Eide zu entbinden. Möge man sich doch einigermaßen die Zustände zurückrufen, wie sie unmittelbar nach dem Tode Friedrichs VIl. in den Herzogtümern bestanden! Selbst in Holstein ist damals der Eid bekanntlich von nicht wenigen Beamten geleistet worden, in Schleswig hat ihn unter dem Drucke der Zwingherrschaft nur ein Verhältnißmäßig sehr geringer Theil verweigert. Es ist im vollsten Maße nicht nur menschlich, sondern auch politisch gerechtsertigt, namentlich im Hinblick auf diese Verhältnisse in Nordschleswig, wenn die bedrängten Gewissen von dieser Bürde befreit werden. Zm dringenden Interesse der Schleswig-Holsteiner selbst wird es liegen, die früheren Parteiungen nicht in ihrer ganzen Schärfe auf die Zukunft zu übertragen, und jene Friedensclausel, welche eine große Zahl ihrer Landsleute nicht mehr in die Alternative zwischen der Rettung ihrer Existenz und dem Meineid setzt, bietet die unerläßliche Vorbedingung für eine versöhnliche innere Politik. Freilich geräth die „Scklesw.-Holst. Ztg.\", wenn sie auf das Landesrecht kommt, aus ihrem sonstigen Radicalismus stets in die äußersten Consequenzen des Légitimités-Prinzips hinein, und so mischt sie denn in ihren Ingrimm gegen die zu erwartende Proclamation Christians IX. die wärmste Theilnahme für die vertriebenen Fürsten von Neapel, Modena ;c. und die heftigsten Ausfälle gegen die Italienische Bewegung. Es ist da so ziemlich derselbe Ton vernehmbar, den unsere theologisirendcn Feudalen anstimmen, wenn sie für „das Recht uud nichts als das Recht\" eisern. Wir uusererseits hoffen gern, daß es Deutschland gelingen wird, auf anderen Wegen zur Einheit zu gelangen, als Italien. Doch herrscht über diese Wege gewiß noch eine nicht geringe Unklarheit, wenn die „Schleswig-Helst. Ztg.\" einerseits auf Grund des Landesrechtes die uugeschmälertc Selbständigkeit Schleswig – Holsteins beansprucht und von der Souverainität seines künftigen Fürsten kein Titeichen weggeben will, andererseits mit herben Worten die Preußische Fortschrittspartei angreift, weil sie angeblich „vor dem Tode des letzten König – Herzogs so viel unpolitische Sprödigteit gegen die Entwickelung der Flotte an den Tag legte\". In Folge der Eisenachcr Beschlüsse will allerdings die „Schleswig &gt; Holsteinische Zeitung\" sich jetzt zu einigen maritimen Zugeständnissen an Preußen verstehen; sonst aber scheint ihre Ansicht zu sein, daß ja nach wie vor „Preußens Ehre\" für Schleswig.Holstein verpfändet bleibt, und daß daher die Preußische Armee für jede neue Gefahr parat stehen und die Preußische Kammer die erforderlichen Summen bewilligen muß, es mag um die Wehrkraft der Herzogthümcr stehen, wie es will. Obwohl die „Kieler Ztg.\" nicht diesen Standpunkt des kleinstaatlichen Radikalismus theilt, polemisirt sie doch ebenfalls gegen unsere Ansicht, nach welcher der die Cession des Königs Christian enthaltende Art. 3 des Friedensvertrages ganz sachgemäß ist. Gegen unsere Auslegung, nach welcher dieser Artikel dennoch den beiden Großmächten kein Eroberuugsrecht giebt und die Selbstbestimmung der Schleswig-Holsteinischen Be-\n\n\tvölkerung nicht beeinträchtigt, hat freilich die „Kieler Zta • nichts einzuwenden. Wir halten diese Auslegung für щ allein berechtigte und fragen nur, welches Interesse man in den Herzogthümer» haben kann, den Artikel anders » verstehen und ihn anzufechten, als ließe er wirklich nur ь|п Sinn zu, den die „Nordd. Allst. Ztg.\" hineingetragen. Trok alledem wird der Vertrag die maxnu Charta der ccbleôtrji . Holsteiner bleiben, der Bundestag wird ihn genehmigen und ebenso trotz des Protestes aus der Wilstermarjch \\^t(l die Landesvertreiung der Herzogthümer. Wir verwerfen ebenfalls jede Vergewaltigung durch Preußen und wünsche nur von der freien Ueberzeugung der Bevölkerung der Herzogthümer zu erlangen, was im beiderseitigen Interesse liegt. Eine pessimistische Deutung des Vertrages fcTpeint uns aber nicht der Lage zu entsprechen.\nDer Rückmarsch der Oesterreichischen und Preußische Truppen von dem bisherigen Kriegsschauplatze beginnt sofort nach Auswechselung der Frievensratificationen. Die jfc sammenziehung der verschiedenen Truppentheile behuss förderung durch die Eisenbahnen hat bereits stattgefunden Zuerst werden auf der Hamburg-Berliner Bahn die Oester, reichischen Truppen befördert werden, welche sämmtlich übn Berlin (wo sie einen Rasttag halten) und dann theils über Görlitz, theils ülxr Dresden-Bodenbach nach Böhmen gehen Von den Preußischen Truppen wird die dem 7. Armee-Corps angehörige 13. Division über Harburg. Hannover nach Minden, die Garde – Regimenter nach Berlin befördert. Die Truppen des 3. Armee-Corps werden theilweise inFuh. Märschen nach ihren Garnisonen in der Mark zurückkehren.\nDie Buudescommissare haben auf Antrag des Lauenbur. zischen Landtages den Lauenburgischen Landzoll ohne Entschädigung für die landesherrliche Kasse einstweilen aus. gehoben. Die Preußischen Officiösen sind sehr zornig über diese angebliche Competenz-Ueberschreitung der Bundes-Com. missare"}, {"msg_id": 107026, "doc_id": 139493, "date": "1858-07-11", "heading": "Deutschland.", "text": "Berlin, 19. Juli. (N. Pr. Z.) In Bezng ans die neue Dänische Antwort in Sachen Holsteins und Lauenbnrgs meldet jetzt der osficielle Bericht über die BundeStags-Sitzung vom 15. d. Folgendes: „Der Königl. Dänische Gesandte brachte in Aul aß deS BnndeSbeschlusses vom 20. Mai eine Erklärnng zu Protokoll, betreffend die Verfassnngs-Angelegenheit der Her;ogchnmer Holstein nnd Lauenburg. Judern die Königliche Regierung davon ausgeht, daß die Entscveidnng über die verf'assuu.iömäßiw oder nicht verfassungsmäßige Aufhebung der früheren Holsteinischen Provinzial-Verfassung innerhalb'der Competenz des Bundes liege, sie sich aber einer einseitigen Auslegung der mit den Dentschen Großmächten, später mit dem Dentschen Bunde geführten Ver-Handlungen uicht unterwerfen könne, wiederholt dieselbe im Allgemeinen die Ansicht, daß die Abgabe bestimmter Mittbeilnngen über die Weise, wie sie jene Verfassungs-Verhältnisse zu ordnen gedenke, ans dem jetzigen Standpunkte der Angelegenbeit eiue A iticipation sei, auch ohne Gefährdung der gütliche» Ausgleichung nicht möglich sein werde, erbietet sich übrigens, waS das HerzogthN« Lauenbnrg angeht, nnter vezņgņahme auf die in emem Ausschuß-Vorträge vom 11. Februar d. I. geäußerten Bedenken, zur Veranlassung solcher verfassungsmäßigen Normen, durch welche alle Zweifel über die unverletzte Aufrechthaltung der durch die Lauenburgische landständische Verfassung begründeten Rechte würdenhinfällig werden. Was Holstein angehe, so müsse die Regierung bedauern, daß die dortigen Provinzialstände sich über die Abgrenzung der allgemeinen nnd besonderen Angelegenheiten ihrerseits nicht näher hätten äußern wollen, halte eine solche Aeußerung der Proviuzialstände fortwährend für sehr wünschenSwerth,'stelle jedoch der Bundes-Versammlung anheim, die früher von ibr vorgeschlagenen Verhandlnngen entweder vor oder nach einer solchen Vernehmung der Stände zn eröffnen und sei für diesen Fall znr Beseitigung etwaiger Bedenken bereit, in Uebereinstimmung mit den Bnndes-Beschlüssen vom 25. Februar, sonne 20.' Mai d. I. Nr. 2, die Gesammt-Verfassnng vom 2. October 1855 als für die Herzogtbümer Holstein'und Laueuburg mittlerweile außer Wirksamkeit seiend zu betrachten, dergestalt, daß die VerHandlnng zwischen den Delegaten sich einfach nm die endliche Festsetzung der verfassungsmäßigen Stellung dieser Herzogtbümer in der allgemeinen Organisation des Gesammtstaates bewegen nnd eine endliche Ordnung von dessen Verfassungs-Verhältnissen unter Wahrung der Rechte deS Landesherrn neben den Sr. Majestät als Mitglied des Bundes obliegenden Pflichten, nach Ansicht der Königlichen Regierung in kurzer Frist herbeigeführt werden würde. Diese Erklärung wurde dem für die Verfassnngs-Angelegenheit der Herzogthümer Holstein und Lancnbķg niedergesetzten Ausschusse zugewiesen.\"\n"}, {"msg_id": 118104, "doc_id": 146496, "date": "1860-02-15", "heading": "Deutsche Bundesstaaten.", "text": "Wiesbaden, 20. Februar. (Rh.-Lhnztg.&gt; In der Heutigen allgemeinen AuSschußsttzung hat der Abgeordnete Dr. Lang bei der Aussrderuug Der Buudeskosten den Autrag angekündigt, die Ständeoersammlung wolle Herzogliche Regieruug ersuchen, bei jeder Getegeubeit allen ihren Einfluß dahin zu vcrweudeu, daß eiue Deutsche Centtalgewalt mit Volksvertretung geschaffen werde, welche geeignet ist, dem Gesammtvatcrlaude паф Außen und dem Rechte im Innern eiu starker Schutz zu sein.\n\n\tFrankfurt a. M., 21. Februar. (Pr. Z.) Die hiesigen Zettungen veröffentlichen des Bericht über die letzte Buudestags-Sitznng. Die Stelle, die sich anf den die Veröffentlichnng der Bnndesrags-Prototolle betreffenden Antrag bezieht, lautet: Der Ausschuß stellte deu Antrag auf nachstehendeu Beschluß: 1) die 'Protokolle der Bundesversainvtlung werden in der Regel, iuld zwar alsbald nach dem Drucke der für die hoben Regierungen bestimmten Exemplare, mittelst einer besonderen Sammlung veröffentlicht. I Neber diejenigen Fälle, in welchen ausnalmsSweise ein Gegenstand unbedingt oder zeitweise geheim zu halten ist, beschließt die B.nidesversammlnng sofort tu der Sitzung, über welche das Protokoll aufgenommen wird. Der bestehende Ausschuß wird mit Einleitung des Weiteren zu diesem Zwecke beauftragt. 2) Hierneben verbleibt es bei dem Beschlüsse vom 7. November 1851, wonach uuter Leitung des Ausschusses die Verhandlungen einer jeden Sitzung der Buudes-Versammlnng, insoweit deren alsbaldiger Bekanntmachung nickto entgegensteht, ihrem wesentlichen Inhalt sofort durch die Tagesblätter veröffentlicht werden.\nFrankfurt a. M., 23. Februar. (Pr. Z.» Der iv der Bundestagssitzung vom 18 d. gestellte Antrag des vereinigten Holsteinischeu und Executious-Ausschusses über die Angelegenbeit der Herzogtümer Holstein nnd Lauenburg ist bereits seiuem Hauptinhalte nach mitgetheilt. Der genaue Wortlaut dieses wichtigen Antrages 'ist folgender:\n„Hohe Bundesversammlung möge\nI. durch Vermittelung des Königlich Dänischen Herrn Gesandten für Holstein uud Lauenburg der Kömglich-Her-Möglichen Dänischen Regierung unter Bezugnahme auf die vorhergegangenen Erörterungen kundgeben, daß die Buudes-Versammlung &gt;war: a) in den bisherigen Maßnahmen der Regierung, insbesondere in den der Holsteinischeu Stände-Versammlung gemachten Vorlagen uud in der einfachen Zurückweisung der Propositionen dieser Stände poch immer die Erfüllung der durch deu Buudesbeschluß vom 11. Febinar 1858, Ziffer 2. sub u. uud b. festgestellten VerpfM'-tuugeu derselben ;» vermissen, und deshalb ans deren schiennige Erledigung zu bestehen habe; gleichwobl b) mit Rücksicht auf die vou der Königlich-Herzoglichen Regierung mittelft des Herrn Gesandten für Holstein und Lauenburg vom 2 November 1859 gegebenen Erklärungen vou dem ziir Er-Wirkung der Attsslchruua. jenes Beschlusses durch Bunde«beschluß vom 12. August 1858 bereits eingeleiteten oundesgeietzlicheu Versahren noch ferner Abstand nehme» werde. Sie kuüvft jedoch c) hieran die Bedingnng, daß bis zur Herst.'lluug eines defiuitioeu, deu Zusicherungen vou 1851 uud 1852 entsprechenden Vermnii»gs&gt;iiskndcs? 1) hinsichtlch der Bestimmung über die Gegenstände, welche als allgemeine oder besondere Angelegenheiten betrachtet werden sollen, der Tenor der Allerhöchsten Bekaiintmachuug vom 28. Januar 1852 ausschließlich maßgebend sei, uud 2) iv Wahrung der Gleichberechtigung der Deutschen Bundesländer mit den übrigen Tbeileu der Monarchie für die Dauer des Zwischenzuständes alle Gesetzvorlage», welche dem Reichsrathe zugeben, auch deu Staude» der Herzogtümer Holsteiu und .Lanenburg »uterbreitet werdeu, und fein Gesetz über genreinschastllche Augelegeuheiteu, uameutl-ch auch iv Fiuauzsuchen, für die Herzogtümer erlassen werde, wenn es nicht die Zustimmung der Stände dieser Herzogtbnmer erhalten bat, indem die Bu»de-«versammluua Verordiinngeu, welche im Widerspruche hiermit erlassen werden sollten, als rechtsverbindlich für die Hexzogthümer nicht werde betrachten\nlöuneu.\n11.  Königllch-Herzoglichen Regieruug ferner zu eröffueu, daß die Buudesoer'ammluug der Absicht dieser Regierung. Telcgirte der verschiedenen' Theile des Reichs zu Berarhungen über eine gemelnsckastliche definitive Verfassung zu berufen, unter der Bedingung nicht entgegentreten wolle, daß :,) dem Principe der Vereinbarung von 1851 und 1852 entsprechende mit Delegirteu der gesetzlichen Svecial-Vertret.'mgeu sämmtlicher Laudestbeile stattfinden, daß b) dieselben mff möglichster Beschleuuiguug herbeigeführt werdeu, damit in de&gt;;  der Herstellung eines gesetzmäßigen' Versaffnngszustandcs diese Zwischenmaß- i reget nicht unnöthx'g« Verzögerung verursache, und daß a selbstverständlich durch diese Berathuug die Verhaudluug mit de» Stände» der -verzogthüuier tri feiner Weile präjiidieirt werde.\nUeber den diesem Beschlußautrage.vorausgeschickten Ausschllßberichl meldet die „Leipz. Ztg.\", daß derselbe die von dem .ftöiug? turn Dänemark am 23. September 1859 er- ! lasse ve interimistlsche Verordnilug, so wie die erläuternden (srkläruugeu, w iche dem Bnnde um den beiden Deutschen Großmächten durch die Note des Dänischen Bundestags-\n\n\tGesandten vom 2. November 1859 communicirt wurden, als nicht befriedigend bezeichnet: es ist vielmehr die bestimmte Erwartung ausgesprochen, daß die vou dem Könige von Dänemark ertheilten Zusicherungen und die zwischen ihm und den beiden Deutschen Großmächten zu Staude gekommenen Vereinbarungen von 1851 nnd 1352 gei.au eingehalten und in Erfüllung gebracht werden. Nur in Berüchtchtigung des Umstandes, daß die Dänische Regierung mm durch die vou ihr Vorgeschlageue Delegirten-Vcrsammlnng eine endliche Erledigung der schwebenden Differenzen anstreben wolle, wird von den vereinigten Ansschüssen die Sistimng der Execntion, d. h. eine einstweilige Unterlassung weiteren Vorgehens auf dem Executiouswege, beantragt, jedoch unter den in dem Beschlußentwnrfe' bezeichneten Bediuguiigeu für das Provisorium. Auch soll die Eompetenz des Executions-AusschusseS m dieser Sache ausdrücklich vordeHalten bleiben, d. h. dem Executions-Ansschnsse bleibt es vorbehalten, jederzeit von steh ans Anträge, welche er sür nöthig erachte» würde, bei dem Bunde zustellen.\nFrankfurt a. M., 23. Februars (Tel.) In der beutigen Sitzung des Bundestages haben die bei den Würzbnrger Konferenzen beteiligt gewesenen Staaten einen Antrag in Betreff eines gleichen Maaßes und Gewichtes für alle Deutschen Länder gestellt. Derselbe wurde dem Handels-Ausschüsse zugewiesen. Die Interpretation des Militair-Ausschusses ans „allgemeine\" Revision der Bundes-Kru'gs-Verfassuug wurde angenommen\n"}, {"msg_id": 140010, "doc_id": 169462, "date": "1865-04-03", "heading": "Berlin, 11. April (30. März). Bayern hat nunmehr s", "text": "Berlin, 12. April (31. März). Das Organ des Herrn v.Bismarck, die „Nord. Allg. Ztg.\", hat zwar die Nachricht, daß Oesterreich von unserer Negierung Aufklärung über die neulich« Aeußerung des Kriegsministers im Abgeordnetenhause betreffs der Nichtwiederherausgabe des Kieler Hasens gefordert hat. dementirt. die osficiöseu Versicherungen finden aber wenig Glauben, und man läßt sich durchaus nicht durch das Gerede täuschen, daß Oesterreich einer Machterweiternng Preußens an der Nordküste ruhig zusehen könne, weil seine Interessen es lediglich auf de» Süden und Osten verwiesen. Denn Oesterreich ist durch seine Stellung, seine Interessen und seine Traditionen dringender engagirt, jedem beträchtlichen Machtjuwachs Preußens zu widerstreben, als etwa einer Vergrößerung des Königreiches Italien, welch' letztere ihm Venetieu oder gar seine Stellung ш Italien tosten würde, die Ausdehnung der Preußischen Macht wirft Oesterreich aus Deutschland hinaus und tostet ihm seine Großmachtstevung. Interesien, die so weit auseinander treiben, können auf kurze Zeit in der persönlichen Anschauungen dieses oder jenes Staatsmannes zurücktreten, sie machen siel) aber schließlich stets wieder mit Naturnothwendig, keit geltend, und kein Oestcrreichisches Cabinet wird jemals im Stande sein, freiwillig in bie Annexion der Herzogthümer durch Preußen zu willigen. Kann man eS dem Volte. und den Staatsmännern Oesterreichs nicht verdenken, wenn sie den Preußischen Bestrebungen in den Herzogtümern entgegenzuwirken suchen, so ist freilich ebenso natürlich. wenn daS Preußische Volt die entgegengesetzte Tendenz verfolgt. Hier bestehen die Differenzen lediglich in dem größeren oder geringeren Gewicht, das man auf das Mitbestimmungs-Necht der Schleswig-Holfteiner legt; nur Wenige wollen den Anschluß der Herzogthümer ohne die freie Zustimmung ihrer Bevölkerung erzwingen, während die überwiegende Majorität vor jeder Gewaltthat gegen Schleswig-Holstein zurückschreckt. Nnn hielt unsere Regierung offenbar den Augenblick sür gekommen, wo sie ihre Karte dreister und ostener ausspielen darf, sonst wäre die Aeußerung des Kriegsministers nicht erklärbar, und man wird gegen Oesterreich oie Voraussetzung wahrscheinlich aussprechen, daß dasselbe sich von der Nethwendigkeit der Abtretung des Kieler Hafens überzeugen werde; Oesterreich jedoch wird sicherlich nicht beruhigt sein uud seinen Mitbesitz geltend machen. Will unsere Regierung start genug sein, um durch alle Phasen hindurch und trotz aller Gegner in ganz Europa Schleswig-Holstein für Preußen zu gewinn.'n, so muß ste sich bald durch Erfüllung der berechtigten Forderungen des Abgeordnetenhauses den emmüthig/n Beistand deS eigenen Landes wieder sichern und durch Einführung anderer Zustände im Innern die Schleswig – Holsteiner selbst für den Gedanken des Anschlusses gewinnen.\n\n\tNoch fehlen leider die Anzeichen für eine solche Wandlung.— Mit Bestimmtheit ist anzunehmen, daß die LandtagS-Session bis weit in den Mai hinein dauern wird. Einmal sind gerade noch die wichtigsten varlalncntgn'chen Geschäfte zu erledigen, denn eS warten ъф®епеЬ\"\"А resp- Ablehnung das Etatsgesetz, die\nAnleche; andererj-üe ist auch gar niebt anznttchmen, daß\niHtei-iutn einen Brück mit der LaMsvcrtretung curcb eine plc ä?lichung des Landtages, wie im\nvorigen Jahre, für gut definten wird Di.c Verhältnisse\nheule anders. aU im  Damals TDctltc die Negierung ohne und zum Щ Gegensatze zu  des Abgeordnetenhauses die\n Action führen; heute entäußerte sie\nsich durch verzeitigen Abbruch der Verhandlungen mit der Kammer eineS Factors, den sie nach den heutigen Verfichtrungen der officiösen Blätter „noch vor jeder Debatte über die Marinevorlage bald nach dem Wiederzusammentritte des LanvtageS mit der Herzvgthümerfrage beschäftigen,\" eventuell als Bundesgenossen anrufen wird. Als bis Session begann, dachte das Ministerium über Не Гаисг derselben jedenfalls anders wie setzt; damals waren die Preußischen Forderungen noch nicht zur Discuisien gestellt, die heute Preußen zu einem Vorgehen in a&gt;.n, bestimmter Richtung verpflichtet t)ajxn. Щп stnsj zwar die  über die schKeßUche Lösung ver Herjvgthuwerfxage gerade so sehsr getrennt, wie im Preußischen und Deutschen Volke, aber dennoch wird unser AhMrdnestnhauS immer iv ltattlick'er Majoriät den Inhalt der bekannten Forderungen als sein eigenes Programm aufzustellen in der Lage sein. Virchow's Propositionen, die unabhängig von den osficiellen Postulaten formulirt waren, liefen im Wesentlichen auf die Bismarck'schen hinaus, freilich mit dem bedeutenden Unterschiede, daß Letzterer die Preußischen Forderungei vor der definitiven Constitnirnng der Herzogthümer gesicher, und nicht von dem guten Willen deS künstigen\n und der Laudesvertretung abhängig gemacht wissen will, während nach Virchow's Propositionen dte Möglichkeit gelassen ist, daß die Herzogthümer ihre Zustimniung zu deu Forderungen versagen und Preußen in diesem Falle also auf dieselben verzichten muß.\nEchleSwig-Holftein. Der auch von uns mitgetheilte Compromiß zwischen ocm Frankfurter, Sechsunddreißiger-Ausschuß und dem Ausschuß der Schleswig-Holstetnischen Vereine darf nicht als ein Compromiß zwischen der Preußischen Fortschrittspartei und den Schleswig-Holsteinern aufgefaßt werden. Den Verhandlungen haben allerdings außer Den Preußischen Mitgliedern deS Sechsunddreißiger-Ausschusses auch noch einige andere Preußische Abgeordnete beigewohnt, aber nur solche, welche dem Natio,ral-Verein besonders nahe stehen. Die große Majorität der liberalen Preußische,» Kammermitglieder steht auf енп Standpunkt der sog. bundesstaatltchen Einigung. und zwar in der Weise, daß mindestens der maritiene Anschluß, die Erwerbung militärischer Positionen und der Canalbau Preußen zugestanden werden muß, selbst ohne besondere Zustimmuug der Bevölkerung. Etwa ein Viertel oder Drittel der Fortschrittspartei sind Annerionisten, namentlich Waloeck und seine Freunde, und ihnen schließen sich noch Mitglieder anderer Fractionen an. In einer stattgehabten Berathung der Fortschrittspartei ist beschlossen worden, vorerst im Ab» geordnetenyauje die Schleswig-Holsteinische Frage nicht zur Discussion zu bringen. Die vom Abg. Virchow vt-rgt' schlagen? Resolution lautete: „1) Di« baldige BiendiHung deS Provisoriums in den Elbhcrzogthümern und insbesondere die definitive Constituirung  Holstein? 1Щ eben\nso sehr im Preußischen als im Deutschen Interesse. 2) Die definitive, Constituirung Schleswig-Holsteins, sowie die Ordnung des Verhältnisses zwischen Prenßen und den Herzogthümern darf nicht ohne Zustimmung der Herzogthümer erfolgen. 3) Zndem Preußen den Schutz der Deutschen Nordmarken nach Außen übernimmt, hat es yIS Gegenleistung zu fordern, daß ibm von den Herzogthütvern Territorial- Abtretungen zu Marine-Etabliffements, die Stellung eines Contingents zur Seewehr und ein verhälwißmaßiger Beitrag zu den Kosten, der Marine, sowie die Führung des Schleswig-Holsteinischen Heeres im Kriege und die Znspection desselben im Frieden vertragsmäßig zugegeben werde.\n\n\t4) Der Bettritt der Herzogthümer zum Zollverein ist so bald als möglich herbeizuführen.\" Von anderen Abgeordneten wurden andere Resolutionen vorgeschlagen, die aber eben so wenig Zustimmung fanden. Die beim Compromiß zwischen den Frankfurtern uud den Schleswig – Holsteinern anwesend gewesenen Preußischen Abgeordneten haben sich übrigens gehütet, die Zugeständnisse einfach zu acceptireu, sondern dieselben nur für eine genügende Basis zum allseitigen Verständniß erklärt. ES muß übrigens hervorgehoben werden, daß der Compromiß den Hauptdifserenzpuntt, die Frage nämlich, ob die Vereinigung der Herzogthümer mit Preußen vor oder nach ihrer Constituirung erfolgen soll, umgangen hat"}, {"msg_id": 140411, "doc_id": 169934, "date": "1865-05-11", "heading": "Deutschland.", "text": "\tBerlin, 19. (7.) Mai. Am Montage wird der König den Russischen Majestäten entgegengehen, welche ohne Auf. enthalt nach St. Petersburg weiter reisen. (S. unsere gestr. Depesche.) — Die Königin hat heute Koblenz verlassen und ist über Carlsruhe nach Baden-Baden gereist.\nSchleswig-Holstein. Die Berliner ministerielle „N. A. SJ\" i bespricht die Stellung, welche die Preußische Regierung щ der bevorstehenden Landesversammlung der Herzogthümer einnehmen werde: »Die Monarchen von Preußen und Oesterreich beabsichtigen nicht, ihre durch Krieg und Frieden erworbenen Rechte in den Herzogthümern nunmelir zur Di«. Position irgend welcher Versammlung von Vertretern der letzteren zu stellen, damit diese dann thun, was sie wollen, sondern sie berufen die Stände und Volksvertreter ihrer Herzogthümer, um mit denselben über die Zukunft dieser Länder zu verhandeln. Der König und der Kaiser sind die Souveraine von SchleSwig-Holstein, und dieses Verhältniß dauert so lange, bis Beide eine Aenderung desselben herbei« führen, sei es aus Grüuden politischer Zweckmäßigkeit, sei!. es, weil ihnen zur eigenen Ueberzeugung das Vorhandensein von Rechten Dritter nachgewiesen, welche König Christian IX. ihnen nicht abtreten konnte. Letzteres ist bisher nicht der Fall gewesen. Cs liegen nur die Wünsche eines unter den gegenwärtigen Zuständen von Vereinen und Beamten bearbeiteten Theiles der Schleswig-Holsteinischen Bevölkerung vor. Diese Wünsche durch gesetzlich constituirte Organe formulirt und vertreten zu sehen, ist bekanntlich der Zweck, zu welchem nach dem Antrage Preußens eine Landes. Vertretung der Herzogthümer berufen werden soll. Der letzteren wird damit die Gelegenheit gegeben, über die Zu» fünft des Landes mit den Souverainen desselben zu ver« handeln. Entscheiden sich der König und der Kaiser dahin, die von ihnen besessenen Souverainitäten einem anderen vom Lande gewünschten Fürsten zu übertragen, so werden Beide berechtigt sein, der Volksvertretung die Bedingungen zu entwickeln. unter welchen sie bereit stnd, auf ein solches Auskunstsmittel behufs Lösung des CondominatS einzugehe». Zeder Versuch von Seiten der Volksvertretung, einseitig eine dem freien Willen eines der Souveraine nicht entsprechende Entscheidung herbeizuführen, müßte natürlich, abgesehen von allen anderen Folgen, den Abbruch der weiteten Verhandlungen mit der Voltsvertretung in sich schlie» Ben und die Fortdauer des Condominals-Verhältnisses in seiner jetzigen Gestalt zur Folge haben.\" Daß eine Situation, heißt es weiter, wenn sie in der jetzigen Form und mit den jetzigen Personen fortgesetzt werde, eine für die friedliche Entwickelung der Sache gefährliche sei, lasse« sich nicht leugnen. Aber Prenßen werde sich durch keine Demonstrationen zum Verzicht auf wohl erworbene Rechte bewegen lassen. „Wmn bisher dem Aufenthalte des Erb-Prinzen von Augustenburg in den Herzogthümern — wenn dem Versuche, den Einfluß der legitimen Souveraine durch eine osficiöje Nebenregierung daselbst zu Paralysiren — wenn der Haltung der Mehrzahl der dortigen Beamten den jetzigen Landesherren gegenüber Duldung gewährt wurde, so ist dieselbe ohne Zweifel ein Ausfluß der persönlichen Sy«W\npathien, welche die Sache des Erbprinzen in den maßgebenden Kreisen Preußens von Anbeginn her und in Oestermch von dem Zeitpunkte an gesunden hat, wo zu besorgen war. daß mit der Lostrennung der Herzogthümer von Dänemark specielle Vortheile für Preußen verknüpft sein könnten. Eine Pflicht, die oben bezeichneten Zustände auf die Dauer zu dulden, liegt keinem der beiden Souveraine der Herzog« thümer' ob. Sollte daher Preußen sich überzeugen, daß\n\n\tunter fernerer Duldung einer officiöscn Augustenburgischen Mitregierung neben der legitimen Preußisch-Oesterrcichischen eine Verständigung über seine Interessen nicht möglich sei, so wird Preußen, davon sind wir überzeugt, das Aufhören dieser Mißstände als Souverän» des Landes zu fordern haben. Daß zu dieser Forderung, die ungesetzliche Mitregierung eines Tritten zu beseitigen, das Recht einem jeden der beiden interc'sirten Souveraine für sich allein zusteht, wird keines Beweises bedürfen.\" Es wird dann die Klage wiederholt, daß der Erbprinz bisher keine bindende Erklärung abgegeben habe, welche Preußen eine bestimmte Garantie für die Zukuilst biete. „Wäre es dem Erbprinzen Ernst mit den Zitsagen, welche derselbe nach den Berichten der ihm befreundeten Blätter an Preußen gemacht haben soll, so würde er mit einer unumwundenen Erklärung darüber unter seiner Nameusunterschrift vor die Öffentlichkeit getreten sein. Er würde keinen Zweifel darüber lassen, daß er nur unter diesen Bedingungen die Regierung anzutreten entschlossen sei, nachdem ihm hinreichend bekannt ist. daß auch Preußen nicht anders als unter bestimmten Bedingungen seine eigenen wohl erworbenen Rechte weiter zu übertragen willens ist. Von der Preußischen Regierung zn verlangen, daß sie sich mit außeramtlichen Andeutungen und Versieherungen über Absichten begnügen und dafür die dem Staate erworbenen Rechte in der Hoffnung hingeben solle, daß der neue Fürst mit seinen Ständen die Preußischen Rechte „wohlwollend in Erwägung ziehe,: werde\", heißt der Regierung ein leichtfertiges Preisgeben der Landes-Interessen zumuthen. Um sich zu überzeugen, welche Bürgschaften Preußen in den Herzogthümern selbst für die definitive Anerkennung feiner Forderungen findet, ist von der Regierung der Gedanke angeregt worden, eine gesetzlich geordnete Volksvertretung einzuberufen, und sie hat diejenige von 1848 offenbar deshalb in den Vordergrund gestellt, weil dieselbe bei etwaiger Einsetzung des Erbprinzen von Anguslenbürg der künftigen Landesverfassung entsprechen würde. Sollte aber diese im Interesse der Verständignng angeregte Maßregel nur zu einseitigen und willkürlichen Kundgebuugen mißbraucht werden, so würde die Berathung eine unfruchtbare sein. Sie müßte das Mißtrauen der Preußischen Regierung, daß etwaige Privatzusagen des Erbprinzen von ihm, wenn er Herzog geworden, nicht verwirklicht werden würden, wesentlich stärken und den guten Willen Preußens, irgend ein anderes Ziel als daS der Verwerthung eigener Rechte im eigenen Interesse in's Auge zu fassen, in demselben Maße vermindern.\"\nUeber die beiden Angelegenheiten, auf welche sich in letzter Zeit die Verhandlungen mit Oesterreich bezogen haben, nämlich einerseits die Kieler Hafen – Angelegenheit und andererseits die Einberufung einer Schleswig-Holsteinischen Landes-Vertretung, äußert sich die Preußische „Prov.'Corresp.\". wie folgt: „In der Kieler Angelegenheit hat der Austausch der Meinungen zwar zu einer wirklichen Verständigung über die Ausdehnung der Rechte jedes der beiden Mitbesitzer während der Zeit des gemeinschastlichen Besitzes nicht geführt. Indem jedoch Oesterreich sich überzeugen mußte, daß bei dem Vorgehen Preußens in Betreff der Be-Nutzung des Kieler Hasens nicht die Absicht obgewaltet hat, dem Rechte Oesterreichs zur Mitentscheidung über dauernde Gestaltungen und Einrichtungen in Schleswig-Holstein vorzugreifen, wird der weitere Streit über jene Rechtsfrage anf sich beruhen können, wogegen andererseits der Ausführung der thatsächlichen Bennynng Kiels als Preußischer Flottenstation für die Ostsee kein Hinderniß entgegenstehen konnte. Mit der Verlegung der Flottenstation, wie dieselbe durch die Ordre vom 24. März augeordnet worden, ist denn auch in allen Beziehungen vorgegangen worden. Neuerdings ist auch das neue Panzer – Kuppelschiff „ Arminins \" und die Corvette „ Victoria\" und soeben auch das Kriegsschiff „ Nymphe\", von Danzig kommend, in den Hafen von Kiel eingelaufen. Unsere Regierung hatte bereits in der ersten Mittheilung an Oesterreich wegen Verlegung der Flottenstation nach Kiel (am 17. April) ausdrücklich erklärt, daß sie, „falls durch diese Maßregel die ursprüglich verabredete Stärke der Besatzungtruppen in den Herzogthümern unsererseits überschritten würde, zu einer entsprechenden Ausgleichung in unserem Occupations – Corps bereit sei, wenn daS Wiener Cabinet darauf Werth legen sollte\". Bei dieser Ausgleichung kann es sich freilich für die nächste Zeit höchstens um einige hundert Mann handeln, da der größte Theil der Marinetruppen sich während des Sommers an Bord der anderweitig in Dienst gestellten Schiffe befindet. Von einer anderweitigen Verringerung unserer Besatzungstruppen aber, wovon die Zeitungen wissen wolle», kann nicht die Rede sein: Preußen hat eine solche weder angeboten, noch für zulässig erachtet. Was den zweiten Punkt der Verhandlungen mit Oesterreich, die B e ruf u n g einer Schleswig-Holsteinischen Landesvertretung, betrifft, so hat sich Preußen damit einverstanden erklärt, daß zuvörderst die bisherige gesetzliche Vertretung der Herzogthümer, die aus dem Gesetze von 1854 beruhenden Provinzialstände von Schleswig und von Holstein versammelt und über die weitere Einberufung einer allgemeinen Versammlung gehört werden sollen. Zu diesem Behufe werden jedoch vorher Erganzungswahlen für die Provinzialstände vorzunehmen sein. Für die Zusammensetzung der späteren allgemeinen Versammlung hatte Pieuße» die Anwendung des im Jahre 1848 in Schleswig-Holstein eingeführten Wahlgesetzes oder ein neues Gesetz auf Grund allgemeinen Wahlrechtes vorgeschlagen; Oesterreich hat erstcrem Vorschlage zugestimmt. Demnächst ist eine weitere Verständigung darüber erforderlieh, in wie weit die Verhandlungen mit der einzuberufende»» Vertretung nur durch gemeinschaftliche Vorlagen Preußens und Oesterreichs oder auch auf Grund besonderer Anträge eines derselbe»» geführt werden sollen. Die Prenßische Regierung würde gewiß, wie die Oesterreichische, einen großen Werth darauf legen, bei den in Rede stehenden Verhandlungen in völliger Gemeinschaft und Uebereinstimmung mit Oesterreich vorgehen zu können; doch würde sie eine Verpflichtung zu solcher Gemeinsamkeit nur in dem Falle eingehen können, wenn Oesterreich bereit wäre, denjenigen Forderungen, welche unsere Regierung als die unerläßliche Grundlage jeder Lösung der Schleswig.Holsteinischen Angelegenheit aufgestellt hat und unbedingt festhält, seine Unterstützung zu gewähren. Da dies jedoch nach der bisherigen Stellung Oesterreichs zur Sache schwerlich zu erwarten ist, !\n\n\tso wird Preußen auf die besondere Geltendmachung seines Standpunktes schon deshalb nicht verzichten können, weil sonst die Berathüngen der einzuberufenden Versammlung möglicherweise völlig zwecklos wären. Alle Theile, welche an der endlichen Lösung der Frage mitzuwirken haben, werden gut thun, von der festen und sicheren Voraussetzung auszugehen, daß Preußen in die Errichtung eines neuen Schleswig – Holsteinischen Staatswesens nicht eher willigen und die Einsetzung einer anderweitigen Herrschaft daselbst unter keinen Umständen duloen wird, bevor nicht die Ersüllung jeder seiner Forderungen unbedingt gesichert ist.\n Vorgehen Schleswig-Holsteinischer Parteien und ihrer vermeintlichen Freunde, welches von anderen Grundlagen ausginge, würde einzig und allein dazu führen, die Fortoauer des jetzigen Zwtschenzustandes zu verlängern."}, {"msg_id": 140344, "doc_id": 169856, "date": "1865-05-05", "heading": "Berlin, 13. (1.) Mai. Die Preußischen Blätter brin", "text": "Berlin, 13. (1.) Mai. Die Preußischen Blätter bringen ausführliche Auszüge aus der ihnen gedruckt vorliegenden Denkschrift der Regierung zur KriegSkostenvorlage. Sie giebt eine kurze Uebersicht der Verhandlungen mit Dänemark feit den Vereinbarungen von 1851 und 1852, der seit 1858 getroffenen Einleitungen zur Bundes« Erecutiou, sowie der diplomatischen und militärischen Vorgänge vom Tode des ! Königs Friedrich VII. bis zum Wiener Frieden. Es folgen j dann Mittheilungen über die Verhandlungen zwischen Preußen j und Oesterreich sei! dem Wiener Frieden. Eine rein legistische &gt; Entscheidung der Schleswig-Holsteinischen Frage sei unmöglich; jede denkbare Lösung müsse die Rechtsfrage und das politische Bedürfniß ausgleichen, denn jeder der in dem älteren Rechte beruhenden Ansprüche erstrecke sich nach der Ansicht der Regierung nur auf Stücke. Die Session Christians IX. gehe auf das Ganze, aber berechtige Oesterreich und Preußen zu gleichen Antheilen. Eine Zerstückelung\n\n\tDeutschland.\n\n\tder Lande stehe aber im Widerspruche mit ihren eigenen und den Deutschen Interessen, mit den Wünschen und Bedürfnisten der Bevölkerung, so daß sie als unmöglich bezeichnet werden dürfe. Die Oesterreichische Regierung habe aus diesen Voraussetzungen den Schluß gezogen, daß keine andere als die politische Lösung möglich sei, und in diesem Sinne unter dem 12. November v. Z. vorgeschlagen, die aus Art. 3 des Wiener Friedens erworbenen Rechte weiter an den Erb-Prinzen von Augustenburg zu cediren, vorbehaltlich einer Austrägal-Instanz für den Großherzog von Oldenburg. Die Regierung ttat diesem Vorschlage principiell in so weit nicht entgegen, als sie in ihrer Antwort vom 13. December erklärte, daß sie weder die Angustenburger, noch die Oldenburger Candivatur ausschließe, aber sie müsse darauf halten, \\ daß die Entschließung für den einen Bewerber nicht dem S anderen und feinen Freunden in und außerhalb Deut'chlands den Eindruck der Willkürlichkeit mache. Sie würde übrigens, sobald sie eine Schädigung der Preußischen Interessen zu befürchten hätte, sich der Verpflichtung nicbt entziehen können, auch die Prüfung der Brandenburgifchen Ansprüche zu verlangen; denn während Oesterreich auf diesen Besitz der geographischen Verhältnisse wegen keinen Werth lege, seien die gesammten staatlichen und wirthschaftlichen Interessen PreußenS an der künftigen Gestaltung der Herzogthümer wesentlich betheiligt. Die Regiernng schulde es dem eigenen Lande, Bürgschaften dafür zu gewinnen, daß die Befriedigung und Achtung dieser Interessen nicht von dem zweifelhaften guten Willeit des.Landesherrn, von der Stimmung der Stände, von dem Spiele der Parteien abhängig bleibe. Solche Bürgschaften würden darin zu sinden sein, daß die MtUtair-Organisation der Herzogthümer in ein festes Verhältniß zu derjenigen Preußens gefetzt. die maritimen Wehrkräfte für die Preußische Marine nutzbar gemacht, die natürliche, dem Vortheile beider Theile zusagende Entwickelung von Schifffahrt und Handel gegen künstliche Hemmungen geschützt werde. Die Regierung habe eine gründliche und wissenschaftliche Prüfung der Rechtsfrage eingeleitet, um über die anderen bezüglichen Punkte ein bestimmteres Programm vorzubereiten. Am 21. December v. Z. erfolgte die Rückantwort von Wien. Oesterreich erklärte sich bereit, die Frage durch eine Verständigung mit Preußen abzuschließ«, aber der politische Zustand eines Bundeslandes müsse den Grundgesetzen deS Bundes entsprechen. Der Bund habe darüber zu wachen, daß nicht in den Verein der Souveraine Deutschlands ein unselbständiges Mitglied eingeführt werde. Die vorgeschlagene Cession fei nur als eine Verfügung über die auS Art. 3 erworbenen Rechte, nicht als eine Entscheidung der Rechtsfrage gemeint Es sei allerdings zu erwägen, ob das Verfügungsrecht Christians IX. sich nur auf solche Landestheile beziehe, die dem Könige, abgesehen von dem Throniolge-Gesetze, angefallen sein würden, oder nicht vielmehr sich auf das Ganze erstrecke. Die Preußische Erwiderung vom 26. Januar empfiehlt die angeregte Frage nach der Dispositions-Befugniß Christan's IX. einer sorgfältigen Untersuchung. Die Regierung erwarte daS Gutachten ihrer Krön – Syndici und würde es dankbar anerkennen, wenn Oesterreich auf analoge, in feinen Institutionen gegebene Weise die sachverständige Prüfung aufnehmen wollte. Die Brandenburgischen Ansprüche habe Preußen da erwähnen müssen, wo es sich um die rechtliche Seite der Frage gehandelt, nicht in London, wo es darauf angekommen fei, die Lostrennung der Herzogthümer ohne Vergrößerung der Kriegsgefahr durch eine politische Transaction zu erreichen. Die Regierung wünsche klar gestellt zu sehen, wie weit das Recht des Erbprinzen reiche, wie groß darüber hinaus also das Geschenk sein würde, welches sie gemeinschaftlich mit Oesterreich ihm zu machen hätte, wenn sie feiner Einsetzung zustimme. Am 22. Februar theilte die Regierung dem Oesterreichischen Cabinete die Grundsätze mit, von welchen sie bei den Verhandlungen mit Oesterreich über die selbständige Constituirung SchleSwig-HolsteinS auszugehen beabsichtige. Graf Mensdorff antwortete am 5. März. Ein unter diesen Bedingungen eingesetzter Fürst fei nicht gleichberechtigtes und stimmfähiges Mitglied des Deutschen Bundes. Die Bedingungen gingen nur auf einen individuellen Gewinn, während Oesterreich und der Bund Anspruch auf das hätten, was die Herzogthümer an Wehrkraft zu Lande und zur See leisten könnten. Die bester-\n\n\treichische Regierung sei bereit, zu bewilligen, daß Rendsburg\nzur Bundesfestung erhoben werde, daß Preußen den Kieler Hafen für feine Marine, eine Canal – Verbindung zwischen beiden Meeren und den Eintritt des neuen Staates in den Preußischen Zollverein erlange. So lange aber die Souverainitätsfrage in der Schwebe bleibe, sei für Detail. Ver-Handlungen kein Boden. Oesterreich lehne das mitgetheilte Promemoria ab und schließe eine Phase der Verhandlungen, in der definitive Vereinbarung überhaupt nicht möglich sei. Es folgen hierauf die bereit» von der „Provinzial – Correspondenz\" wörtlich mitgetheilten Schlußben,crtungen (f. Nr. 100 der „ Rig. Ztg.\"). Ueber den gegenwärtigen Stand der Verhandlungen haben wir gestern unter „Neueste Nachr.\" berichtet. Der Denkschrift ist ferner die Depesche des Herrn v. Bismarck vom 22. Mruar und in Anlage I. die For. mulirung des Anschluß-Programms beigegeben. Die Grundzüge deS letzteren haben wir bereits früher nach der „Volks. Zeitung\" mitgetheilt, die Depesche wollen wir ihres hohen Interesses halber morgen in ihrem Wortlaute wiedergeben. Eine zweite Anlage enthalt eine Denkschrift über die Nothwendigkeit der Verschmelzung des Schleswig – Holsteinischen Verkehrswesens mit dem Preußischen.\nDie ministerielle „N. A. Z.\" kann gegenüber den Be-Häuptlingen von einer theilweisen oder gänzlichen Siftirung der Königlichen Cabinetsordre über die Verlegung der Marinestation von Danzig nach Kiel versichern, daß allerg dings die ganze Stammdivision nach Kiel verlegt werden wird. Freilich müsse man sich keine irrigen Vorstellungen über den Umsang dieser Maßnahmen machen. „Die ganze Marine-Stammdivision zählt ungefähr 1500 Mann. Davon gehen aber thatsächlich noch ab die fahrenden Matrosen, die wohl gut zwei Drittel des Bestandes ausmachen. Das See-Bataillon ist normal 1000 Mann stark; aber auch von ihm kommt ein nicht geringer, den größeren Schiffen dienstlich zugeordneter Theil in Abrechnung. Auch die Werst-Diviston ' und die Ockonomie-Deputation sind numerisch von nicht bedeutendem Umsange. Im Ganzen wird die Zahl der zu verlegenden Mannschaften die einiger Compagnien nicht überschreiten.\"\nIn der Marine-Commission hat der Abgeordnete Schulze-Delitzsch folgenden Antrag eingebracht: „DaS Haus wolle folgende Erklärungen beschließen : 1) Das HauS der Abgeordneten, trotzdem es die Ueberzeugung hegt, daß das Land keine Opfer scheut, um die Kriegsmarine auf eine der Machtstellung, wie den Interessen Preußens entsprechende Stärke zu bringen, befindet sich nicht in der Lage, der Königlichen Staatsregierung, so lange dieselbe daS verfassungsmäßige Budgetrecht der Volksvertretung thatsächlich mißachtet. Anleihen zu bewilligen, noch überhaupt ein VertrauenSvotmn zu ertheilen, wie es der vielfach unbestimmte, die wichtigsten Punkte der Entschließung der Staatsregierung vorbehaltende, von ihr vorgelegte Marine-Organisationsplan auf Jahre hinaus beansprucht. 2) Das Haus überläßt es daher der Königlichen Staatsregierung. die Bewilligung der für die in dem Marine-Organifatwnspftrn und dessen späteren Erläuterungen angegebenen Zwecke erforderlichen Geldmittel, unter Vertheilung der Ausgaben auf dte einzelnen Jahre, durch Aufnahme der für jedes Jahr erforderlichen Raten m das Ertraordinarium des jedcsnialigen Etats zu beantragen und damit rücksichtlich der im laufenden Jahre znr Verwendung bestimmten Summen durch Nachtrag zu dem diesjährigen Etat den Anfang zu machen. 3) DaS Haus erkennt die Erwerbnng des Kieler Hafens durch Preußen, sowie die Betheiligung der Elbhcrzogthümer an Kosten und Bemannung der Preußischen Flotte als berechtigte Forderungen der Preußischen Politik an und wird über die Bewilllgung der zur Befestigung und Einrichtung des Hafens erforderlichen Mittel mit der Königlichen Staatsregierung in Verhandlung treten, sobald jene Erwerbung durch Verträge mit dm Herzogtümern festgestellt ist."}, {"msg_id": 150344, "doc_id": 182456, "date": "1867-10-07", "heading": "Berlin, 16. (4.) October. Die bereits telegraphisc", "text": "Berlin, 16. (4.) October. Die bereits telegraphisch erwähnte Interpellation des Abgeordneten Wundt in der Badischen Kammer richtete an daS Ministerium folgende fragen: „Ist eS richtig, daß zwischen den Süddeutschen Regierungen über deren Verhältniß zum Norddeutschen Bunde politische Verhandlungen stattgefunden haben und daß hierbei kine Verständigung erzielt wurde? — Inwiefern wurde bei diesen Verhandlungen der Gedanke einer Verbindung der Süddeutschen Staaten mit dem Norddeutschen Bunde in der Form eines Staaten-Bundes und gieichzeitige Allianz jener Staaten mit Oesterreich festgehalten? Hat insbesondere die Großherzogliche Negierung diefem Programm im Ganz?n oder theilroeise ihre Zu-Wmmunfl gegeben? — Glaubt die Grortüerzogttche Regierung annehmen zu dürfen, daß die Behauptung des Königl. Bayerischen Minisitrpräsident:n. *ott Eintritt eines einzelnen Süddeutschen Staates in den Norddeutschen Bund # sich auf bestimmte, etwa in vorangegangenen diplomatischen Verhandlung^m Gründe stützt?vem Präsidenten des Ministeriums der auswärttgen Angelegenheiten, v. Freydorf, hierauf abgegebene Erklärung lautet im Wortlaute: DaS Großherzogliche Ministerium des Großherzoglichen HauseS und der auswärtigen Angelegenheiten erhielt unterm 9. Mai l. I. durch Vermittelung des Königltch Bayerischen Gesandten eine Note deS Königlich Bayerischen Ministeriums deS Königlichen Hauses und des Aeußern vom 6. Mai d. 1., wo» durch die Großherzogliche Regierung zum Beitritt zu einer der Note beigelegenen, vom gleichen Tage datirten, von dem Königlich Würtembergischen Staatsminister am 16. Mai d. I. unterzeichneten Bayerisch-Würtembergischen Ministerial-Erklärung eingeladen wurde. Gleiche Einladung erging an die Großherzoglich Hessische Regierung sür Südhessen. Die Note entwickelte einen Theil der Gedanken über das künftige Verhältniß der Süddeutschen Staaten zu dem Norddeutschen Bunde, welche in der von dem Königlich Bayerischen Staatsminister. Fürsten Hohenlohe, in der 31. Sitzung der Bayerischen Kammer der Abgeordneten vom 8. d. M. gehaltenen Rede niedergelegt sind. Die beigelegene Ministerial-Erklärung vom 6. Mai d. I. enthielt artikulirte Vorschläge über die Gründung eines weiteren Bundes zwischen den vier Süddeutscheu Staaten einerseits und dem Norddeutschen Bunde andererseits. Nachdem im Wege der Correspondenz zwischen den betheiligten Ministern der auswärtigen Angelegenheiten einige Modifikationen der Bayerisch-Würtembergischen Mi« nisterial-Elklärung theils zugestanden, theils in Ausficht gestellt waren, erstattete ich Vortrag.zum Gcoßh. Staats-Ministerium, und wurde durch höchste Entschließung vom 27 Mai d. I. das Großh Ministerium des Hauses und der auswärtigen Angelegenhetten ermächtigt, unter Zugrundelegung der Bayerisch.Würtembergischm Miniftertal- Erklärung vom 6/16. Mai d. I. mit den in der Note deS Fürsten Hohenlohe vom 22. Mai d. I. vorgeschlagenen Modifikationen, gemeinschaftlich mit der Königlich Bayerischen und Würtembergischen und der Großh. Hessischen Regierung in Verhandlungen über oie Gründug eines weiteren Bundes der Süddeutschen Staaten mit dem Norddeutschen Bunde einzutreten, und wurde jenes Ministerium angewiesen, das Ergebniß dieser Verhandlungen seiner Zeit zur höchsten Genehmigung vorzulegen. Inzwischen war\n\n\tDeutschland.\n\n\tgemeldet worden, baß Prußen die Kündigung deS Zollvereins vom 1. Juli d. I. ab, also auf den 1. Januar 1863, beabsichtge,Z und eS lag der Großherzoglichen Regierung dcran, vermittelst der von dem Fürsten Hohenlohe angeregten Verhandlungen so bald als möglich zu Verhandlungen über die Reconstruction deS ZollvereirS zu gelangen. Da eine Vereinbarung aller  Staaten über die Grundlagen deS vorgeschagenen weiteren Bundes nicht erzielt und nicht so eicht und bald zu erzielen war, schrieb ich am 3!. Nai d. I. unter Mittheilung der höchsten Entschli Bung vom 27. Mai d. I. und unter nochmaliger Havorhebung der Differenz, punkte dem Königl. Bayerischen Staatsminister, es würde unpraktisch ш:Ь zeitraubend sein, wollten sich die vier Süddeutschen SUateu vor dem Zusammentritt mit den Vertretern ses Norddeutschen Bundes noch über alle Streitpunkte und Einzelheiten der Grundlagen der Verhandlungen mit dem Norddeutschen Bunde einigen, die dann doch wieder in eben diesen Verhandlungen eine andere Gestalt erhalten würden; die Großherzogliche Regierong überlasse eS vielmehr der Kgl. Regierung, fall« nicht alSbald eine  seitens Preußens erfolge, ihrerseits im L«men der Süddeutschen Staats, mit Umgehung vorgängiger Berufung  Conserenz der Minister dieser Staaten,\nweiterer schriftlicher Verhandlungen mit diesen Staaten, diejenigen Schritte zu thun, welche geeignet seien, einen baldigen Zusammentritt einer Konferenz der Minister der Süddeutschen Staaten mit den Vertretern Norddeutschlands, behufs Gründnng eines weiteren Bundes der Süddeutschen Siaaten mit dem Norddeutschen Bunde herbeizu« führen. Kaum war diese» Schreiben abgegangen, als am Abend des 1. Juni d. I. die Einladung Preußens zu der Zollconferenz nach Berlin eintraf, welche am 3. Juni begann und deren Ergebniß Sie kennen. Seitber beruhten die Verbandlungen über Gründung des weiteren Bundes und traf nur noch eine Note des Fürsten von Hohenlohe vom 5. August d. I. ein, welche von einigen Stellen meines Schreibens vom 3t. Mai d. I. Act nahm, einige Ausstellungen beantwortete, und der Königlichen Regierung vorbehielt, bei gelegener Zeit auf die angebahnten Verbandlungen zurückzukommen. Tie Acten schließen mit einer kurzen diesseitigen Erwiderung vom 8 September d. I. DieS ist der formelle Stand der Verhandlungen, aus welche die Rede des Fürsten Hohenlohe vom 6. d. M. Bezug nimmt und welche den Gegenstand der Interpellation des Herrn Abg. Wundt bilden. Der materielle Stand dieser Verhandlungen erhellt am besten auS der Darlegung deS hauptsächlichsten Streitpunktes. Nach der Bayerisch-Würtembergischen Ministerrat» Erklärung sollten gewisse Angelegenheiten als gemeinsame des weiteren Bundes erklärt und es sollten die Art. 111. und I V. deS Entwurfes der Verfassung deS Norddeutschen Bundes aIS BafiS der Perhandlungen über Feststellung dieser Angelegenheiten anerkannt werden. Soweit diese Angelegenheiten nicht zum Voraus im Wege des Vertrages dnrch Bundes-Grundgesetz geordnet werden könnten, sollten fie durch einen erweiterten BundeSrath unter Mltwirkung, im Norden des Reichstages, im Süden der Gtändekammern der einzelnen Staaten, geordnet werden. Diesseits wurde vorgeschlagen, die gemeinsamen Angelegenheiten der Art. 111. und IV. der Norddeutschen Bundesverfassung tn einem durch Hinzutritt von Vertretern der Süddeutschen Staaten verstärkten Bundesrath und Reichstag regeln zu lassen, wie dies nun für die Angelegenheiten des Zoll- und Handelsvereins festgestellt ist. Gie ersehen hieraus, hochgeehrte Herren, daß Verhandlungen zwischen den Süddeutschen Staaten über Bildung eines weiteren Bundes1 mit dem Norddeutschen Bunde stattgefunden haben, daß man fich über Einleitung von Verhandlungen mit dem Norddeutschen Bunde und über die Idee eines weiteren Bundes, aber noch nicht über die Grundlagen der\n\n\tVerfassung dieses Bundes verständigt hatte. Die Bayerisch-Würtembergische Ministerial-Erklärung enthält, die zweite Frage deS Herrn Interpellanten betreffend, auch einen Satz über das Verhältniß des weiteren Bundes zu Oesterreich, mit welchem eine entsprechende Verbindung angestrebt werden sollte, falls solche nicht gleichzeitig mit Abschluß deS  zu erreichen sei. Ueber diesen Artikel hat sich die Großherzogliche Regierung noch nicht geäußert, weil fie erst nachträglich mit Note deS Fürsten Hohenlohe am 1. Juni d. Z. von der schließlich zwischen Bayern und Würtemberg vereinbarten Fass mg dieses Artikels Kenntniß erhielt und weil für düseS Verhältniß nur die Stellung maßgebend ist, welche Preußen und der Norddeutsche Bund zu Oesterreich und dieses zu jenem einnimmt und einzunehmen gedenkt. DieS winde fich wobl bei den ferneren Verhandlungen ergeben haben. AIS Bedingung der Gründung deS weiteren Bundes mit Norddeutschland ist die vorgängige oder gleich, xitigk Ordnung des Verhältnisses zu Oesterreich nicht gefetzt, und eS scheint auch in dieser Fassung von einer Allianz mit Oesterreich nicht die Rede zu sein. Der Königlich Bayerische StaatSminister hat endlich seine persönliche Ueberzeugung dabin ausgesprochen, eS sei weder politisch correct, noch zweckmäßig, noch in friedlicher Weise durchfuhr, bar, daß einzelne Süddeutsche Staaten mit Norddeutschland in nähere Verbindung treten, j Wir haben diese Ueberzeugung eines hervorragenden und gewissenhaften Deutschen Staatsmannes zu achten, und wir nehmen an, daß die Gründe. auf denen ste beruht, je nach den gegebenen Verhältnissen von Gewicht sein können. Wir haben schon wiederholt unsere gegentheilige Ueberzeugung ausgesprochen, deren Verträglichkeit mit den Ntkelsburgcr Prälimtnarien und dem Präger Frieden und deren Uebereinstimmung mit Artikel 79 der Norddeutschen Bundes-Acte nachgewiesen. Jene Ueberzeugung des Königl. Bayerischen StaatSministers beruht wohl nur auf einer von der unserigen abweichenden Auslegung der genannten Staatsverträge und auf allgemeinen politischen Anschauungen über die Lage der Dinge tn Mittel – Europa. Besondere Vorgänge, insbesondere Aeußerungen beteiligter oder fremder Mächte in politischen Verhandlungen oder diplomatischen Actenstncfen, auf welche sich die ausgesprochene Ueberzeugung stütze» könnte, stnd nnS nicht bekannt. Die Grvßherzogliche Regierung glaubt, daß der Augenblick kommen werde, welcher den Süddeutschen Staaten gestattet, sich als vollzähl:nde Glieder dem sich neu gestaltenden Deutschland anzuschließen; sie tst bemüht, durch Handlungen die Voraussetzungen zu schaffen, welche unser Land berechtigen werden, die nationale Einigung zu verlangen; sie wird sich aber glücklich schätzen, wenn diese Einigung mit dem Norden in Gemeinschaft mit den Nachbarn südlich vom Main erfolgen kann, und wird biS dahin stets, wie in den fraglichen Verhandlungen, zu jedem einleitenden Schritte im Verein mit den übrigen Süddeutschen Negierungen bereit sein. Die Kammer wird sich demnächst über den fraglichen Gegenstand auch ihrerseits aussprechen"}, {"msg_id": 135197, "doc_id": 163338, "date": "1863-12-11", "heading": "Neueste Nachrichten.", "text": "Dresden, 19. (7.) Dec. Das heutige „Dresdener Journal\" veröffentlicht die Sächsische Antwortnote auf die identischen Noten Oesterreichs und Preußens wegen Schleswig-Holsteins. Es heißt in der Antwort unter Anderem: Die Verpflichtungen, welche für Oesterreich und Preußen aus dem Londoner Protokolle herrührten, habe Sachsen keineswegs übersehen, allein die Bundesverträge könnten durch den Londoner Vertrag nicht alterirt werden. Nach den BundeSverträgen stehe die Cognition über die Erbfolge in einem Bundeslande dem Bunde, nicht dem Auslande zu. Auf diesem RechtSboden hätten die Deutschen Großmächte mit den Un« terzeichnern deS Londoner Vertrages und mit Dänemark abzurechuen, nachdem letzteres seine Verpflichtungen unerfüllt gelassen habe. Ein deSfallstger verfassungsmäßiger Bundesbeschluß sei weder ein Uebergriff gegen Oesterreich und Preußen, noch gegen daS Ausland. Die Deutschen Großmächte würden, wenn sie diesen Bundesbeschluß\n\n\tj dem Auslande gegenüber verträten. sich den Dank ihrer Bundes! genossen erwerben und dem Bunde Kraft verleihen. Wenn der i Bund sein Recht wahre, würden auch die Europäischen Machte\ndem Bunde fein Recht widerfahren lassen. Eine Vorenthaltung \\ dieses Rechtes und die Mißachtung des Bundes zu dulden, wäre\neine Gefahr, welche die Deutschen Regierungen höher, als jede • andere Gefahr anzuschlagen hätten.\nFrankfurt a. M. , 19. (7.) Я&gt;«. Der Senat hat auf die Interpellation des gesetzgebenden Körpers vom 9. Dec. folgende Antwort beschlossen: Der Senat, welcher dem Bundesbeschlusje vom 7. Dec. nicht beigestimmt und nachdem durch Hamburg und Lübeck die Stimme der Curie gebildet worden, fich einer entscheidenden ' Stimme begeben mußte, verkennt nicht, daß das sofortige Eintreten\ndes Deutschen Bundes zum Schütze der legitimen Erbfolge in den . Herzogthümern und des Rechtes Holsteins auf eine Union mit Schleswig entsprechender gewesen wäre, als der Vollzug des Bundesbeschluffcs vom l, Öct. d. Z. Der Senat ist überzeugt, ; daß es ernstliche, dringliche Bundesaufgabe bleibt, nicht nur die ■ Selbständigkeit Holsteins, Lanenburgs und die legitime Erbfolge J in denselben, sondern auch die Rechte und Interessen Deutschlands '■ und Holsteins in Bezug auf Schleswig mit allen zulässigen Mitteln ! zur Anerkennung und Geltung zu bringen. Der Senat wird für , diese Aufgabe in Vertretung der Freistadt Frankfurt einstehen und j daher denjenigen Anträgen, welche aus Nichtanerkennung deS Lon . doner Vertrages und auf Schutz der legitimen Erbfolge in den\nHerzogtümern, sowie den Anträgen, welche die Nichtincorporation . Schleswigs und Verhinderung der darauf gerichteten Schritte bezwecken, zustimmen und dieselben unterstützen, i Wien, 20.(8)35«. Die .Wiener Zeitung- veröffentlicht 1 eine vom 11. d datirte Note des Grafen Rechberg an den Eon. Seilpräsidenten Hall in Kopenhagen. welche den Bundesbeschluß vom 7. d. mittheilt, die bevorstehende Uebernahme der Verwaltung Holsteins und LauenburgS durch Civilcommisfäre des Bundes an- | kündigt und die Aufforderung enthalt, die Dänischen Truppen bin« . nen sieben Tagen auS Holstein und Lauenburg zurückzuziehen, j Noten gleichen Inhalts haben die Preußische, die Sächsische und ( die Hannoversche Regierung erlassen. (Wir haben die Preußische Note bereits in der gestr. Nr. veröffentlicht.)\n"}, {"msg_id": 136057, "doc_id": 164207, "date": "1864-02-25", "heading": "Deutschland.", "text": "aus Wien vom 4. März, 10 Uhr 11 MinMen Abends, zugegangenen Telegramme hat die Mission des GetteraU v. Mmtevffel den gewünschten Erfolg gehabt. Oesterreich willigt ein, die Operationen in Zütland sott-  тп яГ\nAuch die „Kreuzztg.\" meloet, daß der Einmarsch der Preußisch-Oesterreichischen Armee in lütland bevorsteht und daß demnächst die Festung Frieeericia belagert werden wird. Letztere Absicht soll der Preußische Botschafter in London bereits dem Englischen Cabinet angezeigt haben.\nFrankfurt a. M. Wir entnehmen der Bert. „Rat.. Ztg.\": Es ist bekannt, daß Frankreich die Conferenz-\n\n\tVorschläge, mit denen England im Januar vor der Besetzung Schleswigs hervortrat, nicht unterstützte, und namentlich seine Entscheidung von der Einwilligung des Deutschen Bundes in eine solche Europäische Berathung abhängig machte. Die französische Negierung sondirte damals die Deutschen Staaten über ihre Absichten in dieser Beziehung. Die „D. N. $;* theilt jetzt die hierauf bezügliche Note mit, welche der französische Gesandte den Höfen von Hannover und Braunschweig am 15. lanuar überreichte. Dieselbe erklärt, warum der Kaiser zwar eine auf die Herzogtümer beschränkte Conferenz abgelehnt, dagegen im Interesse der Erhaltung des Friedens die Souveraine eingeladen habe, sich über die Befestigung des politischen Systems von Europa zu verständigen. Die Londoner Eonferenz hat, wie der gegenwärtige Stand der Dinge mehr als zum Uebeiflnß beweist, nur ein ohnmächtiges Werk geschaffen.. Es wird wesentlich nothwendig sein, sich heute bei einem Zusammentritte in eine Lage zu bringen, welche geeignet sei, Hoffnung ans ein zufriedenstellenderes Wesultat zu erwecken. Zu dem Ende komme es hauptsächlich darauf an, die Eonferenz nicht in Conflict mit der Bundes-Versammlung zn Frankfurt zu versetzen, indem man die Bevollmächtigten einlade, über fragen zu berathen, welche thatsächlich bereits erledigt seien, und Frankreich hat sich deshalb an die Mächte gewandt, um zu erfahren, ob sie geneigt seien, zum Ausgangspunkte den gegenwärtigen Status quo in Holstein und in Schleswig zu nehmen, das heißt, die schwebenden Fragen vorzubehalten. Gleichzeitig mußte man einen Punkt in Erwägung ziehen, welcher sür Teutschland von großen» Interesse ist. Frankreich betrachte eS aIS einen bedauerlichen Umstand, daß Deutschland dirccten Antheil an den im Jahre 1832 getroffenen Verabredüngen zur Herbeiführung einer neuen Successions-Ordnunq m Dänemark nicht genommen habe, und frage sich jetzt, ob der Bundestag zn Frankfurt sich bestimmt finden würde, in diesen Ideenkreis einzutreten. Da dieser aber in mehreren vorhergehenden Fällen alle Versuche einer Einmischung in den Streit mit Dänemark seitens der Unterzeichner des Londoner Vertrages abgelehnt habe, so müsse Frankreich, ehe es selbst die Proposition des Englischen Cabinets annehme, sich vergewissern, daß sich die Anschauung der Deutschen Staaten in die'em Punkte modifiât habe. „Sie würden mich deshalb,\" so schließt die Note an den Französischen Gesandten, „verpflichten, wenn Sie mir mittheilen wollten, ob die Regierungen, bei denen Sie beglaubigt sind, geneigt sein wütden, sich zu Gunsten einer Conferenz für die Angelegenheit cet Henoglbümer Entsprechen, nnd ob sie zn Frankfurt dafür stimmen wurden, daß Deutschland bei einer solchen Zusammenkunft durch einen Special – Bevollmächtigtelt vertreten werde.\" Die Braunschweigsche Regierung hat darauf unterm 18. lanuar im Wesentlichen Folgendes erwidert : „Die Herzogliche Negierung ist der Ansicht, daß der Deutsche Bnnd in dem, was die Behandlung der fraglichen Angelegenheit und die Entschließungen, um welche kraft seiner Competenz zu einem gedeihlichen Ende zu fuhren, betrifft, sich durch keinerlei Schwierigkeiten Halt gebieten oder von dem einmal betretenen Wege abbringen lassen dürfe. Es würde aber ein Abweichen von diesem Wege sein, wollte man auf die Schlichtung dieser Angelegenheit durch eine Conferenz, wie sie England vorgeschlagen, eingehen, da nach dieser Proposition das Londoner Protokoll vorn 8. Mai 1852 als Grnndlage der Berathüngen und Entschließungen dienen soll, wodurch im Voraus über den Kernpunkt der Frage abgeurtheilt sein würde. Dazu kommt, daß der Vorschlag nur die Mächte, welche das Londoner Protokoll unterzeichnet haben, als Teilnehmer der Conferenz bezeichnet und außerdem nur noch einen Vertreter des Deutscheu Bundes zuläßt, daß mithin die Conferenz in überwiegender Mehrheit ans Mitgliedern zusammengesetzt lein würde, die sich verpflichtet achten, den erwähnten Vertrag unverletzt ausrecht zu erhalten, und es in Folge dessen unmöglich sein würde, von der Conserenz im wohlverstandenen Interesse und zum Heile Deutschlands abgegebene Eutscheieinigen zu erwarten. Geleitet von diesen Erwägungen, glaubt die Regierung Sr. Hoheit des Herzogs, daß bei dem augenblicklichen Stande der Angelegenheit es nicht angezeigt und sogar gefährlich sein würde, in der Bundesversammlung ein Votum dahin abzugeben, daß der Deutsche Bund an einer unter den von England vorgeschlagenen Bedingungen zusammentretenden Conserenz Theil nehme.\"\nBekanntlich hat der Oesterreichisch – Preußische Antrag in der letzten Bundestagssitzung die Majorität nicht erhalten. Man schreibt der „Nat.-Zta/ über dieselbe aus Frankfurt, 4. März: „Die bei der gestrigen Abstimmirng gestellten Gegen- und Vermittelnngsanträge sind von Bayern, Baden, Großherzogthum Hessen und Brannschweig eingebracht worden; sie wurden mit dem Alltrage der beiden Großmächte selbst an den Ausschuß verwiesen. Es ist von einem Pcrmittelnngsvorschlage die Rede, nach welchem bve militärischen und die civilen Exccutionsgewalten in Holstein getrennt werden sollen. In Bezug auf erstere würde wegen der Einheit der rnilitairischen Actionen, der Erleichtening der Etappenregulirung к. das Zugeständniß des Preußischen Oberbefehls gemacht werden. dagegen würden die bisherigen Civilgewalten ohne Zuziehung Oesterreichisch-Preußischer Commissare in allen ihren Functionen belassen werden. Die seit einigen Tagen auch hier in der bestimmtesten Form auftretenden Gerüchte, daß Annäherungsversuche zwischen den beiden Großmächten und den Mittelstaaten im Werke find, erhalten auch dadurch ihre Bestätigung, daß der von Bayern für die gestrige Buudessitzung beabsichtigte Antrag auf Anerkennung de? Herzogs Friedrich unmittelbar ver der Sitzung zurückgezogen worden ist. Man sagt, die bezügliche Depesche sei Herrn v. d. Pfordttn erst im Bundespalais überreicht worden, als schon alle Gesandten anwesend waren. Auch der Umstand, daß die Verweisung der särnrntlichen Anträge, einschließlich des Oesterreichisch-Preußischen, an die vereinigten Ausschüsse mit Einstimmigkeit beschlossen wurde, dürfte als ein Zeichen der auf beiden Seiten vorhandenen versöhnlichen Stimmung angesehen werden.\"\nDie „Kasseler Ztg.\" theilt folgendes Nähere über die Abstimmnng mit: „Der Preußisch-Oesterreichische Antrag erhielt 6 Stimmen, nämlich außer denen der beiden antragstellenden Negierungen die von Hannover, Kur h es s en, Mecklenburg und der 16. Curie (Lichtenstein, beide Lippe :c.). ES fehlte ihm also an der erforderlichen Ma-\n\n\tjorität; aber die übrigen Stimmen erklärten sich keineswegs,\nwenigstens nicht sämmtlich, gegen den Antrag, vielmehr stimmten dagegen nur Bayern, Baden und die 13. Curie, in welcher Braunschweig jetzt stimmführend ist; die übrigen Cnrien, mit Ausnahme Luremburgs, welches sich der Stimme enthielt, sprachen sich für Verweisung an den Ausschuß aus, denen eventuell auch die 13. Curie und Mecklenburg sich anschlössen. Die Abstimmung hatte also zunächst gar kein Ergebniß geliefert, und zugleich hatten mehrere Regierungen mit ihrer Abstimmung noch selbständige Anträge eingebracht. — Bayern, Würtemberg, Baden und Braun schweig haben nämlich einen Antrag auf schleunige Verstärkung der Buiidestruppen in Holstein durch zwei Armeecorps gestellt; dem von Oesterreich und Preußen vorgestellten Bedürfnisse einer Etappen straße soll bann nach diesem Antrag durch Vereinbarung zwischen den Befehlshabern beider Theile Abhilfe geschasst werden. Dagegen ist vom Großherzogthum Hessen ein Antrag, dahin gehend, eingebracht worden, daß zum Zweck einer wiederherzustellenden gemeinsamen Action gegen Dänemark in Holstein und Schleswig unter Vorbehalt der Erbfolgefrage beschlossen werde, an der von den Großmächten ausgeführten Occupation Schleswigs Bundestruppen aus dem 7, 8., 9. und 10. Armeecorps und zwar gemeinschastlich mit den bereits in Holstein stehenden Bundestruppeu unter dem Oberbefehl des Preußischen Höchstcornmandirenden Theil nehmen zu lassen, und die Bestellung zweier weiterer Civil – Commissare von Oesterreich und Preußen unter der Voraussetzung zu genehmigen, daß sich die Civilverwaltung des Bundes auch auf Schleswig zu erstrecken haben werve. Da, wie gesagt, ein Schluß aus den abgegebenen Ertlärnngen nicht zu ziehen war, so ist ein Beschluß der Bundesversammlung nur dadurch zu Stande gekommen, daß vom Präsidium zur Vermittelung ein Vorschlag gemacht wurde, der von der Versammlung angenommen worden ist, nämlich sowohl den Antrag der Großmächte, wie die ihm M Seite gestellten dem Ausschuß zn überweisen. Im Uebrigen wird aus der heutigen Sitzung mitgetheilt, daß Berichte der Bnndes-Commissare, welche darin zur Verlesung kamen, wiederholt die Einberufung der Holsteinischen Stände in Anregung bringen, und daß Hannover einen Antrag einbrachte, an die Dänische Negierung die Aufsorderuug zu richten, in kürzester Frist die etwa bereits eingebrachten Deutschen Schiffe wieder auszuliefern und von ferneren ähnlichen Schritten abzustehen, widrigenfalls der Deutsche Bund Maßregeln zur Wahrung seines Rechts ergreisen werde. Ueber diesen Antrag wird der Ausschuß in acht Tagen Bericht erstatten "}, {"msg_id": 146131, "doc_id": 177591, "date": "1866-10-24", "heading": "Deutschland.", "text": "\tKerlin, 31. (19.) October. Die heutige „Prov.-Con.\" sagt über den Friedensvertrag mit Sachsen: „Die hohe Bedeutung der  liegt nächst der unmittelbaren Geltendmachung der nothwendigen militairischen Stellung Preußens vornehmlich dann, daß Sachsen in Bezug auf die eudgiltige Regelung seiner wichtigsten staatlichen Einrichtungen ledl-M auf da» Zustandekommen der Verfassung deS Norddeutschen Bunde» hingewiesen bleibt, von dem Augenblicke, wo der König tzon Sachsen diese Bedingungen annahm, hat er nicht bloö Preußen gegenüber, sondern sür seine Krone und sei» Land die unwiderrufliche Verpflichtung übernommen, in engster Gemeinschaft mit unserer Regierung an dem baldigen Ausbau deS Norddeutschen Bundesstaates zu arbeiten. Die Vollenduua dieses WerkeS ist jetzt für Sachsen mehr als für jeden anderen Staat ein unabweislicheS und dringendes Bedürfniß geworden; denn Sachsen kann die ibm vorbehalten? staatliche Eristen, nicht eher wiedergewinnen. AIS wenn der Norddeutsche Bund wirklich in's Leben tritt. Zeder Versuch, die in rem Friedensvertrage vorgezeicl nete Bahn Deutscher Politik zu verlassen, könnte für Sachsen selbst nur verhängnißvoll werden; denn Preußen bat auch ausreichende thatsächliche Bürgschaften für die Erfüllung deS Vertrage» in Hörden behalten. So ist denn der bedeutendste der Norddeutschen Staaten so unmittelbar auf die Verwirklichung der Preußischen Pläne hingewiesen, daß unsere Regierung sich an dem früheren eifrigsten Gegner jetzt eine sichere Stützt für ihre weiteren Verhandlungen geschaffen hat — Dt« Berathüngen mit sämmtlichen Norddeutschen Regierungen, welche sich durch den Vertrag vom 18. August d Z. mit Preußen verbündet haben, werden demnächst beginnen können, um den V-rfafsungs-Entwurf festzustellen, welcher dem Parlament des Norddeutschen Bundes vorgelegt werden soll.\"\nDie „N. A Z.\" enthält folgende, in wesentlich übereinstimmender Fassung auch von der „N. Pr. Ä'f wiedergegebene osficiöie Notiz: „Die Nachricht, daß zwischen Preußen uud Würtemberg Verhandlungen über die Besetzung der Festung Ulm schwebten, ist, wie wir hören, unbegründet. Preußen hat ein großes Znteresse daran, daß die Süddeutschen Staaten sich aus eigenen Kräften consolidiren und zu diesem Zweck selbständig diejenigen militärischen Organisationen vornehmen, aus deren Durchführung es, so lange der alte Bund bestand, fortwährend, aber leider stets vergcbllch, gedrungen. Es ist nicht zu vergessen, daß jene Staaten zusammen 8 bis 9 Millionen Einwohner zahlen. Wenn sie also ihre Mllitairmacht auf den Fuß der Preußtschen organisiren, wenn sie die allgemeine Wehrpflicht bei sich einführen, wenn fie sür eine solche Organisation ihrer Cadres schon in Friedenszeiten sorgen, daß sie im Kriegssall sofort eiu schlagfertiges Heer aufstellen können, so sind sie im Stande, eine ganz ansehnliche kriegsbereite Macht zu bilden. Nach dem in Preußen angenommenen Maßstabe könnten sie jährlich gegen 32,000 Mann ausheben, waS nach siebenjähriger Dienstzeit und unter Abrechnung des durch Tod und sonst entstehenden Ausfalls eine Heeresstärke von 200,000 Mann ergeben würde. Die Friedensstärke derselben wäre zur Besetzung der in Süddeutschland vorhandenen Festungen vollkommen ausreichend.\"\nDer „Staatsanz.\" meldet im nichtamtlichen Theile: „Die Verfügungen, welche in der Einrichtung des ConsularwesenS durch die Vereinigung von Hannover, Kurhessen, Nassau und Frankfurt mit der Preußischen Monarchie nothwendig geworden, sind am 25. d. M. von dem Ministerium der auswärtigen Angelegenheiten ergangen. Sämmtliche Preußische Consular – Beamte sind angewiesen. die consularische Vertretung der Angehörigen der mit Preußen vereinigten Länder zu übernehmen und denselben gleichwie anderen Preußischen Unterthauen Schutz und Beistand zu gewähnn. Die bisherigen Consular-Beamten von Hannover, Kurhessen, Nassau und Frankfurt im Auslande sowohl wie in Preußen sind ihrer Functionen enthoben. Desgleichen sind die Preußischen Consulatsposten, welche bisher in den gedachten Ländern, sowie in den Herzogtümern Schleswig und Holstein bestanden haben, eingezogen.\"\n\n\tDie „Prov. -Corr.\" enthält folgende Mittheilung: „За Hannover war. in Folge des Zustandes, in welchem d.c Preußische Verwaltung die doitige Staatskasse vorgefunden hatte, und zur Deckung der erhöhte« Veoürfntfse der jüngsten Monate die Erhebung eine» ZuichlaO |u den Steuern Ы Monats November angeordnet wort«,. Unsere Regierung hat jedoch zur Schonung der dortigen Bevölkerung und io Berücksichtigung bezsigiubea besuch.- beschlesien. für die Befriedigung der dortigen Verwaltangs . Bedürfnisse an er. weitig zu sorgen. unv es ist demaMa» out die Erhebung des Steuerzuschlag» verzichM worl« \"\nв Berlin, 31. (1Ö ) October. Sehen iv nächster Zeit wird eS sich zeigen Msen. wie weit man hier die Ausnch. lung eines einheitlichen Staatswesens ernstlich beabsichtig. Gewi', hatte die Regierung, wenn eL möglich gewesen wäre, gern ganz Norddeutschland den Preußischen Staaten einver. leidt — hinsichtlich Sachlens »st es ja ein önlntliches Gehämiiß. daß Gras Bismarck das Land hrt &gt; annectiltn wollen — nachdem das nun aber nicht möglich gewesen, bleibt abzuwarten, ob man hier wirklich gewillt und ent&gt; schlössen ist, ein unlöslich strafseS bund.Ssiaatliches De.halt. niß .in?ganz Deutschland herzustellen. D.c Schwieriateit dieser Aufgaben kommt hier natürlichen Abneigungen sehr zu Hille. Gras Bismarck selbst erklärte, daß daS mit Sachsen herzustellende Verhältniß ein allseitig unbefriedigendes werden müsse, und noch weniger als in Bezng auf Sachsen ist natürlich wie mtt den übrigen noch so viel und?, deutenderen Staaten, in denen aber nichtsdestoweniger ei« bedeutende Abneigung gffte« eine wirklich staatliche Unter, ordnung besteht, ein kraftvolle» bundesstaatliches Verhältnis begründet werden will. Dazu kommen die bekannten re«. t'ionären Velleitäten, welche wohl in dem allmählich erwel. taten Preußischen Staate ihre Prätensioneu glauben aus. rechterhalten und weiter ausbilden zu können, in civ» bundesstaatlichen Verhältniß mit sonst der diesseitigen legiern gSgewalt nicht unterliegenden LSndergebieten aber Ш Heil erblicken. Gegen diese Tendenzen ist nun zwar zu hoffen, daß gerade voll Sachsen her ein Gegengewicht kommen wird, indem dessen Lage jeden Preußischen Staat», mann, er mag Tendenzen haben welche er wolle, zwingt, nach den Erfahrungen diese» ZahreS darauf zu drstehen, daß Preußen die herrschende Hand über Sachsen behalte, und dann natürlich ein Verhältniß, daS Sachsen auferlegt werden muß. den übrigen Gliedern des Norddeutsche« BnndeS nicht erspart werden kann — doch ist c» immer fraglich, inwieweit daS Nichtige auch geschehen wird. El« sicheres Criterium dasür, inwieweit die Regierung entschlossen ist. allen Hindernissen. welche einer wirtlich einheitltchen Staatsgestaltung im Norden Deutschlands entgegenstehen, Herr zu weide», werden wir an dem Maße von Freiheit erhalten, das sie tn der Wahldeweaung für da» Parlament des Nordd Mischn, Bunde? zu Theil werden läßt. Es ist klar, daß die wirtsamste Hilfe für eine einheitliche Concentration der Deutschen StaatSkräste in Preußischer Hand gegenüber dem in den einzelnen Ländern steh regenden PattkulariSmuS der Regierungen nur von der nationalliberalen Partei kommen kann: das haben die letzten Sessionen des Preußischen Landtages bewiesen, da» beweist das neue jetzt aus den Linken dieser Partei im Avgeordnetenhause hervorgegangene Parteiprogramm. Läßt die Regierung dieser Partei bei der bevorstehenden Wahl sreie Hand, dann wird sie für eine wirtlich bundesstaatliche Organisation Norddeutschlands nicht nur alle mögliche Hilfe bekommen, eS wird erst dadurch klar werden, daß ihr Absehen ernstlich auf solche Organisation gerichtet ist. Versucht die Regierung aber, auch die Wahlen zum Norddeutschen Parlament in der hergebrachten Weise zu beherrschen — und die versuchte DiSciplmirung deS Abg. Twesten wegen setner letzten Wahlrede uud die jetzt schcn hervortretenden conservativen Candidaturen, wie z. B. des Fürsten PntbuS für das Parlament. sprechen nicht für das GeaMhetl — so wird der ernsteste Zweifel an ihrem Entschlüsse, eine feste bundesstaatliche Verbindung NorddeutschlandS herbetzuführen, nicht nur erlaubt, sondern geradezu geboten sein. — Die wenn auch noch nicht ofsiciell gemeldete, doch zweifellos feststehende Ernennung de» Freiherrn v. Beust erregt hier große Aufregung, weil man sie mit dem tn der Französischen Presse wieder hervortretenden feindseligen Tone gegen Preu-\n\n\tBen in Verbindung bringt. Dann saßt man hier selbstverständlich diesen neuesten Schritt Oesterreichs als sehr ungünstig fiir die Wiederaufnahme vesserer Beziehungen zwischen beiden Cabineten auf. und in der Ernennung Beust's liegt allerdings eine vielsagende Antwort auf den Abschluß des Preußisch-Sächsischen Friedens. Beust ist der entschiedenste Gegner der von Preußen projectirten Politik in Norddeutschland, der eifrigste Vertheidiger der hoffentlich auf ewig beseltigten TriaS-Ioee; möglich, daß er jetzt daS Interesse an letzterer verlor, aber daran ist nicht zu zweifeln, daß der sogenannte „Deutsche Berus\" Oesterreichs von ihm wieder in den Vordergrund gestellt werden und das alte Ränkespiel mit den Freunden in Stuttgart und Darmstadt bald wieder seine» Anfang nehmen wird"}, {"msg_id": 140645, "doc_id": 170259, "date": "1865-06-04", "heading": "Deutschland.", "text": "\tBerlin, 12. Juni (31. Mai). Morgen kommt im Abgeordnetenhause die Kriegskostenvorlage zur Verhandlung. Der politische Theil des Commissions-Berichtes giebt gegenüber der ministeriellen Denkschrift einen kurzen Rückblick auf die Stellung, welche das Abgeordnetenhaus in der vorigen Session zur Schleswig-Holsteinischen Frage eingenommen, und rechtfertigt namentlich die Ablehnung der Anleihe. Auf die gegenwärtige Lage wird nur in einigen kurzen Bemerkungen über die Rechtsdeductionen der Denkschrift eingegangen, über welche zuletzt gesagt wird: „Die Denkschrift erklärt übrigens, daß eine rein legistische Entscheidung unmöglich sei und daß jede Lösung in einer Ausgleichung der Rechtsfrage und des politischen Bedürfnisses gesucht werden müsse. Hiernach scheint auf die verschiedenartigen Rechts-Deduktionen der Königlichen Staatsregierung nicht eben ein großes Gewicht gelegt werden zu dürfen. Vielmehr gewinnt es den Anschein, als solle die Gegenüberstellung des Landesrechtes der Herzogthümer auf untrennbare Verbindung und auf Unabhängigkeit und der mehrfachen Erbamvrüche, die Vorführung der verschiedenen Rechtstitel, die immer noch schwebende Prüfung der Rechtsfragen nur dienen, um ent« weder einen kräftigeren Drnck zur Durchsetzung der Preußischen Forderungen in den Herzogthümern zu üUn oder um anderweitige politische Absichten zu erreichen.\" Tie Depesche vom 22. Februar wird nur historisch angeführt, und jede bestimmte Aeußerung über die in derselben gestellten Forderungen ist vermieden. In dieser Beziehung sagl der Bericht am Schlüsse Folgendes: „Es ward in der Commission darauf hingewiesen, daß ein baldiger Abschluß der Sache Oesterreich und dem Auslande gegenüber dnngnid zu wünschen sei, so lange noch die politische Lage günstig, daß eine baldige definitive Besitzergreifung des Kieler Hafens im Interesse der Preußische Marine unentbehrlich sei, daß unter ungünstigeren Conjuncturen die Dortheile der bisherigen\n\n\tAnstrengungen verloren gehen könnten, daß bicl Königliche\nStaatsregierung selbst eine abschließende Regelung der Ver» Hältnisse in der jetzt von ihr proclamirten durch die verzögerte Einberufung der Stände, durch die verweigerte Verhandlung mit dem Erbprinzen von Augustenburg, durch eine die Stimmung gegen Preußen aufreizende und erbitternde Behandlung dessen, was die Bevölkerung der Herzogthümcr für ihr Recht und ihre Pflicht hält, erschwere, daß aber eine solche Regelung auch jetzt am leichtesten erreichbar scheine, wenn die Regierung sich entschließe, rasch und direct mit den Schleswig-Holsteinischen Ständen und mit dem Erbprinzen von Augustenburg zu verhandeln, der denn doch allgemein als Der rechtmäßige Herzog betrachtet werde und die größte Wahrscheinlichkeit für die schließliche Anerkennung habe. Der Commissarius des Ministeriums ver auswärtigen Angelegenheiten erklärte hiergegen: Die Regierung wolle die Stände berufen, nm sie über Fassung und Modalitäten der Preußischen Forderungen zu hören und bindend?, sichernde Erklärungen über das künstige Verhältniß der Herzogrhümer zu Preußen von ihnen zu erhalten; aus Gründen der Rechtscontinuität wolle Preußen zunächst die Stände nach dem Wahlgesetze von 1854 zusammentreten lassen, während Oesterreich jetzt das Wahlgesetz von 1848 vorziehe, durch sie aber nur das Wahlgesetz feststellen lasten und in der danach zu berufenden neuen Versammlung den wirklichen Andruck des Landes über die staatsrechtlichen und finanziellen Ver-Hältnisse und die ganze Zukunft der Herzogtümer vernehmen wolle. Die dadurch entstehende Verzögerung werde nicht groß sein. Was aber den Erbprinzen von Augustenburg betreffe, so habe die Regierung von ihm eine bestimmte und einfache Erklärung über die in der Depesche vom 22. Febr. d. I. formulirten Forderungen erwartet; seine Auslassung in dem Briefe vom 31. März sei keineswegs genügendj die Regierung werde sich auf kein Marken und Feilschen einlassen, befinde sich übrigens nicht in der Lage, zum Präjudiz anderer Berechtigungen mit dem Erbprinzen zu verhandeln, der weder legitimirt. noch anerkannt, noch auch im factischen Besitze sei.\" Die Commission faßt am Schlüsse ihres Berichtes die Gründe, welche den Antrag der Staatsregierung zur Zeit und in der Weise, wie er gestellt worden, unannehmbar machen, dahin zusammen: „daß vor Wieder-Herstellung des Ausgabe – Bewilligungsrechtes der Landes-Vertretung und vor Ordnung des Budgetwesens der Jahre 1863 und 1864 keine außeretatmäßigen Bewilligungen, keine Verfügungen über Verwaltungs – Ueberschüsse jener Jahre, keine Anweisungen auf den Staatsschatz, keine Genehmigung einer einzelnen Ausgabe zulässig sind, daß verfassungsmäßige Verfügungen über den Staatsschatz nur in Form eines Gesetzes ersolgen können, daß der Antrag nicht alle aus dem Staatsschatze entnommenen Beträge, auch uicht die sämmtlichen Kriegskosten, dagegen andere Ausgaben umfaßt, welche nicht zu den Kriegskosten gehören und nur in dem gewöhnlichen Militair-Etat bewilligt werden können, daß der Re» gierung zur Zeit keine Indemnität ertheilt werden kann, daß endlich eine jetzige Genehmigung geeignet wäre, die Ein-Wirkung der Landesvertretung auf die küuftigc Auseinandersetzung mit den Elb-Herzogthümern zu beeinträchtige»\", und beantragt hiernach, den Antrag der Staatsregierung abzulehnen.\nVon dem Abgeordneten Michaelis ist zur Kriegskosten-Vorlage folgende Resolution beantragt worden: „Das Interesse Preußens und Deutschlands fordert, daß die definitive Regelung der Verhältnisse Schleswig – Holsteins schleunigst herbeigeführt werde, daß jedoch eine staatliche Constituirung der Elbherzogthümer nur unter solchen Maßgaben stattfinde, welche eine unlösliche Verbindung zwischen denselben uud Preußen feststellen, die den Schutz der Nord-Grenzen Deutschlands und die Entwickelung einer Achtung gebietenden Marine unter der dem Verhältniß der beiderseitigen Kräfte entsprechenden Mitwirkung der Elbherzogthümer in Preußens Hände legt und die zu diesem Zwecke nöthigen territorialen, finanziellen, maritimen und militairi» sehen Vorbedingungen gewährleistet.\"\nIn der heutigen Sitzung des Abgeordnetenhauses wurde der Commissions-Antrag: den Erlaß vom 20. Juni 1864, betreffend die Genehmigung eines Prisen-Reglements, sowie der Bestimmungen in Prisensachen, wegen mangelnder Zustimmung der Häuser des Landtages für rechtsungiltig\n\n\tш erklären, bei namentlicher Abstimmung mit 103 gegen '\nLOO Stimmen angenommen.\n"}, {"msg_id": 66305, "doc_id": 102933, "date": "1850-07-12", "heading": "Deutschland.", "text": "\tBerlin, 16. Juli. In der neunten Sitzung des provr,or,,chen Fürstencollegiums vom 9. d. M. ist dem Collegium von dem folgenden. an den Königlichen Gesandten bei dem Oesterreichischen Hofe gerichteten, und durch denselben dort vorgelegten Schreiben des Komgl. Preußischen Ministers der auswärtigen Angelegenheiten Kenntniß gegeben worden. Es folgt hier das Wesentlichste des Inhalts.\n„Die Königl. Regierung hat. in Uebereinstimmung mit ihren Verbündeten und in dem Bewußtseyn, keinen Weg unversucht zu lasten, der möglicherweise zu dem Ziele einer Deutschen Einigung fuhren könnte, aus die Einladung der K. K. Regierung Bevollmächtigte nach\n\n\tFrankfurt gesandt, um mit den Vertretern der übrigen Deutschen Regierungen daselbst in Verhandlungen, sowohl über ein neu zu errichtendes Interim, als über die definitive Gestaltung der Deutschen Bun« desverfassung. zu treten. Die Hoffnungen, die wir an dieses aus der versöhnlichsten Gesinnung hervorgegangene Entgegenkommen zu knüpfen berechtigt waren, sind leider bis jetzt nicht in Erfüllung gegangen. Die vergeblichen Versuche, welche unsere Bevollmächtigten in Frankfurt gemacht haben, den Vertreter des K. K. Cabinets und durch ihn die übrigen Regierungen zu einer Berathung in freien Conferenzen zn bewegen, sind Ew. zc. bekannt. Je lebhafter wir dieß bedauern, um so mehr müssen wir uns und unsere Verbündeten von aller Schuld an diesem beklagenswerthen Mißlingen freisprechen. Wir haben keine Forderung gestellt, welche nicht jede Deutsche Regierung, der es um eine wirkliche Einigung oder um einen ernstlichen und förderlichen Schritt vorwärts auf dem Wege zu derselben zu thun ist, mit gutem Gewissen hätte thuu köunen, ohne ihrer Würde und ihrem eigenen Standpunkte etwas zu vergebe«. Wir haben nur unsern eigenen Standpunkt wahren und uns gegen Folgerungen schützen wollen, welche unsere und unserer Verbündeten Rechte und Stellung im Bunde gefährden könnten; wir haben dieß mit der größten Offenheit und mit dem Vertrauen gethan, daß man auch auf der andern Seite von der gleichen Mäßigung, der gleichen Achtung des Mitgenossen im Bunde und der gleichen Friedensliebe sich werde leiten lassen. Unsere Gesinnung ist auch unverändert dieselbe geblieben. Wir sind noch immer bereit die Hand zu bieten zu jeder Einigung, welche dem Wesen des Deutschen Bundes und den Rechten und der Freiheit aller seiner Mitglieder entspricht. Wenn daher, wie es die letzten vertraulichen Besprechungen Ew. к. mit dem Fürsten Sehwarzenberg leider ergeben haben, der Erreichung des letzten Zieles, nämlich der Schaffung eines geordneten Interim, unübersteigliche Hindernisse darin entgegenstehen, daß, während wir in dem jetzigen provisorischen Zustande keine ausdrückliche Anerkennung der Union vom 26. Mai v. I. gefordert haben, von der andern Seite ein Aufgeben der Union als unausweichliche, von uns aber nicht zuzugebeue Bedingung gefordert wird, so bleibt nichts Anders übrig, als die Verhandlungen über das Defiuitivum der allgemeinen Deutschen Bundesverfassung unverzüglich zu beginne«. Wir glauben, daß jede Deutsche Regierung dazu im Stande sey, ohne ihrem Standpunkt etwas zu vergebe»; wir erachten aber auch jede Deutsche Regierung dazu verpflichtet, sich einer solchen Verhandlung uicht zu entziehen. Wir sind  festen Ueberzeugung, daß bei dem redlichen Willen und der Achtung der obersten Grundsätze des Bundes, welches wir bei allen Deutschen Regierungen voraussetzen, die Mittel und Formen sich finden lassen werden, in dem Resultate dieser Verhandlungen die definitiven Versassungen des weitern Bundes und der engern Union in Einklang zu briugen, da es auf der einen Seite nicht die Absicht der engern Verbündeten seyn kann. in den weitern Bund, dem sie selbst angehören, ein störendes oder verderbliches Element hineinzubringen oder ihren Bnndespflichten sich zu entziehen, auf der andern Seite aber auch nicht die Absicht der übrigen Deutschen Regierungen, ihre Mitgenossen am Bunde an der Ausführung derjenigen Maßregeln zu hindern, welche ein dringendes und unabweisbares Bedürfniß ihrer Länder ihnen zur Pflicht macht. Für die Form dieser Verhandlungen dürste sich ein Auskunstsmittel finden lassen, welches von dem Fürsten Sehwarzenberg bei den vertraulichen Besprechungen mit Ew. к. selbst, für die Verhandlungen über das Interim, angedeutet worden ist. Die betreffenden Eröffnungen würden danach von der Kaiserlich Oesterreichischen Regierung und den mit ihr übereinstimmenden oder ihr sich anschließenden Regierungen all sämmtliche Genossen des Deutschen Buudes ergehen; es würde diesen, ihrer Selbstständigkeit und Unabhängigkeit gemäß, überlassen bleiben, in welcher Weise sie dieselben mit ihren nähern Verbündeten in mehr oder weniger gemeinsame Berathung und Erwägung ziehen wollten. Wir verbinden mit dieser Darlegung unserer Ansicht die ausdrückliche Wiederholung der Erklärung, day Preußen auf die beanspruchte Eigenschaft der Frankfurter Conferenzen als Bundes-Plenar-Versammlnng nicht eingehen könne. Es rst cmc\n\n\tausdrückliche und anerkannte Bestimmung dc 3 Bundesrechts, daß das Plenum des Bundes sich nur auf Entscheidung des engern Buudesraths und zur Abstimmung über die in diesem vorbereiteten Beschlüsse bilden könne — eine Vorbedingung, welche in dem vorliegenden Falle weder erfüllt, noch zu erfüllen ist. Die Aufhebung des als engerer Rath bestehenden Bundestages ist eine nicht nur von der K. K. Regierung als rechtsgiltig anerkannte, sondern unter ihrer Mitwirkung und ihrem Präsidium vollzogene Thatsache. Wir würden daher alle von den Theilnehmern der jetzt in Frankfurt stattfindenden Conferenzen etwa gefaßten oder zu fassenden „Bundes-Beschlüsse\" für rechtlich und sactisch wirkungslos erachten müssen. In der Hoffnung einer baldigen eingehenden Antwort des K. K. Cabinets sind unsere Bevollmächtigten angewiesen worden, noch in Frankfurt zu verweilen. Ew. :c. wollen dies Ersuchen im Namen der K. Regierung dem K. K. Minister-Präsidenten vorlegen, auch ihm den gegenwärtigen Erlaß abschriftlich zukommen lassen. "}]