[{"msg_id": 96045, "doc_id": 131166, "date": "1856-07-30", "heading": "Deutschland.", "text": "Karlsruhe, 5. August. (St.-A.) Se. Kaiserl. Hoheit der Großfürst Michael von Rußland hat heute Vormittag einen Ausflug nach Rothenfels gemacht, um den Markgrafen und die Markgräfin Wilhelm zu besuchen und ist mittags von da nach Baden gefahren, wo derselbe dem Könige von Württemberg einen Besuch machte. Nachmittags hat fich der Großsürst nach Schloß Favorite begeben und ist dort mit dem Regenten und den Prinzessinnen Marie und Cäcilie zusammengetroffen. Die höchsten Herrschaften haben auf der Favortte das Diner eingenommen und sind abends wieder in hiefiger Refideuz angekommen.\n"}, {"msg_id": 34789, "doc_id": 58034, "date": "1838-07-16", "heading": "Hannover, den 18. Juli.", "text": "Hannover, den 18. Juli.\n\n\tSeine Kaiserliche Hoheit der Großfürst Thronfolger von Rußland ist heute Mittag hier eingetroffen und im Königlichen Schlosse zu Herrenhausen abgestiegen"}, {"msg_id": 11343, "doc_id": 19548, "date": "1816-07-22", "heading": "Berlin, den 23. Juli.", "text": "Berlin, den 23. Juli.\n\n\tAm aoften dieses gegen Mittag trafen Zhro Kaiserliche Hoheit, die Großfürstin Anna, mit ihrem Gemahl, dem Prinzen vonOranien Königliche Hoheit/ aus dem\n\n\tletzten Nachtquartier Müncheberg in erwünschtem Wohlseyn hier ein und stiegen auf dem Königlichen Schlosse in der zu .Ööchstihrem Empfang bereit gehaltenen WolMung der Kouigin Frau Mutter Majestär und den daran anstoßenden neuen Kammern ab. Jhro Kaiserliche Hoheit wurden beim Aussteigen aus dem Wagen von dem Kronprinzen Königl. Hoheit und den andern Königlichen Kindern empfangen. Seine Majestät der König statteten derselben gleich nach Ihrer Ankunft einen Besuch ab.\nAuf den Mittag nzar großes Diner bei Seiner Majestät dem Könige imPfeilersaal, und auf den Abend wohnten die hohen Gäste und der gesammte Hof der Vorstellung der Zauberfiöte im Königlichen Opernhause bei"}, {"msg_id": 39725, "doc_id": 65879, "date": "1841-05-13", "heading": "Weimar, den 17. Mai.", "text": "Weimar, den 17. Mai.\n\n\tGestern Abend sind 11. XX. HH. der Herzog und die Herzogin von Leuchtenberg hier eingetroffen\n\n\tund im Großherzogl. Residenz-Schlosse abgestiegen. Der Aufenthalt dieser hohen Herrschaften dürfte bis zum 21. d. dauern.\nDem Vernehmen nach werden der Großherzog und die Frau Großherzogin diesen Sommer einen Besuch in St. Petersburg bei dem verwandten K. Hofe machen und am 8. Juni von hier abreisen"}, {"msg_id": 95267, "doc_id": 130635, "date": "1856-06-11", "heading": "Deutschland.", "text": "Stuttgart, 18. Juni. St.-A) Gestern Nachmittag 3 Uhr langten Ihre Majestät die verwittwete Kaiserin von Rußland und Se. Kaiserl. Hoheit der Großfürst Michael mit hohem Gefolge auf der Station Feuerbach, von Frankfurt kommend, mit einem Extrazuge an und begaben fich von dort aus zu Wagen in die Kronprinzltche Villa bei Berg. Se. Majestät der König waren Ihrer Majestät bis Ludwigsburg, Ihre Königl. Hoheiten der Kronprinz und die Kronprinzessin bis Bruchsal entgegengefahren. Abends 7 Uhr langten Se. Majestät der König von Preußen, empfangen von Sr. Majestät dem Könige, Ihren Königl. Hoheiten dem Kronprinzen und der Kronprinzesstu, Seiner Hoheit dem Prinzen vonSachsen-Weimar u. s. w.. im hiesigen Bahnhofe an und nahmen Ihr Absteigequartier im Königlichen Refidenzschlosse. Gestern fand im Königlichen Schlosse Familien-Souper statt. Heute wird große Tafel daselbst und nach Beendigung derselben Festvorstellung im Königl. Hoftheater stattfinden. Morgen ist große Tafel in der Wilhelms, nachher Vorstellung im Cannstatter Hostheater"}, {"msg_id": 129892, "doc_id": 157643, "date": "1862-09-22", "heading": "Deutschland.", "text": "Dresden, 27. (15.) September. Gestern Abend ist der Prinz von Wales, von Neinhardtsbrunn kommend, zu einem Besuche am Königlichen Hose Hierselbst eingetroffen. Der Prinz Georg empfing denselben im Bahnhofe nnd geleitete ihn nach dem Königlichen Schlosse. Heute nahm der Gast in Begleitung des gegenwärtig hier anwesenden Königlichen Gesandten zu London, Grafen von Vitzthum, Vormittags die hervorragendsten Kunstsammlungen in Augenschein und begab sich Nachmittags zu Ihren Königlichen Majestäten nach Pillnitz zum Diner, an welchem sämmtliche Glieder der Königlichen Familie Theil nahmen. Wie das „Dr. I.\" vernimmt, wird die Anwesenheit des Prinzen mehrere Tage währen.\n"}, {"msg_id": 45697, "doc_id": 73992, "date": "1844-03-30", "heading": "Darmstadt, den 3. April.", "text": "Darmstadt, den 3. April.\n\n\tGestern Mittag um 12 Uhr trafen Se. Durchlaucht der Herzog von Nassau, in Begleitung Höchstihrer Frau 0k-Möhlin Kaiser!. Hoheit und Sr. Königl. Hoheit bei Prinzen Friedrich von Württemberg, zum Besuche am Großherzogl. Hofe dahicr ein, und reisten nach der Tafel wieder nach Wiesbaden zurück"}, {"msg_id": 95265, "doc_id": 130635, "date": "1856-06-11", "heading": "Deutschland.", "text": "Darmstadt, 17. Juni. (N. Pr. Z.) Nachdem heute früh schon ein Theil des Gefolges Ihrer Majestät der Kaiserin – Mutter von Rußland mit einem Extrazuge vorausgegangen war, traf Ihre Majestät selbst aus Allerhöchsterer Reise nach Stuttgart mit dem Großsürsten Michael Kaiserl. Hoheit halb 11 Uhr mit einem zweiten Extrazuge von Frankfurt hier ein. 11. XX. HH. der Groß, herzog und die Großherzogin, sowie der Prinz und die Prinzesstn Karl (Cousine der Kaiserin) befanden sich von Frankfurt aus bei Ihrer Majestät.\n"}, {"msg_id": 65209, "doc_id": 102017, "date": "1850-04-29", "heading": "Deutschland.", "text": "Berlin, 7. Mai. Gestern Nachmittag haben die Allerhöchsten Herrschasten mit Allerhöchsteren hohen Gästen eine Spazierfahrt durch die Königlichen Gärten um Potsdam gemacht. Um 8 Uhr wurden Allerhöchstdieselben durch die Ankunft des Prinzen von Preußen Königl. Hoheit und des Erbprinzen von Sachsen-Meiningen erfreut, welche am Nachmittag auf der Anhaltischen Eisenbahn von Weimar in Berlin eingetroffen waren und mit dem Zuge um 7 Uhr sich nach Potsdam begeben hatten. Abends war Hosball.\nHeute Morgen um 4% Uhr haben der Herzog und die Herzogin von Genua Königl. Hoheiten Berlin mit einem Extrazuge verlassen, um Sich nach Hannover zu begeben.\nMit dem Mittagszuge sind die Prinzen Johann und Albert von Sachsen Königl. Hoheiten nach Dresden zurückgefahren, nachdem Prinz Albert mit dem Zuge um 12 Uhr von Potsdam zurückgekehrt war.\n"}, {"msg_id": 74202, "doc_id": 111628, "date": "1852-06-06", "heading": "Deutschland.", "text": "\tWiesbaden, 4. Juni. 11. XX. HH. die Großfürsten Nikolai Nikolajewitsch und Michael Nikolajewitsch trafen hier gestern Abend nach 9 Uhr auf dem Bahnhofe von Bieberich ein, wn eine Ehrengarde aufgestellt war; sie wurden begrüßt von &lt;3r. Hoheit dem Herzog, begleitet von einem zahlreichen Gefolge, und setzten ihre Fahrt nach Schlangenbad in den Hofequipagen fort. — I. K. H. die Frau Großfürstin Olga Nikolajewna. Kronprinzessin von Wmttemberg, soll morgen, abends zwischen 7 und 8 Uhr. in Bieberich eintreffen.\nLeipzig, I.Juni. 11. XX. HH. der Großfürst Konstantin Nikolajewitsch und Seine Hohe Gemahlin trafen hier um iy2 Uhr ein und setzten sogleich ihre Reise nach Altenburg fort.\n"}, {"msg_id": 18901, "doc_id": 30916, "date": "1825-08-07", "heading": "Riga, den 6. August.", "text": "Riga, den 6. August.\n\n\tGestern, Abends um 10 Uhr, trafen Ihre Kaiferliche Hoheit, dieFrauGroßfürstin Maria, Erbprinzessin von Sachsen-Weimar, hier ein; stiegen im Schlosse ab, und setzten heute Morgen Ihre Reise weiter fort"}, {"msg_id": 88172, "doc_id": 125510, "date": "1855-02-25", "heading": "Hannover, 5. März. (St.-A.) Unser Hof legt wegen e", "text": "\tKönigsberg, 4. März. (St.-A.) Am heutigen Abende GV4 Uhr kamen mit einem Extrazuge Ihre Königlichen Hoheiten der Prinz Karl von Preußen, die verroittwete Großherzogin von Mecklenburg-Schwerin und deren Sohn, Herzog Wilhelm von Mecklenburg, so wie Se. Königliche Hoheit der Kronprinz von Württemberg und dessen Gemahlin, die Großfürstin Olga, hier an. Die hohen Herrschasten stiegen im Hotel zum Deutschen Hause ab, woselbst fie von den Spitzen deS MilitairS und der Civilbeamten empfangen wurden, um dort zu nächtigen und morgen früh 5 Uhr die Reife nach St. Petersburg fortzusetzen. — Dem Vernehmen nach soll Se. Königl. Hoheit der Kronprinz von Württemberg sammt Gemahlin nach m den Königlichen Empfangsgemächern aus dem Bahnhose eingenommenem Diner alsbald ihre Reise fortgesetzt haben.\n"}, {"msg_id": 103048, "doc_id": 135988, "date": "1857-09-26", "heading": "Deutschland.", "text": "\tBerlin, 5. October. (N. Pr. Z.) Se. Maj. der König begaben Sich gestern Nachmittag mittelst Extrazuges von der Wildparkstation nach Genthin, um Ihre Majestäten den Kaiser und die Kaiserin von Rußland daselbst zu empfangen. Allerhöchstdieselben trafen gegen 5 Uhr in Genthin ein, nahmen mit Sr. Maj. dem Könige das Diner auf dem Bahnhos ein und setzten sodann die Fahrt nach der Wildparkstation fort, wo die Majestäten Abends nach fieben Uhr eintrafen und von den Königlichen Prinzen, der Generalität und den Hofchargen empfangen wurden. Die Allerhöchsten und Höchsten Herrschaften begaben fich hieraus nach dem Neuen Palais, wo großes Familien-Jouper stattfand. Heute ist ebenfalls daselbst große Tafel und Abends Theater. Ihre Kaiser!. Majestäten werden morgen früh halb 9 Uhr von Potsdam wieder abreisen und Ihren Rück« weg durch Schlesten nehmen, von Sr. Maj. dem Könige bis Hansdors begleitet. Die Kaiserlichen Herrschaften werden in Liegnitz diniren und Ihre Maj. die Kaiserin in Oppeln übernachten.\n"}, {"msg_id": 70129, "doc_id": 106548, "date": "1851-04-30", "heading": "Wie«, 3. Mai. Zu gut unterrichteten Kreisen will m", "text": "Trieft, 5. Mai. Der König Otto und die Allerhöchsten Herrschaften sind beute Morgen halb 8 Uhr. nachdem Höchstdieselben die AdelSberger Grotte besichtigt hatten, im besten Wohlseyn zu Trieft eingetroffen. — Der Großherzog von Hessen wird heute zu Laute um ll Uhr. König Otto und die Frau Großherzogin, wie die Erz-Herzogin Hildegarde um l 0 Uhr abend« mit dem ..Vulcan\" nach Venedig abreisen.\n"}, {"msg_id": 36146, "doc_id": 60078, "date": "1839-03-20", "heading": "Stuttgart, den 20. März.", "text": "Stuttgart, den 20. März.\n\n\tSe. K. Höh. der Großfürst Thronfolger von Rußland ist gestern Abend von Günzburg, wo Höchstdersclbe übernachtete, zum Besuche bei der K. Familie hier eingetroffen und in den für S. K. H. im Königl. Residenz – Schlöffe bereit gehaltenen Zimmern abgestiegen"}, {"msg_id": 36155, "doc_id": 60093, "date": "1839-03-22", "heading": "Karlsruhe, den 23. März.", "text": "Karlsruhe, den 23. März.\n\n\tSe. K. Höh. der Großfürst Thronfolger von Rußland ist gestern Abend um 5 Uhr zum Besuch bei der Großherzogl. Familie in hiesiger Restdenz eingetroffen und im Großherzoglichen Schlosse abgestiegen"}, {"msg_id": 95460, "doc_id": 130769, "date": "1856-06-22", "heading": "Deutschland.", "text": "Baden-Baden, 29. Juni. (N. Pr. Z) Se. K. H. der Regent ist heute Nachmittag zum Besuche 11. XX. HH. des Prinzen und der Prinzesfin von Preußen hier angelangt und hat bei Ihren Königlichen Hoheiten dinirt. Der Prinz und die Frau Prinzesfin gedenken fich morgen früh zum Besuche derKaiserin-Mutter von Rußland Majestät nach Wildbald zu begeben und abends wieder hierher zurückzukehren. — Morgen wird Se. Maj. der KötHg non Württemberg hier erwartet"}, {"msg_id": 43447, "doc_id": 70832, "date": "1843-04-20", "heading": "St. Petersburg, den 14. April.", "text": "Stuttgart, den 21. April. Diesen Nachmittag ist der Prinz Peter von Oldenbürg mit Familie zum Besuche Ihrer Königlichen Majestäten hier eingetroffen und in dem Königlichen Residenzschlosse abgestiegen"}, {"msg_id": 48663, "doc_id": 80718, "date": "1845-09-06", "heading": "Sanssouci, 13. Sept. Ihre Majestät die Kaiserin vo", "text": "Sanssouci, 13. Sept. Ihre Majestät die Kaiserin von Rußland und Ihre Kaiserl. Höh. die Großfürst,n Olga, sowie Ihre Königl. Hoheiten der Prinz nnd die Prinzessin Friedrich der Niederlande sind, von St. Petersburg kommend, auf Schloß Sanssouci eingetroffen.\n\n\tDeutschland"}, {"msg_id": 44942, "doc_id": 72643, "date": "1843-11-29", "heading": "Weimar, den 4. December.", "text": "Weimar, den 4. December.\n\n\tHeute Mittag sind Ihre Kaiserl. Hoheiten der Großfürst Thronfolger von Rußland nebst Höchstdessen Gemahlin der Großfürsti n, von unsenn Herrn Erbgroß-Herzoge eingeholt, zur Freude der höchsten Personen unseres Großherzoglichen Hauses im erwünschten Wohlseyn hier eingetroffen und im Residenzschlosse abgestiegen. Höchstdieselben werden heute und morgen uns mit Ihrer Gegenwart erfreuen und übermorgen, den 6. d.. die fernere Reise nach Darmstadt fortsetzen"}]