[{"msg_id": 25130, "doc_id": 41750, "date": "1831-08-18", "heading": "Wiburg, den 19. (7.) August.", "text": "Amsterdam, den 17. August. \"An Msserer heutigen Börse sprach man von Friedens-Unterhandlungen zwischen Holland und .Belgien, die in Mecheln gepskogen werden würden. Deine Königl. Höh. der Prinz von Oranien soll bereits heute wieder im Haag angekommen seyn. ..(Pr. St.-Ztg.) "}, {"msg_id": 26409, "doc_id": 43811, "date": "1832-07-12", "heading": "Brüssel, den 9. Juli.", "text": "Brüssel, den 9. Juli.\n\n\tBrüssel, den 9.Juli"}, {"msg_id": 24532, "doc_id": 40848, "date": "1831-03-31", "heading": "Rotterdam, den 25. März.", "text": "Rotterdam, den 25. März.\n\n\tSe. Könkgl. Hoheit, der Prinz von Oranien, ist gestern, aus dem Haag kommend und nach Luxemburg sich begebend, hier durchgereist. (Pr. St.-Itg."}, {"msg_id": 23887, "doc_id": 39833, "date": "1830-10-14", "heading": "Lüttich, den 13. Oktober.", "text": "Lüttich, den 13. Oktober.\n\n\tDie hiesige Aeitung will glauben machen, daß Gesandte »on Frankreich und England den Prinzen von Oranien zu Antwerpen aufgefordert härten, die Truppen nach Holland zurückzusenden. (Pr. St.-Atg."}, {"msg_id": 81157, "doc_id": 118903, "date": "1853-11-21", "heading": "Brüssel, 27. November. Die „K. Z.\" will wissen, da", "text": "Brüssel, 28. Nov. . (53. N.) Der Herzog von Brabant ist gestern aus England hierher zurückgekehrt, seine Gemahlin fcleibt noch einige Zeit bei der Königin Victoria.\n\n\tBelgien"}, {"msg_id": 40092, "doc_id": 66339, "date": "1841-07-10", "heading": "Brüssel, den 13. Juli.", "text": "Brüssel, den 13. Juli.\n\n\tDer König und die Konigin, so wie der Herzog von Brabant, die vorgestern von London abgereist waren, sind gestern in Ostende angekommen und werden noch heute im Schloß Lacken erwartet"}, {"msg_id": 25134, "doc_id": 41751, "date": "1831-08-18", "heading": "Amsterdam, den 17. August.", "text": "Amsterdam, den 17. August.\n\n\t' An Msserer heutigen Börse sprach man unterhandlungen zwischen Holland und .Belgien, die in Mecheln gepflogen werden würden. Seine Königl. Hol), der Prinz von Oranien soll bereits l/ente wieder im Haag angekommen seyn. (Pr. St.- Ztg."}, {"msg_id": 24048, "doc_id": 40122, "date": "1830-11-29", "heading": "Antwerpen, den 26. November.", "text": "Antwerpen, den 26. November.\n\n\tSo eben geht die Nachricht ein, daß man am Bord des Holländischen Geschwaders den Befehl des Königs erhalten, alle Feindseligkeiten einzustellen, indem Seine Majestät daS Londoner Konferenz-Protokoll vom 17. d. M. angenommen habe. (Pr. St. -Atg.)\nMan versichert, Hr. v. Larochcfoucault, Sekretair der Franz. Gesandtschaft im Haag, sey mit dem Vorschlage nach Brüssel abgereist, 8 Kommissarien, zwei Frarizosen, zwei Engländer, zwei Belgier und zwei Holländer, zu ernennen, um dfeGränzHnie zu bestimmen, und die ftrei&gt; tkgen Punkte zu entscheiden, welche von beiden Seiten dem Waffenstillstände im Wege stehen. — Gestern sind mebrere KorpS Freiwilliger aus hiesiger Stadt nach der Gränze abgegangen. Man erwartet heute 15 bis 1800 Mann regulatre Truppen. (Brl. Nchr."}, {"msg_id": 6274, "doc_id": 10766, "date": "1810-05-11", "heading": "Antwerpen, den 30. April.", "text": "Antwerpen, den 30. April.\n\n\tGestern, Abends um7Uhr, trafenJhre Kaiserlichen Majestäten hier ein. Diesen Morgen hat der Kaiser die Schiffswerft?, das Bassin und einige Fortifikationen besucht; heute Nachmittag nahmen Ihre Majestäten die vor unsenn Hafen liegende Eskadre in Augenschein. Auch Seeland und Nimwegen wird der Kaiser besuchen. Durch Brüssel rcisete er am29sten nur nach dem Schlosse Lacken. Das große Hauptquartier der Armee von Brabant bleibt in Holland. Es befindet sich seit dem 27sten April zu Utrecht"}, {"msg_id": 12740, "doc_id": 21570, "date": "1817-12-22", "heading": "Brüssel, den 14. December.", "text": "Brüssel, den 14. December.\n\n\tG'stern sind der Prinz und die Prinzessin von Oranicn, nebst dem jungen Erbprmzen, über Utrecht und Amsterdam von hier Nach dem Haag abgereiset"}, {"msg_id": 10427, "doc_id": 18289, "date": "1815-08-15", "heading": "Aus dem Haag, vom 8ten August.", "text": "Aus dem Haag, vom 8ten August.\n\n\tAm sten dieses sind Seine Majestät von Brüssel wieder im Haag eingetroffen/ und haben hier heute die doppelte Versammlung der Generalstaaten der vereinigten Niederlande unter einerprachtigenProzession feierlich eröffnet"}, {"msg_id": 10296, "doc_id": 18122, "date": "1815-07-05", "heading": "Brüssel, den 23. Juni.", "text": "Brüssel, den 23. Juni.\n\n\tHeute ist der Fürst Tatteyrand hier durch Brüssel nach Möns zum Könige gereiset. Maubeuge hat sich für Ludwig den iBten erklärt, der sich nun Unverzüglich dorthin begeben wird"}, {"msg_id": 26356, "doc_id": 43736, "date": "1832-06-28", "heading": "Brüssel, den 27. Juni.", "text": "Brüssel, den 27. Juni.\n\n\tBrüssel, den 27. Juni"}, {"msg_id": 104593, "doc_id": 137321, "date": "1858-01-25", "heading": "Brüssel, 2. Februar. (Tel. Bur.» König Leopold wir", "text": "Brüssel, 2. Februar. (Tel. Bur.» König Leopold wird sich morgen in Begleitung der Prinzen nach Antwerpen geben, lim Ihre Königliche Hoheiten den Prinzen und die Prinzessin Friedrich Wilhelm von Prcnßen, Höchstweiche щ 10 Übr Vormittags daselbst erwartet .oerden, zu empfang und von dort nach Brüssel zn begleiten.\n\n\tBelgien"}, {"msg_id": 24318, "doc_id": 40526, "date": "1831-02-03", "heading": "Aus dem Haag, den 1. Februar.", "text": "Aus dem Haag, den 1. Februar.\n\n\t\"Hiesige Blätter wollen wissen, es seyen Deputationen Aus Brüssel, Brügge, Antwerpen und Gent in London Bngslangt, um den Prinzen von Oranien um Uebernahme der Souverainetat von Belgien zu ersuchen;/die daraus ' bezügliche Bittschrift.soll 60,000 Unterschriften zählen.\n(Hamb. Crsp."}, {"msg_id": 115855, "doc_id": 144948, "date": "1859-10-01", "heading": "Amsterdam, 5. October. Der Prinz von Oranien ist a", "text": "Amsterdam, 5. October. Der Prinz von Oranien ist am 2. d. Nachmittags in Luxemburg eingetroffen; Prinz Heinrich der Niederlande hat ihn dorthin begleitet. — Der\n\n\tNiederlande.\n\n\tBelgische Gesandte am hiesigen Hofe. Baron Dusardin Ш nach Vlielsingen abgereist, um den Grafen von Flandern empfangen. Dieser wird am 6. in Rotterdam erwartet? Der König wird den Grafen ans dem Loo emvfana?"}, {"msg_id": 26487, "doc_id": 43952, "date": "1832-08-04", "heading": "Brüssel, den 1. August.", "text": "Brüssel, den 1. August.\n\n\tBrüssel, den 1. August"}, {"msg_id": 25284, "doc_id": 41968, "date": "1831-09-24", "heading": "St. Petersburg, den 19. September", "text": "Amsterdam, den 23. September.\nGestern sind 11. MM. Und die andern Königl. Herr-' fchaften von hier nach dem Haag zurückgekehrt, mit Ausnähme Sr. Königl. Höh. des Prinzen von Oranien, welcher erst heute dahin abreism wird.. (Brl. Ztg."}, {"msg_id": 115987, "doc_id": 145047, "date": "1859-10-09", "heading": "Turin, li. October. (Nat..Z.) Zu Parma wurden sied", "text": "Brüssel, 15. October. Der König wird für den 18. d. zurückerwartet. Der Graf von Flandern ist bereits gestern, von Holland kommend, in Lacken eingetroffen"}, {"msg_id": 25163, "doc_id": 41790, "date": "1831-08-25", "heading": "Aus dem. Haag, vom 24. August.", "text": "Haag, vom 24. August.\n\n\t-Gestern hielten JJ. XX. HH. der Prinz von Oranien und Prinz Friedrich der Niederlande ihren feierlichen Einzug in die hieM Residenz. (Pr. St.-Ztg.)."}]