[{"msg_id": 150975, "doc_id": 183127, "date": "1867-11-22", "heading": "Neueste Nachrichten.", "text": "Berlin, 2. Dec. (20.  -Tie heutige Sitzung ttt Abgeordnetenhauses beschästigte fich mit der Schlußberathung und zweiten Abstimmung über den LaSker'schen Antrag, betreffend die Declaration de« Alt. 84 der Verfassung. Auch diese Abstimmung ergab Annahme de« Antrage» und zwar mit 188 gegen 174 Stimmen.\nZn der heutigen Sitzung des Abgeordnetenhauses bat Abg. Lasker seinen zweiten Antrag, betreffend dle Niederschlagung der Untersuchungen gegen Twisten, zurückgezogen.\n"}, {"msg_id": 200589, "doc_id": 239679, "date": "1878-03-09", "heading": "Neueste Nachrichten.", "text": "Versailles, 18. (6.) Marz. Der Senat hat bei der heute fortgesetzten Berathung des Gesetzentwurfes über den Belagerungszustand das von der constitutioncllen Partei vorgeschlagene Amendement abgelehnt und den Gesetzentwurs in der von der Deputirttnkam. wer beschlossenen Fassung angenommen. (©. T.-B.)\n"}, {"msg_id": 122789, "doc_id": 149770, "date": "1860-12-10", "heading": "Deutschland.", "text": "Bremen, 16. (4.) December, [фг. Ztg.j Die Bürgerschaft hat endlich am gestrigen Tage nach einer langen und sedr gereizten Discusston den Schluß der Berathüngen über das Gewerberecht mit 76 gegen 60 Stimmen beschlossen, und soll die Abstimmung über die Anträge noch in diesem Jahre erfolgen.\n"}, {"msg_id": 157151, "doc_id": 189982, "date": "1869-02-17", "heading": "Neueste Nachrichten.", "text": "Brüssel, 25. (13 ) Februar. Repräsentantenkammer. Der Finanzminister legt dat vom Senate gestern abgelehnte Budget te« Justizministeriums vor. Nach lebhaster Debatte beschließt die Kammer mit 62 gegen 44 Stimmen. daS Budget sofort an eine Special-Commission zu verweisen, deren Mitglieder sodann gewählt werden. Die Berathung im Plenum soll sobald wie möglich erfolgen.\nDie Repräsentantenkammer hat daS Budget deS Justiz-Ministerium« mit 62 gegen 42 Stimmen genehmigt.\n"}, {"msg_id": 134498, "doc_id": 162548, "date": "1863-10-14", "heading": "Breslau, 22. (10.) October. Die Morgenausgabe der ", "text": "Wien, 21. (9.) October. In der heutigen Sitzung des Unter-Hauses wurde der von der Regierung eingebrachte Gesetzentwurf wegen Forterhtbung der Steuererhöhung in den Monaten November und December d. I. bis zum Zustandekommen des Budgets angenom. mm, nachdem der betreffende Antrag des Ausschusses abgelehnt worden war.\n"}, {"msg_id": 118125, "doc_id": 146512, "date": "1860-02-16", "heading": "Hamburg, 23. Februar. Das Schreibeu des Seuats, we", "text": "Berlin, 22. Februar. (St.-A.) Bei der in gestriger (16.) Sitzung des Abgeordnctenbauscs fortgesetzten Berathuug der Gesetzentwürfe wegen Regulirung der Grundsteuer wurde § 4 des Gesetzeutwurss Г. mit der Bestimmung angenommen, daß die Entscheidung über den Termin, wann der Erlaß der definitiven Gesetze eintreten soll (am 1. Januar 1862, wie die Commission vorgeschlagen hatte), bis zum Schlüsse der Berathung des ganzen Gesetzes vertagt werde. — Die folgenden Paragraphen des Gesetzentwurfs wurde«, theilweise ohue Discussion, angenommen, und somit die erste der vier Grundsteuervorlagen erledigt.\n"}, {"msg_id": 200068, "doc_id": 239152, "date": "1878-02-07", "heading": "Neueste Nachrichten.", "text": "Versailles, 16. (4.) Februar. Sitzung des Senates. Von Seiten der Regierung wurde ein Gesetzentwurf vorgelegt, wonach die Generalräthe mit Rücksicht aus die Weltausstellung schon zum 8. April einberufen werden sollen. Die Versammlung beschloß die Dringlichkeit sür die Borlage.\n(W. T.-B.)\n"}, {"msg_id": 180311, "doc_id": 216780, "date": "1874-02-26", "heading": "Neueste Nachrichten.", "text": "Wien, 7. März (23. Februar». DaS Abgeordnetenhaus setzte in seiner heutigen Sitzung die (Keneraldebatte über die consessionellen Gesetze fort. Nachdem noch vler Redner für die Vorlage, vier dagegen gesprochen hatten, wird der Schluß der Generaldébatte angenommen. Der Antrag des Deputirten Kronawetier (Demokrat) auf Ueberweisung ter Vorlage an einen Ausschuß wird abgelehnt ; ebenso der Antrag deS Deputirten Emolka (Pole) auf Vertagung\n"}, {"msg_id": 168530, "doc_id": 203412, "date": "1871-07-23", "heading": "Neueste Nachrichten.", "text": "Versailles, 1. August (20. Juli). Nationalversammlung. Fortsetzung der Berathung über daS Départementalgesetz. Der Minister des Innern. Lambrecht, erklärt, daß die Regierung den Art. 2 des Entwurfes, welcher von der Einsetzung einer Departementalcommission handelt, unter der Boraussetzung genehmige, daß die Versammlung bei mehreren anderen Artikeln einige von der Regierung gewünscht Abänderungen annehme. Ueber die letzteren werde morgen seitens der Regierung mit der betreffenden Commission conferirt werden. Ein Antrag, die Abstimmung über den Artikel 2 einstweilen zu ver. tagen, wird abgelehnt, obgleich die anwesenden Minister für die Vertagung stimmten. Artikel 2 wird hierauf mit 430 gegen 212 Stimmen angenommen. Verschiedene zu den Artikeln 4 und 6 gestellte Amendements werden von der Versammlung abgelehnt. Der Finanzminister legt sodann einen Entwurf vor, wodurch die Erhebung der directe» Steuern für 1872 festgesetzt wird.\n"}, {"msg_id": 122823, "doc_id": 149799, "date": "1860-12-13", "heading": "Deutschland.", "text": "Dresden, 18. (6.) December. lDr. J.J In der Ersten Kammer stnd heute bei der fortgesetzten Specialberathung der Kirchenordnung die §§17 bis 20 erledigt worden. Die Zweite Kammer bat heute bei der Schlußabstimmung die Entwürfe einer Militairgerichts-Ordnung und einer Mili. lairstrafproceß'Ordnung einstimmig angenommen und sodann den Entwurf eines EntschSdigungsges'etzes für den Wegsall gewerblicher VerbietnngSrechte berathen, welcher schließlich gegen 1 Stimme Annahme fand.\n"}, {"msg_id": 125847, "doc_id": 153011, "date": "1861-09-07", "heading": "Deutschland.", "text": "München, 12. Sept. (31. August). fPr- Ztg 1 3» der gestern stattgehabten Sitzung de» dritten Ausschüsse» der Kammer der Reichsräthe gelangten die Anträge der Kamwer der Abgeordneten bezüglich de« absoluten VetoS der\nGemeinden bei AnsäsfigmachungSgesuchen, dann bezüglich\nder Einführung de» Turnen» in da» System de» öffentlichen Unterricht» zur Berathung und hat der Ausschuß mit Einstimmigkeit die beiden Anträge zur Annahme begutachtet. Die Gesetzentwürfe bezüglich der Gerichtsoerfassung und de» Notariat» sollen noch vor Ablauf der Woche in der Kammer der ReichSräthe zur Berathung gelangen.\n"}, {"msg_id": 126074, "doc_id": 153195, "date": "1861-09-21", "heading": "Deutschland.", "text": "* Stuttgart, 26. (14.) September. Auf der TageSordnung der heutigen Sitzung der Abgeordnetenkammer stand der Bericht der staatsrechtlichen Commiffion, betreffend einen abweichenden Beschluß der Kammer der Standesherren bezüglich des Gesetzentwurfs über den Schutz dramatischer und mufikalischer Werte gegen unbefugte Aufführung. Nach Genehmigung deS auf Annahme des Entwurfes gerichteten Anträges des Referenten Probst wurde die Annahme einstimmig beschloffen.\n"}, {"msg_id": 186205, "doc_id": 223445, "date": "1875-05-29", "heading": "Neueste Nachrichten.", "text": "\tVersailles. 7. Juni (26. Mai). Rationalversamm. mg. Lei der Berathung de« Gesetzentwurf« über den öheren Unterricht sprach der Dtputirte Br&gt;chos Du. anloup lebhaft für die Vorlage. Ein Amendement c« Dtputirten Che«nelonz. »eiche« den Diöcesen da« techt giebt, entsprechend den Departement« und den immunen, höhere UnterrichtSSâtten zu gründen, urde mit 339 gegen 300 Stimmen genehmigt. Der raelitischen Confistorien wird dieselbe Befugnis» er jcilt. Der Unterrichtsminister bedielt fich Anträge zu iesem Amendement noch vor. Die Berathung de, lerlage soll morgen fortgesetzt »erden. Der Deputirt« aboulay«. welcher von der Dreißizercommisfion znm Zerichterstatter über da« Gesetz, betreffend die offen!ichen Gewalten, gewählt ist, hat seinen bezügliche» Stricht dem Hause vorgelegt.\n"}, {"msg_id": 109741, "doc_id": 141204, "date": "1858-11-18", "heading": "Krüssel, 23. November. tPr.Z.) Die Kammer hat heut", "text": "Brüssel, 25. November. (St.-A.) Die Kammer hat beute in zweiter Abstmrninng durch Namensaufruf das in verflossener Woche berathene Gesetz über die Schuldhaft definitiv genehmigt. Noch heute find auf Antrag des Justizministers verichiedene mildernde Bestimmungen in dasselbe aufgenommen worden. Das Haus hat gleichfalls in heutiger Sitzung die Berathung der zweiten Abtheilung des revidlrten Strafgesetzbuches beendigt. Die Mehrzahl der Artikel ging ohne erhebliche Abänderung durch. Die Kammer vertagte ihre Arbeiten alsdann bis in  ,I™™\n\n\tBelgien"}, {"msg_id": 157397, "doc_id": 190237, "date": "1869-03-06", "heading": "Neueste Nachrichten.", "text": "\tBerlin, 16. (4.) März. In der heute stattgehabten Sitzung deS Norddeutschen Reichstages wurde der Antrag des Abg. Laster u. Genossen zur Annahme eines Gesetzentwurfs, betreffend die unbedingte Redefreiheit der Mitglieder der Norddeutschen Landtage und Kammern mit 140 gegen 51 Stimmen angenommen.\n"}, {"msg_id": 64919, "doc_id": 101773, "date": "1850-04-10", "heading": "Altona, 15. April. Der General v. Bonin. dessen An", "text": "Erfurt, 17. April. In der heutigen Sitzung des Staatenhauses spricht Herr von Karlowitz für Vermittelung durch Vorbehalt der eventuellen en blae-Annahme. Ein Antrag Brüggemann's auf vorgängige Revision wird mit 58 gegen 33 Stimmen' verworfen. Der Antrag des Ausschusses ad 1 (gleichlautend mit dem ad 1 angenommenen Antrage im Volkshause) wird mit 62 gegen 29 Stimmen angenommen. Eben so wird der Antrag des Ausschusses all 2 (gleichlautend mit den bereits ad 2 votirten' Anträgen im Volkshause) durch Aufstehen angenommen. Im Volkshause wird die Einzelnberathung bis § 146 fortgesetzt.\n"}, {"msg_id": 133049, "doc_id": 160902, "date": "1863-06-15", "heading": "CarlSbad, 24. (12.) Juni. Der Ministerpräsident v.", "text": "Wien, 24. (12.) Juni. In der heutigen Sitzung des Herren-Hauses wurde die Adresse fast ohne Debatte ganz nach dem Antrage der Commission angenommen.\n"}, {"msg_id": 126073, "doc_id": 153195, "date": "1861-09-21", "heading": "Deutschland.", "text": "München, 26. (14) September. sNeue München. Ztg.j Die Kammer der Abgeordneten hat in ihrer gestrigen Sitzung die BudgetS-EinnahmS-Postulate der Zölle und sämmtlicher Verkehrsanstalten berathen und nach den Anträgen ihres Ausschusses angenommen, dann der Königlichen Verordnung vom 21. Februar d. 1., „die Aufhebung der Durchgangszölle betreffend\", nnd dem RegierungS-Postulate bezüglich der Zoll- und Handelsverhältnisse für die Zukunft beigestimmt.\n"}, {"msg_id": 146941, "doc_id": 178649, "date": "1867-01-02", "heading": "Neueste Nachrichten.", "text": "Berlin. 12. Januar 1867 (31. December 1866). (R. T.-A) Im Abgeordnttenhause wurde der Gesetz-Entwurf wegen Abänderung de« VerfassungS-Artitel« 69. die Zahl der Abgeordneten betreffend, bei seiner zweiten Lesung mit allen gegen 3 Stimmen angenommen.\n"}, {"msg_id": 224268, "doc_id": 272131, "date": "1885-03-13", "heading": "Telegramme.", "text": "Berlin. 24. (12.) März. Der Reichstag hat fich bis zu« 14. April vertagt.\nlÄord. C.-d)\n"}]