[{"msg_id": 234158, "doc_id": 287422, "date": "1888-07-07", "heading": "Petersburg, 7. Juli. Der Erbauer der Transkaspibah", "text": "PariS, 18. (6.) Juli. Bei einer Haussuchung. die gestern vorgenommen wurde, fand man imölf Dynamit ombcn. sowie Waffen. ES handelte sich um eine Verschwörung behufs Zerstörung von HSns'rn der Beamten und Richter, welche an dem letzten Anarchistenproceffe betheiligt waren. Drei Personen sind verhaftet worden. (Nord. T.-A.)\n"}, {"msg_id": 72091, "doc_id": 109179, "date": "1851-11-19", "heading": "Venedig, 14. November. Se. Kaiserl. Hoheit der Gro", "text": "Florenz, 18. November. Hier, so wie in PeScia. Pistoja und Arezzo find mehre politische Verhaftungen vorgenommen.\n"}, {"msg_id": 162330, "doc_id": 196657, "date": "1870-04-20", "heading": "Neueste Nachrichten.", "text": "Paris, 30. (18.) April. Gerüchtweise hatte verlautet, daß gestern ein desertirter Soldat wegen Verdacht eine« beabsichtigten Attentat« auf den Kaiser verhaftet sei Die amtlichen Feststellungen ergeben, daß der Verhaftete kein Militair ist. Derselbe. 22 Jahre alt. hatte compromittirende Papiere i» seinem Besitze, in Folge deren noch zwei andere Personen veihaftet wurden. Anderen Com-' plicen gelangt« zu entkommen. Ein Vorratb von Bomben. Cartouchen. gefüllt mit Picrinsäure, wurde mit Beschlag belegt. Die Judicien weisen aus eine internationale Der« bindung hin. deren weitere Theilnebmer zu ermitteln die eingeleitete Untersuchung eifrig beschäftigt tst.\n"}, {"msg_id": 220202, "doc_id": 266390, "date": "1883-11-21", "heading": "Neueste Nachrichten.", "text": "London, 30. (18.) November. Eine neue fenische Mord- und Dynamit.Verschwörung wurde in der irischen Grafschaft Gaurny entdeckt. Dreißig Verschworene wurden verhastet. (B. 8.-C.)\n"}, {"msg_id": 221134, "doc_id": 267659, "date": "1884-03-01", "heading": "Petersburg. 1. Marz. Bei der heutigen 36. Verloosu", "text": "Lyon. 12. März (29. Februar). Der Inhalt deS an den Grafen von Pari» adressirtea, als verdächtig angehaltenen Packeis ist von amtlichen Sachverständigen als Dynamit constatirt worden. Die Menge und Berthet« lung de« Dynamits i« Packet uü de bei einer Explosion mehrere Personen getödtet haben.\n(Nord. T.-A.)\n"}, {"msg_id": 221044, "doc_id": 267550, "date": "1884-02-20", "heading": "Telegramme.", "text": "\tWien. 1. März (18. Februar) Der au» der Schweiz zugereiste Socialist Kammerer wurde heute auf offerier Straße verhaftet. Derselbe ocb zwei Revolverschüffe gegen de« ihn verhaftenden Polizeibeamten ab. In der Wohnung des Verhafteten wurde eine Dynamit, bombe gefunden. Kämmerer soll der Mörder de» Poli,eibeamten Hlubeck sein un) sich auch am Raubmorde in der Eisert'schen Wechsel, stube betheiligt haben. (Nord. T.-A )\n"}, {"msg_id": 202058, "doc_id": 241073, "date": "1878-06-01", "heading": "Neueste Nachrichten.", "text": "Paris, 10. Juni (29. Mai). Wie der .TempS\" erfährt, hat die Pariser Polizei, auf eine Aufforderung von Berlin au«, bei mehreren in Pari« woynenden Deutschen anläßlich de« Attentat« auf den Kaiser Wilhelm eine Haussuchung vorgenommen. In Folge dieser Haussuchung wurden auch zwei Personen während mehrerer Stunden in Hast genommen, später aber wieder freigelassen. , (W. T.-B.)\n"}, {"msg_id": 135419, "doc_id": 163543, "date": "1863-12-30", "heading": "Von der Polnischen Grenze, 7. Jan. 1864 (26. Dec. ", "text": "Paris, 7. Jan. 1864 (26. Dec. 1863). Nach der „Patrie\" I hat die Polizei vier Italiener verhastet. Man fand bei denselben\n\n\tSchießpulver. 4 Dolche, 4 Revolver. 4 Rohrstöcke! mit Schußwaffen , 8 Orsini'iche Bomben und sodann einen Brief, welcher die Verhasteten und den Unterzeichner compromittirt. Drei der Italiener heißen Trabuco, Grocco und Imperator!; der Name de&lt; vierten ist unbekannt.\n"}, {"msg_id": 217976, "doc_id": 263563, "date": "1883-03-31", "heading": "Neueste Nachrichten.", "text": "London, 10. April (29. März). Sin am Sonntag hier verhaftetes Individuum, daS fich AnSburgh nennt, wurde gestern, der Theilnahme an der Dynamit – Verschwörung angeklagt, dem Gerichte in Bowstreet vorgeführt. Die Verhandlung wurde bis zum Donnerstag vertagt. Die Polizei glaubt, daß Ansburgh nicht der richtige Name des Verhasteten ist. (W. T..8.)\n"}, {"msg_id": 223589, "doc_id": 270997, "date": "1884-12-04", "heading": "Telegramme", "text": "Leipzig. 15. (3.) December. Der Proceß gegen Reinsdorf und sieben Genossen, welche des Hochverraths, de» Mordversuch? und der Brandstiftung, resp, der Theilnahme an diesen «erbrechen, sowie des Dyaamtt.Attentat« bet« Niederwalb angeklagt find, hat heute begonnen. Beim Verhör gab der Angeklagte Bachmann zu, die Tynamit-Explofion in Elberfeld ausgeführt zu haben. Derselbe sagte auch höchst toastend gegen Reinsdorf aus. Reinsdorf bekennt fich der Elderfelber Explosion nicht schuldig und bezeichnet fich al« Anarchist. Auf die Frage be« Präfidenten, ob Attentate auf gekrönte Häupter, überhaupt Dyuamit-Attentate. zu den Mitteln der Anarchisten gehören, um ihre Bestrebungen durchzuführe«, erklärte Reinsdorf, die Anarchie schreibe keine faktischen Mittel vor, überlaste vielmehr einem Jeden zu handeln, wie er wolle. (Nord. T.-A.)\n"}, {"msg_id": 229150, "doc_id": 279696, "date": "1886-12-06", "heading": "Neueste Nachrichten.", "text": "\tKarlsruhe, 15. (3.) December. Gestern wurde hier ein f r a n z ö s i sch e r O ff i z ic r verhaftet. Der Name desselben ist Letellier. л hielt sich seit 6 Wochen ohne polizeiliche Meldung hier auf. Eine während der Nacht vorgenommene Haussuchung soll compromittirende Briefe, sowie Karten von der Umgegend Karlsruhes ergeben haben. (Fr. Z.)\n"}, {"msg_id": 217338, "doc_id": 262636, "date": "1883-01-15", "heading": "Neueste Nachrichten.", "text": "London. 24. (12.) Januar. Die Untersuchung der mit der Explosion eine» Gasometers in Hlasgow vertnüpsten Umstände ergab, daß Brandstiftung vorliegt, welche durch Dynamit herbeigeführt worden ist. (Post )\n"}, {"msg_id": 230414, "doc_id": 281421, "date": "1887-04-17", "heading": "Berlin 27. (15.) April. Der Reichstag nahm heute d", "text": "Wien, 27. (15.) April. Aus Sofia wird berichtet, die Regierung sei allerdings einem Zankowistischen Complot auf die Spur gekommen, welches die Ermordung von acht an der Spitze des gegenwärtigen Regiments stehenden Personen zum Ziele hatte. Vier ehemalige Offiziere wurden als der Theilnahme am Complot verdächtig verhaftet. (Post."}, {"msg_id": 82979, "doc_id": 120767, "date": "1854-03-27", "heading": "Turin, 31. März. (B. N.) Der Verstorbeue Herzog vo", "text": "Rom, 18. März. (H. C.) In Folge neuer in voriger Woche angestellter Haussuchungen in Faenza, wobei an verschiedenen Orten Waffen versteckt gefunden wurden, sind wiederum Verhaftungen erfolgt. Doch hatten die neun Schuldigsten noch Zeit genug, sich der fie suchenden Polizei durch die Flucht zu entziehen.\n\n\tItalien"}, {"msg_id": 218028, "doc_id": 263643, "date": "1883-04-06", "heading": "Neueste Nachrichten.", "text": "Dublin. 16. (4.) April. Ueber eine neue Verschwörung zum Mord, die in der Grafschaft Elare organifirt war, find durch einen ZwangSarbeitssträfling. Namens Tubridy, Enthüllungen gemacht worden; es wurden in Folge dessen mehrere Verhaftungen vorgenommen. — In dem Proceß wegen des Morde» im Phönixparke ist einer der Verhafteten, Jame» Mullet, zum Angeber geworden.\n(A!. T.-V."}, {"msg_id": 69892, "doc_id": 106241, "date": "1851-04-05", "heading": "Turin, 2 April. In diesen Tagen hat man in Rovara ", "text": "Turin, 2 April. In diesen Tagen hat man in Rovara und der Umgegend einige Haussuchungen vorgenommen.. Der Apotheker Celotti von Rovara ist gefänglich eingezogen worden, er vertheilte ausrührerische Schriften, die in letzter Zeit über die Schweiz den Weg hierher fanden, uad gab eine davon einem Militair. Dieser trug sie in seine Caserne. übergab sie seinem Borgesetzten, und von diesem wurde sofort an die betreffenden Behörden die Anzeige gemacht. Der Proceß gegen Celotti ist eingeleitet. Auch in Arona und einigen Gränzorten der Schweiz und der Lombardei sollen Verhaftungen vorgenommen worden seyn.\n"}, {"msg_id": 40901, "doc_id": 67374, "date": "1841-11-29", "heading": "Brüssel, den 2. December.", "text": "Brüssel, den 2. December.\n\n\tIm „Ami de l'Ordre\" liest man: „Es scheint, daß man sich zu Arlon viel von einem Umstände unterhält, der mit dem Complott von Brüssel in Verbindung stehen soll. Da die Sache die größte Oeffentlichkeit erhalten hat, so ist es nicht unschicklich, davon zu sprechen. Man sagt, aus einem in der Wohnung einer der verhafteten Personen aufgefundenen Papiere ergebe sich, daß man sich im Interesse des Complotts, in dem an der äußersten Gränze des Großherzogthums Luxemburg, eine kleine Meile von Arlon, gelegenen Dorfe Eischen mit Bewaffnungen beschäftigte. Man soll dort 200 Flinten und 1000 Kilogr. Schießpulver empfangen haben, und schon soll eine gewisse Anzahl Individuen angeworben gewesen seyn.\"\nAm 30. November sind der Er-Capitain im 3. Linienregiment Jean Bapt. Ghobert, und Franz van PottelSberg, ehemaliger Unteroffizier im 2. Cuirassier-Regiment, nach dem Gefängnisse gebracht worden. Der erste ist beschuldigt: I) schriftlich und unter gewissen Umständen Mord angedroht zu haben; 2) eines Attentats gegen die Person des Königs. Der zweite ist eines Complotts gegen die Sicherheit des Staates und eines Attentats gegen die Person des Königs angeklagt. Beide sitzen in strenger Haft. — Im „Observateur\" liest man in Bezug auf die beiden Verhafteten: „Das Gerücht geht, daß die gegen diese beiden Personen gerichteten Verfolgungen durch die Entdeckung einer Correspondenz veranlaßt worden sey, in welcher von einem gegen die Person des Königs auszuführenden Attentate die Rede war; dieser Brief soll aus Irrthum an ein Individuum abgegeden worden seyn, welches den nämlichen Namen führte,\n\n\twie jenes, an welches der Brief gerichtet war. Die Person, an welche der Brirf abgegeben worden, soll geglaubt haben, den Inhalt desselben der gerichtlichen Behörde mittheilen zu müssen."}, {"msg_id": 151968, "doc_id": 184149, "date": "1868-02-23", "heading": "Neueste Nachrichten.", "text": "London. 3. März (20. Ftbruar). Die in Folge de« Verbrechens von ClerkenwtU verhafteten Fenier sind heute dem Central – Criminalgenchtthos übergeben worde«, um bei den nächsten Sitzungen desselben vor Gericht gestellt zu werden. — In FinSbury ist heute, wie man vernimmt, von einem Fenier der verwegent % Versuch gtmacht. zwei Polizeibeamte zu erschießen. Er feuerte fünf Stevolverschüsfe ab. ohne jedoch die Beamten zu verletzen und wurde alsdann verhastet.\n"}, {"msg_id": 217836, "doc_id": 263385, "date": "1883-03-18", "heading": "N Petersburg, 18. März. (Special. Telegramm der „3", "text": "Liverpool. 29 (17.) März. Die Polizei faifirte gestern eine Kiste mit Explofionssioffe« uud Höllenmaschine«, welche vou Cork per Dampfer angekommen w«r; et» am Bord des Schiffes befindliches Individuum wurde kurze Zeit nach AuSschisf»»g verhaftet.\n(Rig. TA)\nLondon, 30. (18 ) März. Morgens. Die Polizeibehörde hält die Beschlagnahme der ttiste in Liverpool für wichtig. Die genaue Untersuchung des Inhalts ergab Nitroglycerin. Bei Liverpool wurde gestern Morgen eiu junger Msenbahnbeamter. irischer Rationalität, verhastet, welcher der Theilnahme bei dieser Angelegenheit verdächtig ist. sßig. T.'A)\n\n\tTelegramm"}, {"msg_id": 78306, "doc_id": 116171, "date": "1853-05-20", "heading": "' Mailand, 19. Mai. (Pr. Z) Ein neuer Act der Gnad", "text": "Mailand, 22. Mai. (Pr. Z) In Cremona sollen in den letzten Tagen mehre angesehene Personen politischer Vergehen wegen sestgesetzt, und durch die gleichzeitig bei ihnen vorgenommenen Haussuchungen noch? mehr compromUtirt worden seyn, indem neben ver» fänglichen Correspondenzen auch Majzini'sche Brandschristen vom neuesten Dalum aufgefunden wurden. Vorgestern Nachmittag 3 Uhr wurde ein gewisser Hr. F... . als er sich bei Mad. Q... auf Besuch befand,\nerdolcht. Welcher Zweck diesem frechen Mord zum Grunde liegt, ist noch nicht erhoben.\n"}]