[{"msg_id": 84465, "doc_id": 122049, "date": "1854-06-24", "heading": "Deutschland.", "text": "München, 30. Juni. (H. %.) Die Rückäußerung der Bayerischen Regierung aus die jüngste Note Oesterreichs und Preußens ist, wie wir vernehmen, gestern nach Wien und Berlin expedirt worden. Wie wir serner vernehmen, dürste zwischen sämmtlichen Staaten, welche an den Konferenzen zu Barnberg Theil genommen, hinsichtlich dieser Rückäußerung eine Einigung stattgesunden haben, so daß die demnächstige Vorlage der Convention vom 20. April am Bund, so wie der Beitritt des Bundes zn dem Oesterreichisch-Preußischen Bündnisse wohl erwartet werden darf"}, {"msg_id": 140951, "doc_id": 170690, "date": "1865-07-08", "heading": "Deutschland", "text": "\tBerlin, 16. (4.) Juli. Der „Nat.-Ztg.* entnehmen wir: Nach Artikel 23 des zwischen Oesterreich und dem Zollvereine abgeschlossenen Handelsvertrages sollen Commissarien der vertragenden Theile nach Austausch der Ratificationen dieses Vertrages zusammentreten, um die zur Ausführung desselben erforderlichen Vereinbarungen und Vollzugsvorschristen festzustellen In Nr. 18 des SchlußprotokollS wird bemerkt, daß diese Verhandlungen in Wien stattfinden. Die Oesterreichische Regierung will, wie man der „K. Z.* aus Wien berichtet, dieselben am 1. August d. I. eröffnen. Die Zollvereins-Negiernngen von Preußen, Sachsen und Bayern, welche den Zollverein auf dieser Eonferenz vertreten, sind von dieser Entschließung in Kenntniß gesetzt und zur Beschickung der Conserenz eingeladen. — ?lus "}, {"msg_id": 69946, "doc_id": 106302, "date": "1851-04-12", "heading": "Kiel, 18. April. Wir vernehmen, daß der Holsteinis", "text": "Berlin, 16. April. Gras Arnim-HeinrichSdorf wird unmittelbar nach dem Osterfest nach Wien reisen und dem Vernehmen nach die diesseitige Antwort auf die letzte Oesterreichische Rote persönlich über« reichen. — In Bezug auf die Fortdauer der Dresdener Conserenzen erfährt man. daß die diesseitige Regierung ausdrücklich erklärt hat, wie fie in der Beschickung des Bundestags ein Aufgeben der Confe« renzen in Dresden als nothwendig nicht zu erkennen vermöge. vielmehr lebhast deren Fortdauer wünschen müsse. — Die ..Lith. Corresp.\" meldet: Frhr. v. Aretin ist von Dresden abberufen. Bayern, im Verein mit Württemberg und Sachsen, haben die Fortverhandlung beim Bundestag nun offiziell von dem Aufhören der Dresdener Conserenzen abhängig gemacht.\n"}, {"msg_id": 73751, "doc_id": 111133, "date": "1852-04-25", "heading": "Bremen, 2. Mai. Die Wahlen zur neuen Bürgerschaft ", "text": "\tBerlin, 1. Mai. Der Bayerische Bevollmächtigte, Hr. Meixner, legte in der Sitzung der Zoll-Conferenz am 26. d. die in Wien ausgearbeiteten Entwürfe, 1) über einen Handels-Vertrag und 2) über die spätere Zolleinigung, vor, mit dem Bemerken, daß Bayern eine Unterhandlung mit Oesterreich hierüber sür nothwendig halte, und sodann mit dem Antrage, daß die Oesterreichische Regierung zu diesen Unterhandlungen baldmöglichst eingeladen werde. Die mehrseitig erwähnte und auch in den Darmstädter Prototollen befindliche Drohung, daß Bayern. resp, die Staaten der Coalition, entschlossen, die Ver-Handlungen wegen Erneuerung und Erweiterung des Zollvereins nicht zum Abschluß zu bringen. so lange die gewünschten Unterhandlungen mit Oesterreich nicht stattgefunden haben, ist in dem Antrage Bayerns nicht berührt; indessen ist es wahrscheinlich, wenn nicht selbstverständ-liä&gt;, daß diese Drohung als Antwort auf die Resolutionen der diesseitigert Regierung, je nachdem dieselben ausfallen werden, noch folgen wird. Die beiden letzten der Darmstädter Protokolle, die Bildung einer dritten Zollgruppe und die Stellung derselben zu Oesterreich betreffend, sind nur eventuell. d. h. nur für den Fall angenommen, daß die Bemühungen der Coalition auf dem Zollvereins – Congresse resultatlos bleiben sollten. Der Inhalt dieser beiden Protocolle ist deshalb in dem Antrage des Bayerischen Bevollmächtigten auch nicht erwähnt worden. Aber man hat Verpflichtungen gegen Preußen, und will darum wenigstens die Dehors so wenig als möglich verletzen. Baden ist von dem Gebiete der Coalition eingeschlossen. und darum will man lieber die Miene haben. der Coalition, eben in Folge der Lage des Landes, beitreten zu müssen, als die Coalition selbst mit gebildet zu haben.\n"}, {"msg_id": 75091, "doc_id": 112549, "date": "1852-08-20", "heading": "Deutschland.", "text": "\tBerlin, 25. August. Wie wir hören, ist durch die Vermittlung Hannovers eine Erklärung Preußens, welche den Abbruch der Zollvereins-Corüerenzen zur unmittelbaren Folge gehabt haben würde, bis jetzt verhindert worden. Indessen wird in den hiesigen höhern Kreisen darauf hingewiesen, daß ein Bruch nichtsdestoweniger, falls die Coalition bei ihrer letzten Erklärung verharrt, unvermeidlich sey. Nach der hiesigen allgemeinen Auffassung sind die Zugeständnisse der Staaten Der Darmstädter Übereinkunft nur formelle und scheinbare. Würde Preußen auf einen Handels-Vertraz mv Oesterreich. wie ihn die verbündeten Staaten verlangen, eingehen, io wäre eine Zolleinigung mit Oesterrech gleichfalls eingeraum:. Die Selbstständigkeit Preußens wäre aber verloren . ' wenn das Hauptstreben Oesterreichs, die Handelspolitische Angelegenheit zu einer Deutschen Bundessache zu machen,\ngelange.\n"}, {"msg_id": 86162, "doc_id": 123641, "date": "1854-10-08", "heading": "Deutschland.", "text": "Weimar, 16. October. (N. Pr. Z.) Heute versammeln sich hier die Minister sämmtlicher Thüringischer Staaten, um über gemeinsame Maßregeln in Betreff der orientalischen Frage zu berathen.\nFrankfurt a. M., 13. October. (H. C.) Das Oesterreichische Cabinet ist, wie heute von gut unterrichteter Seite versichert wird, fest entschlossen, schon in nächster Zeit einen selbstständigen Antrag auf eine den gegenwärtigen Verhältnissen anpassende Erweiterung des Schutz- und Trutzbündniß-Vertrages vom 20. April an die Bundes-\n\n\tverlammluna aelanaen zu lassen, wenn nicht alsbald Gewißheit dar-\n würd? Ä Preußen sich zu einem gemeinschaftlichen Vorschlage mit Oesterreich zu diesem Zwecke verständigen oder die Bundes-Ver ammlunq selbst die Initiative zur Wiederaufnahme der Unterband  ergreifen würde; auf irgendwie aufschiebende Unter-Handlungen würde Oesterreich nichtzweiter eingehen, sondern auf eine sofortige definitive Beschlußnahme dringen, damit sich endlich die Lage klar und unzweideutig darstelle.\nWie man vernimmt, beabsichtigt ein Theil der m Barnberg vertreten gewesenen Mittelstaaten, bevor am Bundestage die orientalische Frage zur Verhandlung kommt, nochmals eine hierauf bezügliche Konferenz abzuhalten"}, {"msg_id": 73775, "doc_id": 111162, "date": "1852-04-28", "heading": "Deutschland.", "text": "Berlin, 5. Mai. Vorgestern hielt der Zollvereins-Congreß wieder eine Sitzung, die jedoch nur den Charakter einer vorläufigen Besprechung hatte. (Nach der ~D. A. Z.\" wäre die wirkliche Ratification der Darmstädter Protokolle angezeigt worden.)\n"}, {"msg_id": 133067, "doc_id": 160923, "date": "1863-06-17", "heading": "в Berlin, 26. (14.) Juni. Es scheint jetzt bestimm", "text": "Darmstadt, 18. (6.) Juni. Soeben ist der Bericht des Finanzausschusses über den Antrag des Abgeordneten Fiuger, „den Beitritt des Großherzogthums zum Preußisch-Französischen Handelsvertrage und die Erhaltung des Zollvereins betreffend\", im Druck erschienen. Der Finanzausschuß stellt mit Einstimmigkeit den Antrag, daß es der Kammer gefallen wolle, an die Großherzogliche Staatsregierung das Ersuchen zu richten: „1) den Beitritt des Großherzogthums zum Preußisch-Französischeu Handelsverträge vom 2. August 1862 zu erklären und den Ständen alsbald geeignete Vorlagen zu machen, indem die Kammer jede Verzögerung als die Jntereffen des gauzeu Zollvereins, wie des Großherzogthums gefährdend erkennt. 2) Daß sie alle ihr zil Gebote stehenden Mittel aufwenden möge, um auch die übrigen Regierungen,welche bis jetzt den Beitritt noch versagten, dahin zu 'bestimmen und vor Allem die Erhaltung des Zollvereins, dessen\n\n\tAuflösung eine nationale Calamitat Ware, zu sichern, vorbehaltlich alsdann einzuleitenden Verhandlungen über wünschenswerthe Modificationen des Vertrages, insbesondere auch dessen Artikel 31 in Betreff der neu zu regelnden Verkehrs-Verhältnisse zu Oesterreich. 3) Daß sie bei Erneuerung des Vollvereinsvertrages dahin wirken möge, daß dessen innere Verfassung den vbigen Gesichtspunkten entsprechend erstrebt\nwerde.\"\nOesterreich.\n"}, {"msg_id": 132506, "doc_id": 160328, "date": "1863-04-25", "heading": ", – :s.ru»Ä  I", "text": "Berlin, 4. Mai (22. April). Die .Nat.-Ztg.\" schreibt: Was die Einladung Englands und Frankreichs an alle Europäischen Staaten zum Anschluß an ihre Vorstellungen betrifft, so meldet eine officiöse Korrespondenz der „Elberf. Zeitung\" vou hier, daß von den Deutschen Höfen Bayern. Darmstadt, Kurhessen und Nassan abgelehnt haben; von Hannover hält man eine Ablehnung für wahrscheinlich, vou Sachsen für gewiß. Baden hat bekanntlich erklärt, vereinzelt nicht vorgehen zu wollen. Zur Betheiligung bereit erklärt haben sich die Türkei, Dänemark und Holland und unter gewissen Vorbehalten Spanien, Schweden nnd Italien; Belgien hat ficd geweigert, bei diesem Anlaß auS seiner vertragsmäßigen Neutralitätsstellung herauszutreten. — Wie die „Südd. Ztg.\" meldet, hat Preußen am 24. April an die Deutschen Regierungen ausdrücklich das Ersuchen gerichtet, der Einladung Frankreichs und Englands nicht zu folgen. und anch Oesterreich soll in gleichem Sinne zn wirken gesucht haben.\n"}, {"msg_id": 84264, "doc_id": 121906, "date": "1854-06-14", "heading": "Berlin, 22. Juni. (N.Pr.Z.) Die neue Anleihe wird ", "text": "Berlin, 23. Juni. (N. Pr. Z.) Die Antwort Oesterreichs und Preußens auf die in Barnberg vereinbarte Note der Mittelstaaten ist in München bereits eingetroffen. Nach der „Neuen Münchener Zeitung\" haben die beiden Deutschen Großmächte nichts dagegen, den Oesterreichisch-Preußischen Vertrag vom 20. April bei dem Bundestage einzubringen und die Anschlußsrage auch durch dieses Deutsche Central-Organ behandeln zu lassen.\n"}, {"msg_id": 121106, "doc_id": 148444, "date": "1860-08-06", "heading": "Deutsche Bundesstaaten.", "text": "Verlin, 14. August. (Nat.-Z.) Wie mehreren Blättern aus Frankfurt geschrieben wird, hätte die jetzt beendigte Militair-Eonferenz iv Würzburg Bayern mit der Redaction der getroffenen Vereinbarungen beauftragt, uud würden dieselben, sobald ste in dieser definitiven Fassung von den einzelnen Regierungen genehmigt worden, dnrch Vermitteluug ebenfalls Bayerns als Gesammt-Vorschläge der betreffenden Staaten zunächst an Oesterreich und Prenßen übergeben werden.\n\n"}, {"msg_id": 83840, "doc_id": 121568, "date": "1854-05-19", "heading": "Kiel, 25. Mai. (B. N.) Heute Morgen kamen hier zwe", "text": "Hannover, 24. Mai. (B. N.) Die Bamberger Conferenz, und was anch aus ihr hervorgehen mag, wird auf die Stellung Harmsvers ohne Einfluß seyn, weil der Entschluß der Regierung, der Preußisch-Oesterreichischen Convention beizutreten, bereits feststeht. Man wird, wie es scheint, diesseits nur darnachstreben, daß die Feststellung des Verhältnisses, in welchem Deutschland zu der orientalischen Frage stehen wird, durch die Vermittelung derßundes-Versammlnng erfolge.\n"}, {"msg_id": 77040, "doc_id": 114854, "date": "1853-02-12", "heading": "Deutschland.", "text": "\tBerlin, 18. Febr. (H. C.) Der erwartete Handelsvertrag mit Oesterreich hat nur in seinein materiellen Theile, der Tarifsrage, bisher eine Beanstandung der Genehmigung beim Wiener Cabinet gefunden. Die Bedenken sind jedoch in den letzten Consercnzen durch Nachgiebigkeit von beiden Seiten erledigt. Was die politische Seite des Vertrage» betrifft, so hat daS Oesterreichische Cabinet mit anerkennenswerther Einsicht die schwierige Stellung Preußens in der Zollfrage berücksichtigt und unsere Regierung'zu gleichem Entgegenkommen verpflichtet, indem es die Zugeständnisse des Hrn. v. Brück genehmigt. Nach denselben ist Preußens freie Bestimmung bei Tarif.Aendcrungen gewahrt, und es hat keine Verpflichtung zur Zolleinigung nc&gt;ch Ablaus des 12-jährigen Vertrages übernommen, wenngleich die Verhandlungen über diesen Punkt nach 0 Jahren zu erneuern sind. Von großer Wichtigkeit ist. daß Oesterreich den Vertrag nur in seinem Namen und als Vertreter der mit ihm verbündeten Italienischen Staaten abzuschließen willens ist, so daß den Staaten der Coalition nur die Wahl zum Beitritt dnrch die Erneuerung deS Zollvereins bleibt. Angesichts dieser wichtigen Sachlage ist eS daher die Pflicht Preußens, den Deutschen Mittelstaaten die Gelegenheit zu einem ZoU-Congresfe ohne\" weitere Aufforderung darzubieten, damit hier die Verständigung eingeleitet und erzielt werde. Darauf arbeitet auch Hannover hin nnd die Verschiebung der Durchführung des September-Vertrages hängt wohl damit zusammen.\n"}, {"msg_id": 116687, "doc_id": 145501, "date": "1859-11-16", "heading": "Hamburg, 22. November. (Nat.-Z.) Von den! 32 bis j", "text": "Kassel, 24. November. (Tel. Dep.) Die Zweite Kammer hat in öffentlicher Sitzung mit 32 gegen 8 Stimmen eine Eingabe an die Bundesversammlung und Wiederher. Stellung der Verfassung von 1831 beschlossen.\nFrankfurt a. M., 23. November. (Tel. Dep.) In gut unterrichteten Kreisen bezeichnet man als Hanptgegenstände für die Verhandlungen der Würzburger Konferenz: Die Eon« stituirung eines Bundesgerichts, die Heimathsrechte, die\n\n\tDeutsche Bundesstaaten.\n\n\tNaNonalbewegung, die Reform der KriegSversassung, die Kurhessische und die Holsteinische Angelegenheit und die Re. gulirung der Maße und Gewichte.\nFrankfurt a. M., 24. November. (Tel. Dep.) In der heutigen Sitzung des Bundestages trat Kurhessen betreffs der Verfassungsfrage den Anträgen des Ausschusses bei, macht den Wünschen der Stände einige Zugeständnisse, hielt aber im Uebrigen an der Versassung von 1852 fest.\n"}, {"msg_id": 87384, "doc_id": 124972, "date": "1855-01-04", "heading": "Deutschland.", "text": "Berlin, 11. Januar. (H. C.) Es ist hier eine Oesterreichische Depesche vom 24. v. M. eingetroffen. Es wird darin rwn dem Gesichtspunkte ausgegangen, daß alle von Oesterreich zu treffenden militairischen Maßregeln in gewisser Hinficht von dem Beitritte Preußens zum December-Verträge abhängen. Da jedoch Preußen diesen Beitritt fich noch vorbehalten habe, so müsse man ans die Militair-Com-Mission zurückgehen, welche zwar mit Preußen abgeschlossen, aber dem Bundestage noch nicht vorgelegt worden ist. Letzterem wird deshalb eine besondere Vorlage von Selten Oesterreichs gemacht werden, und Preußen wird ersucht, Instructionen zu dem Behufe an seinen Bundestags-Gesandten abzuschicken.\n"}, {"msg_id": 83628, "doc_id": 121383, "date": "1854-05-06", "heading": "Hamburg, 12. Mai. (N. Pr. Z.) Die seit einigen Tag", "text": "München, 13. Mai. (N. Pr. Z.) Hinsichtlich der Stellung, welche die mitteldeutschen Regierungen zu dem Preußisch-Oesterreichischen Schutz- und Trutzbündniß zu nehmen gesonnen sind, vernimmt man von einem Vorschlag der Bayerischen Regierung, welcher dieZuftimmung der Mittelstaaten zn jenem Bündniß davon abhängig machen\n\n\twolle, daß die Deutschen Großmächte für die Selbstständigkeit des Königreichs Griechenland eine Garantie übernehmen"}, {"msg_id": 131253, "doc_id": 159093, "date": "1863-01-14", "heading": "Telegraphische Nachrichten.", "text": "Dresden, 23. (11.) Januar. Das „Dresdener lonrnal\" präeisirt die gestrige Schlußerklärung des Präsidialgesandten dahin: Oesterreich wahrt sich das Recht, den Antrag vom 14. August (auf Delegirtenversammlung) nunmehr durch Vereinbarung mit seinen Bundesgenossen zur Ausführung zu bringeil, behält sich vor, falls die Ansichten sich wieder llähern sollten, den Antrag von Neuem an dießundesVersammlung zu bringen, uud erklärt seine Bereitwilligkeit, ( auch in Berathung einzutreten über Errichtung einer Erecntive als Organ des Bundes und über Einführung einer Gesammtvertretung am Bunde, hervorgegangen aus deu Volksvertretungen der Einzelstaaten.\n"}, {"msg_id": 117259, "doc_id": 145897, "date": "1859-12-19", "heading": "Deutsche Bundesstaaten.", "text": "\tBerlin, 27. December. (Nat..Z.) Wie bekannt, hatte Preußen die nordischen Küstenstaaten zur Beschickung einer Conferenz in Berlin eingeladen, um sich hier über die wesentlichen Punkte eines gemeinsamen Vertheidigung^'Sy. stemS zu verständigen. Der in Würzburg verabredete An« trag, durch welchen die Angelegenheit sofort nach Frankfurt verlegt wird, sollte zunächst jene Absicht Preußens durch, kreuzen, und hat, wie es scheint, diesen Erfolg auch erreicht. Nach der „Köln. Ztg.\" würde Hannover die Verhandlung am Bunde der technisch-militairischen Berathung der Berli« ner Conferenz, d. h. also das theoretische Hinausschleppen der praktischen Behandlung vorziehen. Mecklenburg hat\n\n\tdie Preußische Einladung noch nicht beantwortet. Die Hansestädte haben zugestimmt.\n"}, {"msg_id": 72818, "doc_id": 110153, "date": "1852-02-04", "heading": "Deutschland.", "text": "Berlin, 12. Februar. Die Differenzen, welche das Zustandekommen des Vertrages mit Oldenburg über dessen Anschluß an den Vertrag vom 7. September bisher noch verhindert haben, sollen darin bestehen. daß Oldenburg das Ländchen Brake zum Freihafen erklärt wissen will, während Preußen und Hannover glauben, eine solche Erklarung allein von einem Beschlüsse des Zollvereins-Congresses abhängig machen zu müssen. Die Reise des Generals Nostiz nach Oldenburg hat. wie es heißt, den Zweck, den Abschluß der Unterhandlungen herbeizuführen.\n"}, {"msg_id": 150553, "doc_id": 182688, "date": "1867-10-23", "heading": "Berlin. 31. (19.) October. Ueber die Stellung 'Süd", "text": "Berlin. 31. (19.) October. Ueber die Stellung 'Süddeutschlands zu Preußen und Norddeutschland, die fich nctch den neuesten Telegramme« übrigen» am heutigen Tage entsebieden hat. sagt taS halbamtliche Blatt: .Die Preußenfeindlichen Parteien in Bayern und Würtrmberg haben alle ihre Anstrengungen daran gesetzt, die berettö angebahnte Verbindung mil Norddeulj'chland zi lockern; in Bayern hat mau versucht, die Annahme deS neuen Zollvereins zu vereiteln, in Würtemberg dagegen will die sogenannte .Volks-Partei\" zwar die ZolUinigung mit ihren unleugbar en Wohlthaten und Vortheilen festhalten, aber das Schutz- und Trutzbüudniß mit Preußen auf. heben. Die Preußische Regierung hat solchen Bestrebuugen gegenüber klar uud bestimmt zu ertennen gegeben, daß fie denjenigen Staaten, welche den neuen Zollvertrag unverändert annehmen, die Zolleinigung, überhaupt ausküudlgen müsse, und daß ste serner nur mit denjenigen Staaten im HandelSlerbande bleiben könne, die auch mit ihr zu S&lt;lutz und Trutz geeinigt bleiben wollen. Der Reichstag des Norddeutschen Bundes ist dieser Hattung der Regierung durchaus beigetreten.\" — Nachdem dann die Erklärung mitgetheilt, welche der Bundeskanzler Gras Bismarck bei der bezüglichen Berathuug im Reichaiage abgegeben, fahrt die .Prov.-Corr.\" sort: „An demselben Tage hatte der Bayerische Rachsrath über den Zollvertrag Beschluß gesaßt. DaS dortige Abgeordnetenhaus hatte bereits vorher den Vertrag mit 117 gegen 17 Stimmen angenommen. Z» Rcichsrathe (der ersten Kammer) dagegen war zunächst die Absicht vorhanden, denfelben geradezu abzulehnen. Der Einwirkung der Bayerischen Regierung aber und der Macht der öffentlichen Meinung gelang es, einen selchen Entschluß abzuwenden. Der ReichSralh genehmigte ben Vertrag, jedoch unter der Bedingung, daß für Bayern ein 'Recht deS Widerspruches gegen Beschlüsse des Zollvereins, die den Bayerischen Interessen zuwider\n\n\tDeutschland\n\n\tseien, tlewaw bleibe. — Minister FürN Hohenlohe begab sich nun in Begleitung rineS einflußreichen PcMliedes de» RerchsrathcS nach Berlin, um die Annahme jener Bedingung zu verhandeln. Er fand hier be» Sr. Majestät dem Könige, wie bei dm Grafen Bismarck freundlicle '.'hitachMf, aber zugleich die Gewißheit. daß von  jener Bedingung, sowie über-Haupt vö&gt;l№ie« Verhandlungen nicht die Rede tein könne. M Vertrag müsse, sowie er abgeschlossen uv? bereits rom e'ieichc-lage des Norddeutschen\ngHyehmigt lei, angenommen oder abgelehnt werten. Fürst i.U  nach Bayern zurückgekehrt. Es ist atulluehmen. daß die Ueberzeugung, die er und fein Begleiter über den Stand der Dinge gewonnen Habel', tarn, lühreir wsrte, daß sich derßelchSrarh Nttnvichr zur bedingungslosen Annahme des ZoUveitrages bequeme. Auch in Würtemberg hat sich in den letzten Tagen der nationale Sinn und daß Interesse sür die Erhaltung des Zoll-Vereins auf allen Seiten lebhast aeie.it und es sind die dringendsten Vorstellungen an tie Volksvertretung bchusS 'Gen-bmigung deS Schutz und Trutz-Bmrdnisses mit Preußen gerichtet worden. Der König von Würtemberg hat überdies wiederholt die feste Absicht bekundet, das dem Könige von Preußen gegebene Wort unter allen Umständen zu halten. Es ist anzunehmen, daß die vorhandenen Schwierigketten in Kurzem nach allen Seiten überwunden sein werceu; der Verlauf dieses jüngsten Abschnittes der Deutschen Entwickelung wird alödann nur dazu beigetragen haben, die Znversicht auf die weitere ErfüUung der nationalen Bestrebungen und Hoffnungen vollends zu stärken.*\n— Die Schwierigkeiten sind bekanntlich überwunden und die Kündigung der  wtrd daher nicht eintreten. Die Bayerische Kammer der Reichsrälhe hat heute den ZollvereinSoertrag mit 35 gegen 13 Stimmen pure genehmigt und die Würtemenergische Adgeoronetentamurer ebenfalls, nachdem sie gestern bereits den Allianzvertrag angenouimm, heute den Zollvereinsvettrag mit 73 gegen lii Stimme genehmigt.\n"}]