[{"msg_id": 74952, "doc_id": 112399, "date": "1852-08-08", "heading": "Inländische Rachrichten.", "text": "Kurland, 24. Juli. Auch hier im Oberlande, so wie auf der andern Seite von Mitau, hat der Hagel in der letzten Woche des Mai-Monats viel Schaden angerichtet. Von sechs Nerst'scherr Wirthen haben die Felder mehr oder minder Schaden erlitten. — In der Subbathschen Gemeinde sind die Felder auf einem Vorwerke und fechs Wirthen vom Gute Gahrßen, mehr als dreißig Wirthen von Balthensee, ebenso auch mehren Wirthen von den Gütern Grüben und Prodeir und in der Lassenschen Gemeinde, aber besonders auf den Gütern Schloßberg und Dweeten sollen die Felder vieler Wirthe bedeutenden Schaden gelitten haben. In den beiden ersten Wochen des Juni hatten wir viel Regen, wodurch die Flüsse die Wiesen, wie nur im Frühlinge, überflutheten, und die Gerste auf niedrig gelegenen Feldern gelb ward oder gänzlich erstickte. In manchen Gegenden war die Saat nach Neu-Johannis noch gar nicht vorgenommen, und in andern dachte man schon wieder an die zweite Aussaat. — Roggen und Waizen stehen an den meisten Orten günstig.\nAus der Schodenschen Gegend (in Lithauen), 5. Juli. Nach einem schweren Frühlinge hat uns Gott einen günstigen Sommer gegeben. — Der Roggen hat gut geblüht, wiegt sich in vollen Nehren und kann bald geschnitten werden. — Heu giebt es in diesem Jahre reichlich, und die Witterung ist trocken und luftig zum Heumachen.— Kartoffeln stehn in schöner Blüthe. — Die später gesäete Gerste wird dünn und wächst langsam bei der trockenen Witterung, die früher gesäete steht weit besfer. — Seit Alt-Johannis bis jetzt war das Wetter hier sehr warm und trocken; Gewitter haben wir nur wenig gehabt. In andern Gegenden, wie in Edwalen. soll der Hagel viel Schaden auf den Feldern gethan haben. Wir sind, Gott sey Dank, von solchen Heimsuchungen verschont geblieben und der Gesundheitszustand ist hier auch ein günstiger"}, {"msg_id": 91055, "doc_id": 127668, "date": "1855-09-10", "heading": "Inländische Nachrichten.", "text": "Kurland. 1. Sept. Auch hier war der Sommer sehr warm und in zehn Wochen regnete es gar nicht. Das Sommer« getraide war gut aufgegangen und verhieß eine günstige Erndte, aber bei der großen Hltze kam es nicbt vorwärts; nnr in Gegenden, die von zu Zeit ein tüchtiger Regen begünstigte, steht dasselbe schön. Sehr zeitig reifte Alles; schon in den ersten Wochen des Juli konnte der Roggen geschnitten werden, aber wir haben nur halb so viel geerndtet, als im vorigen Jahre. Schon vor Jakobi  wir Erbsen und Flachs vom Felde genommen, und schon gegenwärtig wird an manchen Stellen Hafer und Bnchwaizen gemäht. Aepfel und Garten-Beeren bemerkt man nirgend, Kohl und Garten-Wurzeln find abgewelkt, nur Kartoffeln stehen lustig und versprechen günstigen Ertrag, denn bis jetzt zeigt sich noch nirgend die Kartoffelkrankheit. Die Heu-Erndte ging gut und rasch von Statten, ist aber geringer, als die vorjährige. — Fieberkrankheiten kommen nicht vor, aber die Rnhr tödtet Viele, besonders Kinder. — Wir haben fast täglich Gewitter oehabt und eS hat häufig eingeschlagen, Gesinde niedergebrannt und Feldern und Gärten durch Hagel Nachtheil gebracht, besonders war das der Fall am 22. und 23. Mai, wo Hagel von der Größe guter Kortoffeln fiel. An vielen Orten war Mangel an Wasser für Menschen und Vieh. Mit dem Anfange des August ward die Witterung kühler und trat Regen ein — jedoch für die Feldsrüchte zu spät. Aber dennoch wird Gott uns unser täglich Brod geben.\n(Kurl. Lett. Ztg."}, {"msg_id": 218990, "doc_id": 264841, "date": "1883-07-16", "heading": "Riga 15. Juli.", "text": "Charkow, 14. Juli. Nach unerträglicher Hitze und zwei Wochen anhaltender Dürre hat es endlich geregnet und ist der Stand des Sommer» getreideS dadurch gebessert worden. — In der Ternowaja Sloboda im Kreise Lebedin sind am 5. Juli 2120 Dessätinen Getreide durch Hagel vernichtet worden. Der Schaden beträgt 125.000 Rbl. Der Verlust der Bauern beziffert fich auf 80,000 Rbl. Die Saaten waren nicht versichert.\n"}, {"msg_id": 2273, "doc_id": 3869, "date": "1805-06-10", "heading": "Venedig, den 24. Mai.", "text": "Venedig, den 24. Mai.\n\n\tDie diesjährige Seiden – Erndte wird i» ganz Italien, selbst im Neapolitanischen, . sehr schlecht ausfallen. Die bisherige m&gt;» » gewöhnliche rauhe, von kalten Regengüsse» und heftigen Winden begleitete Frühlings-Witterung ist die Ursache hiervon. Viele Seidenwürmer kamen durch die Kälte und Nasse um, nnd andre, welche diese überstehen, finden wegen der spaten Vegetation nicht Nahrung genug"}, {"msg_id": 96592, "doc_id": 131547, "date": "1856-09-04", "heading": "Inländische Nachrichten.", "text": "Kurland, 23. August. DaS Wetter ist kalt und naß! darüber klagen in unserer Umgegend alle Leute, und dennoch ist diese Witterung fruchtbar, denn alle unsere Saaten, sowohl Roggen als Sommerkorn, stehen sehr gut und versprechen eine ergiebige Erndte; nur der Heuertrag ist gering und der Regen verzögert die Arbeit. Der Roggenschnitt ist in diesem Jahre später als sonst; obwohl die Körner noch etwas weich, konnte man doch nicht länger damit warten, wir hoffen, daß er ergiebig seyn wird. Sommerkorn steht überall gut, insbesondere Haser. So macht Gott Alles wohl, und seine Gedanken find höher, denn unsere Gedanken. Der Ge. sunbheitSzustand ist sehr gut. und man hört wenig von Krankheiten. Mitten im Sommer konnte man einen Pelz anziehen und den Stubenosen beizen; der Herbst wird vielleicht wärmere Witterung bringen"}, {"msg_id": 225074, "doc_id": 273438, "date": "1885-07-04", "heading": "«ig». 4. Juli.", "text": "Pensa, 2. Jnli. Die andauernde Dürre ist der Entwickelung de» Roggen» sehr schädlich geworden; derselbe ist vor der Zei» gereift und hat die Ernte bereit» begonnen. Die Sommersaaten gehen zu Grunde, die Heuernte ist mittelmäßig ausgefallen und ziemlich beendigt.\nLipezk, 2. Juli. In Folge der großen Hitze nnd de» Regenmangel« hat man die Einbringung ve« Wintergetrade» zehn Tage früher al» gewöhnlrch begonnen. Da« Korn ist fehlecht entwickelt. Die Sommersaaten gehen zu Grunde. — Die Duma hat beschlossen, die Geschäfte der Stadtbank z» liquidiren"}, {"msg_id": 158838, "doc_id": 191933, "date": "1869-06-26", "heading": "Inland.", "text": "Kurland, 20. Juni. Bezüglich der Witterung haben die letzten Festtage durch Absonderlichkeit sich ausgezeichnet. Ostern brachte Frost, Schnee und Schneegestöber, Himmelfahrt Regen uud Pfingstfest an allen drei Festtagen wiederum Regen, der wie zur Herbstzelt iv Strömen herabfloß. Der Thermometer erreichte in letzter Zeit kaum mehr als 10 Grad. Nur am 3. und 4. Juni hatten wir 21 Grad Wärme. Ueber den gegenwärtigen Stand des Getreides ist nur Erfreuliches zu berichten. Die Blüthezeit des Roggens lief recht gut ab: nur hin und wieder hat der Roggen sich gelagert. Der Weizen steht überall üppig und beginnt auszuschlagen. Hafer. Erbsen. Wicken, Kartoffeln und Gerste befinden sich im besten Wachsthum. Der Kleeschnitt hat begönnen uud man sieht hier und da schon Heu machen. Auch die Gemüsegärteu stehen zur Zeit recht gut. Selbst die Krankheiten hören allmählich auf, nur die Getreidepreise steigen mit jedem Tage. In Ьеп Lithauschen Städtchen ist große Nachfrage nach Roggen und man soll schon für Roggen altes Maß bis 4 diU. 50 Kop. zahlen. (Lib. Z.)\n"}, {"msg_id": 42417, "doc_id": 69461, "date": "1842-10-08", "heading": "Rom, den 30. September.", "text": "Rom, den 30. September.\n\n\tAußer dem nassen Sommer von 1797 erinnern\n\n\tsich die ältesten Campagnabewohner keiner so dauernden Wetterentartung, als der diesjährigen. Die Luft-Temperatur ist im Ganzen die des Frühlings-Aequi. noctiums, doch bis zum Extrem  und der Regen furchtbar. Dadurch hat sich der fruchtbare, aus. Thonmergel, Flußsand und einem Decklager von Pflanzenerde bestehende Campagnaboden angesumpft. Kein Wunder daher, daß die niedrigen Hülsenfrüchte ohne Ausnahme verkommen sind. Der sonst in eben so großer Menge als das Korn gewonnene Türkische Waizen, die vorzüglichste Winternahrung der Landleute, ist meistens unreif eingeärndtet, und die begonnene Weinlese verspricht nichts als ein übersaures Getränk. Denn was von Beeren nicht durch die letzten Hagelschlage schon an der Rebe zu Trabern wurde, ist großentheils wegen zu weniger und schwacher Sonne grün geblieben"}, {"msg_id": 115223, "doc_id": 144519, "date": "1859-08-25", "heading": "Inländische Nachrichten.", "text": "Libau, 21. August. Nachdem wir mehrere Wochen hindurch anhaltend drückende Hitze gehabt hatten, das Thermometer während der Nachmittagsstunden mehrmals bis + 26,5° R. im Schatten stieg und selbst in den Nächten, selten unter -j-20° fiel, entluden fich am 18. und 19. d.M. regelmäßig zwischen 8 und 10 Uhr Abends über unserer Stadt und in deren Nähe ungewöhnlich heftige Gewitter, die zwar für unsern Ort glücklich vorübergingen, in der Umgegend aber durch das Einschlagen des Blitzes an sechs Stellen Feuerschäden anrichteten. Am gestrigen Abende stieg zwar wieder ein Gewitter auf, welches wir jedoch nur aus der Ferne hörten, dem aber bei uns ein heftiger Nordwestwind, begleitet von einem wolkenbruchähnlichen Platz-\n\n\tregen, folgte. Seit heute Morgen hat fich die Lust etwas abgekühlt, und der Regen, der nach so langer Trockenheit während der Gewitter so reichlich fiel, wird sür die neue Aussaat von Nutzen sein und hat auch unsere auSgebrannten Wiesen und Gärten sehr schnell wieder mit neuem Grün\ndekleidet.\n"}, {"msg_id": 67357, "doc_id": 103725, "date": "1850-09-13", "heading": "Inlandische Nachrichten.", "text": "Kurland, 23. August. Die Roggenarndte ist m unserer Gegend nur mittelmäßig ausgefallen, obschon die Körner voll und schwer waren. Auch der Ertrag an Heu war geringer, als im vorigen Jahre; aber die Sommerfelder. Gärten und Kartoffeln, bei welchen letzteren fich zuletzt die bekannte Krankheit hin und wieder zu zeigen anfing, hat Gott in diesem Jahre um so mehr gesegnet. In der letzten Woche hat der Regen die Aerndte der Sommerfelder und die Roggensaat verzögert. — Mit dem Gesundheitszustände gmg es bis jetzt bei uns recht gut, aber seit ein paar Wochen hat die Ruhr in vielen Gegenden so Manchen hingerafft"}, {"msg_id": 29224, "doc_id": 48741, "date": "1834-08-08", "heading": "Trier, den 8. August.", "text": "Trier, den 8. August.\n\n\tDie Witterung bti verflossdnen MonatS war im Allgemeinen für alle Boden – Erzeugnisse ersprießlich. DaS Heu wurde in der ersten Hälfte trocken und in reichlicher Menge eingeerntet und ist von vorzüglicher Güte; eben so reichlich fiel allenthalben die Ernte der Winten rück le aus, welche selbst im Cifel-Gebirg« 4 Wochen früher aIS gewöhnlich ein« trat. Auch Gerste, Roggen und Waizen, die der Reihe nach zum Schnitte kamen, erfreuen im Allgemeinen den Landwirth mit einer guten Srnte, und der Hafer, der sein« völlige Reife schon erlangt hat, verspricht nicht minder et« nen reichlichen Ertrag. Die Obstbäume unterliegen, ungeachtet der Stützen, fast der Last ihres Reichthums; der Gemüse: Gärtner sieht seinen Fleiß durch trästige und zahlreiche Gewächse belohnt und überall steht eine gesegnete Kartoffelernte zu erwarten. Vor allem aber gewährt der Wciostock, auf den die Bewohner der Mosel und Saar ihre ganze Hoffnung setzen, die Aussicht auf eine reiche und werrhvvlle Lese. Die abwechselnd warme und nasse Witterung war für den Wachsthum der ohne Störung verblühten Trauben sehr erwünscht; in den besseren Laaeu fangen dieselben bereits an in Wein zu treten und in den besten hat man schon reife Beeren gefunden. (Pr. St.-?tg."}, {"msg_id": 46096, "doc_id": 74802, "date": "1844-06-09", "heading": "Palermo, den 27. Mai.", "text": "Palermo, den 27. Mai.\n\n\tWenn man zu Anfang dieses «ommcrS Mlt allem Recht eine sehr reiche Erndte erwarten durfte und dem gutdenkenden Menschen der Gedanke eine wahre Erleichterung war, daß dem großen Hunger und Elend unter der hiesigen armen Elasse nun ein Ziel gesetzt werde, so ist jetzt zu befürchten, daß die Erndte selbst sehr schlecht ausfallen möchte, denn wochenlang haben wir nun immer vollständige Winterwitterung, und die Regengüsse sind so ununterbrochen, daß das Getraide, welches seiner Reife nahe war, an vielen Orten angefangen hat zu faulen, und nur noch zur Fütterung für das Vieh zu gebrauchen ist: eine Erscheinung, deren sich hier Niemand zu entsinnen weiß"}, {"msg_id": 41907, "doc_id": 68760, "date": "1842-06-30", "heading": "Moskau, den 17. Juni.", "text": "Moskau, den 17. Juni.\n\n\tSeit den letzten Maitagen hat sich das Wetter hier verändert. Nach bedeutender Wärme, hat sich die Luft so abgekühlt; daß das Thermometer nicht mehr als 3« zeigt, zugleich haben sich Regengüsse eingestellt. Seit dem 6. Juni nahm die Wärme wieder zu, mit mehr Regen. Die Befürchtungen, welche uns die anhaltende Dürre für die Ernte einflößte, sind somit verschwunden, denn fast von allen Gegenden her spricht man von häufigem Regen. — Die Moskwa ist gestiegen und die Barken mit Getreide, Holz :c. können frei herabkommen. Mit ihnen sind die Preise gesunken. — Von den Ocelschen Stapelplätzen erwartet man gegen 300.000 Tschertwert Getreide; wegen Wassermangels konnte dieses bis jetzt nicht herabkommen, was den Preis des Roggenmehls von ,8 Rbl. bis auf 24 Rbl. Assign. per Kul gesteigert hatte. Jetzt wird dasselbe schon für 20 Rbl. verkauft und man hofft auf ein ferneres Weichen der Preise, da die Felder sehr gut stehen"}, {"msg_id": 21012, "doc_id": 34863, "date": "1828-08-11", "heading": "Mainz, den 7. August,", "text": "Mainz, den 7. August,\n\n\tDas seit einem Monat eingetretene Regenwetter, und der nun seit mehreren Pagen ununterbrochen fallende Regen vernichten die Hoffnung einer gesegneten Erndte. Weizen und Roggen sind da, wo sie bereits gearndtet wurden, naß eingethan worden und deßhalb von geringer Qualität, und weder zum Aufbewahren noch für den auswärtigen Handel geeignet. In den rauhern Obermain- und nördlicheren Gegenden ist selbst von diesen Fruchtgattungen noch viel auf dem Felde, was nun in Folge der ungünstigen Witterung verdirbt. Gerste und Hafer sind fast allenthalben noch nicht eingethan, doch bereits an vielen Orten geschnitten, und liegen auf dem Boden, wo sie nun ausschlagen und gleichfalls verderben. Auch Mohnsame und andere Gewächse leiden bei uns sehr bedeutend durch die Nässe, — In Frankfurt werden die Maßen vom I.Sept. an mit Gaslicht erleuchtet. (A.Z."}, {"msg_id": 172391, "doc_id": 208001, "date": "1872-05-16", "heading": "Inland.", "text": "Petersburg. 14 Mai. Der officiellen Zusammenstellung über die Ernteaussichten entnimmt die deutsche „P. Ztg \" Folgendes:\nIm Gouvernement Tula sind im Kreise Wenew\n\n\tdie Wiuterselder befriedigend, nur in den niedrigeren Theilen sind sie stellenweise in Folge deS langen LlegenS deS SchneeS ausgewaschen. DaS Säen des Sommergetreides hat begonnen und geht gedeihlich vorwärts. Im Kreise Bjelew kamen die Winterfelder etwaS schwach unter dem Schnee hervor, erholten sich jedoch schnell nach dem Eintritt der Wärme Mit Ausnahme des HaferS ist daS Sommergetreide noch nicht gesäet. Die Wiesen sind befriedigend. Im Kreise Kaschira haben die Winter», besonders die Roggenfelder stellenweise durch den Regen des vorigen Herbstes gelitten. Die jetzt andauernde Wärme und Trockenheit schadet der Aussaat des Hafers. Im Kreise Alerin sind die Wintersaaten gut aufgegangen, und die Aussaat deS Sommergetreides wird vom Wetter begünstigt und naht dem Ende. Im Allgemeinen ist daS Saatkorn in Folge der schwachen Ernte des vorigen lahreS bei Gutsbesitzern sowohl wie bei Bauern unzureichend.\nIm Gouvernement Chers son erweckt die anhaltende Dürre an vielen Orten Besorgnisse wegen des GraseS. In der Umgegend von Odessa sind jedoch noch.so reichliche Heuvorräthe rorhanden. daß kein Heumangel zu besürcUen steht, selbst wenn die diesjährige Heuernte nicht so reichlich ausfallen sollte. Die Obstbäume haben stark von den Raupen gelitten. Im Kreise TiraLpol, in Krementschug und an anderen Orten stehen die Obstbäume wie im Winter ohne Blätter da.\nAuS Südwestrußland nnd Bessarabien sind die Nachrichten gnt, weil stellenweise reichlicher Siegen gefallen ist"}, {"msg_id": 30371, "doc_id": 50972, "date": "1835-07-20", "heading": "Rom, den 4. Juli.", "text": "Rom, den 4. Juli.\n\n\tNoch immer fährt die Jahreszeit fort, den ungewöhn« lichei, Sh-ratter ju behaupten. Bit zum letzten März, mm harte eS hier, außer kleinen Schauern, tn vier« zeh» Monaten nicht geregnet, so daß unzählige Quellen d der Umgegend von Rom auggetrocknet und ansehnliche eiidtcheri, wie Alban», auf einen einzigen Brunnen re-Wirt waren. Seitdem haben wir, fast ununterbrochen, Bl»ilter und Regengüsse bi« zum Anfange de« Juli chrbt; eine bedeutende Menge Menschen sind vom biilj erschlagen. Dennoch hat die reichlichste Heuernte tan großen Mangel an Futter abgeholfen, welcher be« tritt zu einer wahren Noth gediehen war und große LMunz hervorgebracht hatte. Auch ist die Walzeneme über Erwartung ausgefallen, Wein und Oel ge« vihm gute Aussichten durch großen Ueberfluß der Vicht». (Pr. St.-Al»."}, {"msg_id": 168732, "doc_id": 203599, "date": "1871-08-04", "heading": "Riga. 4. August. Die feste Haltm g der Flachs. Inh", "text": "Stralsund. 11. August (30.Juli). Erntebericht. Häufige Gewitter mit Regen hielten bis zum 28. v. M. an und kühlten die Temperatur erheblich ab; hierauf wurde es trocken und milder und am 3 d. M. trat ein entschiedener Umschwung in der Witterung ein. Der Wind ging auf Nordwest. Nord, dann Nordost, erhielt sich hierauf und brachte heißes Prachtwetter; in den letzten Tagen war er Südost; Nachts hatten wir immer Than; die Temperatur, über Durchschnitt, stieg heute bis auf 23 Grad im Schatten; Barometer 28.7, und sind alle Anzeichen vorhanden, daß das so erwünschte trockene Erntewetter anhalten wird. Die Saaten gehen nun schnell ihrer Reife entgegen und sind die Meinungen darüber getheilt, ob das theils nasse, kalte Wetter der Vorwochen Schaden ober Vortheil brachte. Die Landleute neigen sich der letzteren Meinung;u. indem sich das Korn besser ausgebildet haben soll, währen ddie Physiognomien der Börsen theils die gegentheilige Ansicht zur Schau trugen. Die pariser, allen voran, machte in rapider Hausse für die von der Spéculation beliebten Mehlmarken, wozu jedoch der lange gestörte, noch ungeregelte Geschäftsbetrieb der bezeichneten Mühlen :imb demnach Knappheit der Marken -ein gewesen sein soll, der allerdings durch die schwachen Ab« lieferungen der noch bei der Ernte beschäftigten Landleute unterstützt wurde. Wenn auch schwerer Regen Getreide hin und wieder lagerte, so bleiben die Auspicien für ,djie allerseits in Angriff genommené Ernte insgesammt so günstig, wie nur zu wünschen. Der Roggen sieht bereits in unzähligen Hocken und gleichen diese die etwas schartigen Nehren aus; das Gewicht fällt verschiedenartig aus. Gerste und Hafer stehen unverändert schön und reifen mit Macht, so daß sie gleich hinter dem Roggen her geschnitten werden, auch, fängt Weizen bereits an Farbe zu bekommen, so daß bei fernerem beständigem Wetter die Erntearbeiten sich sehr drängen werden, zumal ein um so größeres Quantum, wie in sonstigen Jahren, zu beschaffen ist Vom alten Lager sind in den letzten Tagen einige Verkäufe von Weizen zu mäßigen Preisen nach Anvers gemacht, da Inhaber, angesichts der neuen Ernte, nicht weiter speculiren wollten. Unsere Kartoffeln sind noch gesund, nur haben von den frühen Sorten auf schwerem Boden manche gelitten. Die Winterkartoffel blüht nun ab und begünstigt das warme Wetter sie außerordentlich, während sie bei fernerem nassen Wetter leicht hätte kranken können, da das fast zu üppige Kraut den Boden bedeckt, ihm die Sonne nimmt nnd die Ausdünstungen hindert. Es ist sehr zu empfehlen, gleich nach der Blüthe das Kraut abzumähen, was dann getrocknet, ein gutes Futter giebt, während es anderenfalls, doch vertrocknend, das Wachsthum der Kartoffel stört; diese verlangt nach der Blüthe nur Sonne; das Kraut jedoch hält diese ab und unnöthige Feuchtigkeit an, die immer der Impuls zur Krankheit ist. Es müßte die Gulich'sche Methode, Kartoffeln zu pflanzen, mehr poussirt werden (auf 4 Quadratfuß eine Staude), da erfahrungsmäßig der Ertrag ein sicherer und viel größerer ist. Von einer längeren Reise durch die Provinzen Pommern und Preußen zurückgekehrt, habe ich. theils durch eigene Anschauung, theils durch 1 Schilderungen, den Eindruck gewonnen, daß auch dort eine theils gute, theils große Ernte bevorsteht; tiefgründiger Boden hat mitunter etwas gelitten, im Allgemeinen hat jedoch der Regen mehr Vortheil wie Schaden gebracht, zumal er immer nur strichweise und, nie anhaltend gewesen. Roggen wurde theils geschnitten, theils eingefahren; er stand gut ; Sommerkorn brillant. ; Weizen und Erbsen sehr gut; – besonders hat der viel angebaute- Sommerweizen sich i sehr lohnend gemacht. In manchen Gegenden steM! so viel Getreide, wie sich die Leute in zehn Jahren nicht zu erinnern wissen. In Danzig selbst lag\ni*9 .W i\n\n\tHandel und Verkehr.\n\n\tüußerordentlich viel vorjähriger polnischer Weizen und Roggen, so daß Speicherräume knapp sind. Die . Rübsenzufuhren waren sehr beträchtlich und weit über Erwartung; die Abladungen von Polen als beben» tend bezeichnet. Die Kartoffeln standen überall ausgezeichnet und meistens noch in Blüthe; von Krankheit war keine Spur zu sehen oder zu erfahren, selbst auf den verschiedensten Bodenarten; nur in der Nähe Stettins war auf eìnigen tiefgelegenen und scheinbar schlecht gepflegten Feldern von weißen (rothe sind gesund) etwas verdorben. Bis jetzt scheinen sie in diesem Jahre etwas kleiner bleiben zu wollen wie sonst. wenigstens ist dies bei den frühreifen, den sogenannten russischen, der Fall, auch hat der Geschmack von dieser Sorte, wo mehr Nässe gekommen, etwas gelitten und befinden sich schorfige darunter"}, {"msg_id": 114649, "doc_id": 144181, "date": "1859-07-24", "heading": "Inländische Nachrichten.", "text": "Libau, 21. Juli. Die Handelsverhältnisse unserer Stadt waren während des ersten Halbjahres im Allgemeinen sehr drückend, und geben bis jetzt auch wenig Hoffnung, daß fie fich für die nächste Zeit günstiger gestalten dürften. Eingeführt wurden Waaren zum Werthe von 96,512 Rbl. 50 Kop. S., darunter  Tonnen (Norweg.) Häringe und 300 Last Salz. — Die Ausfuhr bestand in folgenden Haupt-Artikeln: 25,537 Tschw. Roggen, 44,281 Tschw. Gerste, 1459 Tschw. Waizen. 6387 Tschw. Hafer, 2874 Tschw. Erbsen, 4317 Tschw. Schlagsaat, 108 Tschw. Hanssaat, 1971 Tonnen Säesaat, 57,057 Pud Flachs, 5286 Pud Flachsheede, 5491 Pud Lumpen, 48,150 Stück Felle und Häute (rohe) und Holzwaaren 8296 Rbl. S. werth. — Der Gesammtwerth der Ausfuhr betrug 712,920 Rbl. 50 Kop. S. — Bis zum heutigen Tage find angekommen 126,\n\n\tausgegangen 128 Schiffe; die Wassertiefe an unserem Haseneingange beträgt 11—12' Engl.\nWaizen und Roggen sind in unserer Umgegend bereits geschnitten und größtentheils eingebracht; nach den Proben zu urtheilen, die von dem neuen Korne zur Anficht kamen, scheint die Qualität vou guter Beschaffenheit und schwerem Gewichte zu sein. Die Sommersaaten, durch die anhaltend trockene Witterung sehr zurückgeblieben, haben sich in letzter Zeit, wo häufiger Regen fiel, sehr erholt und versprechen, wenn das Wetter günstig bleibt, eine gesegnete Ernte. — Schwerlich wird der Landmann aus die 'vorigjährigen hohen Preise rechnen dürfen, da sehr bedeutende Vorräthe noch vorhanden find, die ausländischen niedrigen Preise den Markt sehr drücken und aus allen Ländern Nachrichten über außerordentlich gesegnete Ernten eingehen. — Die Heu« und Klee-Ernte ist sür's Land günstiger ausgefallen, als sür die Staot, indem unsere Heuschläge durch die mehrwöchent« liche Dürre sehr gelitten und kaum die Hälfte des gewöhnlichen Durchschnitts-Ertrages geliefert haben. Hoffen wir, daß die feit wenigen Tagen eingetretene feuchte Witterung Gärten und Wiesen, die'bis jetzt einen sehr traurigen An&gt; blick darboten, wieder mit neuem frischen Grüne schmücken werde. — Das Thermometer stieg während der letzten Wochen bis auf -f 25° R. im Schatten; bei der anhaltenden Wärme war es daher nicht zu verwundern, wenn die Wald« und Gartenbeeren beinahe einen Monat früher als gewöhnlich zur Reife kamen.\nDer Mangel an Silber- und Kupfer-Scheidemünze macht steh von Tag zu Tag fühlbarer und erschwert den Detail-Handel sehr, wiewohl man sich aus mancherlei Weise zu helfen sucht.\nUnsere Stadt ist in diesem Sommer von Badegästen weniger besucht, als gewöhnlich. Die Witterung war bisher den Badenden außerordentlich günstig; die Temperatur des Seewassers schwankte seit Mitte Mai zwischen 4- 6° und -f- 18° R.; der Wind, vorherrschend (wie fast alljährlich um diese Zeit), aus Norden wehend, ist jetzt mit der eingetretenen Witteruugs-Veränderung, nach Westen umgeschlagen und die Badenden erfreuen' sich dadurch des schönsten Wellenschlages. — Für die Badesaison steht uns eiu seltener Kunstgenuß bevor. Die Geschwister Ferni, die berühmten Violin-Virtuofinnen, haben uns einen Besuch in Aussicht gestellt; mögen fie, wenn ste ihr Vorhaben auöführeu, auch bei uns die ihnen gebührende Theilnahme finden!\nDer Gesundheitszustand unserer Stadt, welcher längere Zeit nicht ganz nach Wunsch war, ist seit zwei Monaten befriedigend"}, {"msg_id": 162824, "doc_id": 197570, "date": "1870-06-18", "heading": "A'ga, 18 Juni. Se. Majestät der Kaiser hat zeruhl.", "text": "Kurland, 10 Juni. Unser verflosselte Mai war, wie die gute alte Bauernregel ihn für ein fruchtbare» Jahr wünscht, „fält und nah\", leider aber auch von Nachtfrösten begleitet. Selbst da» Pfingstfest verlief iv ein wahre» Herbstweiter, mit Regen und Sturm. Erst mit dem 5. Juni trat wieder Wärme ein. — Der Roggen steht im Allgemeinen gut, trägt bereit» eine Nehrenkröne und beginnt zu blühen. Hafer, Erbsen, Wickelt und Klee befinden sich im besten Wachsthum, auch die Kartoffeln sind schon über der Erde. Die Gerste,»' saat ist als beendet zu betrachten und die frähgesäete schön eingegrünt. Auch die Obstbäume habm in diesem Jahr reich geblüht, und da» Gras ist selten üppig gewachsen, — in anderen Jahren ist dasselbe um die Zeit de» Schnitt» noch nicht so hoch gewesen, daher un» ein reiche» Heujahr in Au»steht steht. Bemerkenswerth ist nocb, daß viele Obstbäume, besonder» die wahrscheinlich dnrch den großen Frost im letzten Winter, au»gegaugen sind.\n(L. 8"}, {"msg_id": 3819, "doc_id": 6723, "date": "1807-08-31", "heading": "Lausanne, den 4. Aug.", "text": "Lausanne, den 4. Aug.\n\n\tIn unsern Gegenden hat es seit dem lallen April (in 10, Tagen) nur 17 mal geregnet. Viele Bache und Quellen sind vertrocknet. Die Gartenfrüchte haben sehr gelitten; dagegen ist die Heu – und Korn-Erndte so vorzüg-\n\n\tlick gewesen wie man sie sich seit einem Menschenalter nicht erinnern kann. Außerdem, daß man doppell so viel eingeerndtet hat, als w den gewöhnlichen guten Jahren, ist daS Korn so mehlreich, daß es ein Viertel Mehl wehr enthält. Die Weinlese verspricht eben so ergiebig zu sevn. Di, Beeren sind schon so dick, wie sie sonst im Oktober zu seyn pflegen. Einige fangen an zu reifen. An Baumfrüchten, besonders an Nüsse», ist großer Ueberfluß. ES sind in allem hier nur 5 Gewitter gewesen"}]