[{"msg_id": 75697, "doc_id": 113261, "date": "1852-10-13", "heading": "Deutschland.", "text": "\tBerlin, 21. October. Die Zahl der in Preußen von der evangelischen Landeskirche getrennt bestehenden lutherischen Gemeinden hat sich dem Berichte, welcher gegen Ende v. M. der in Breslau versammelt gewesenen General-Synode erstattet wurde, seit 1848 von 32 auf 48 vermehrt. Diese Parochieen vertheilen sich auf 7 Superintendentur-Diöcesen. Aus der Landeskirche sind 4 Pastoren seit 1848 ausgeschieden und zu den Lutheranern übergetreten.\n"}, {"msg_id": 51831, "doc_id": 87495, "date": "1847-02-04", "heading": "Storddeutfcdland. Die „Hamburger Börsenhalle\" brin", "text": "\tKönigsberg, 3 Februar. Auch hier sind nun mehre Mann.c, an deren Spitze der Königl. Provinzial – Schulralh Professor Lucas steht, zur Bildung eines neuen Gustav-Adolph-VereinS zusammcngelrelen. Derselbe soll den Namen führen: »Kirchlicher Verein der evangelischen Gustav Adolph – Stiftung.« Wesentliche Bestimmung ist folgende: »Mitglied deS Vereins kann durch einen beliebigen jährlichen Geldbeitrag jeder werden, der einer der bestehenden evangelisch protestantischen Kirchen, d. h. der lutherischen, reformirten, unirten, oder einer solchen kirchlichen Gemeinschaft angehört, deren Zusammenhang mil der evangelischen Kirche von ihr rechtlich anerkannt ist."}, {"msg_id": 74729, "doc_id": 112173, "date": "1852-07-21", "heading": "Berlin, 28. Juli. Die Bevollmächtigten zur Zollver", "text": "Breslau, 23. Juli. Kürzlich haben in der St. Michaeliskirche wiederum 31 Protestanten das katholische Glaubensbekenntniß feierlich abgelegt. Bisher geschahen diese öffentlichen Gesammtübertritte in der St. Adalbertskirche. Dagegen sind nach den specificirten Listen des Königl. evangelischen Consistoriums für Schlesien im Jahre 1850 : 209 Confirmanden und 159 Erwachsene, im Jahre 1851 aber 379 Confirmanden und 269 Erwachsene, unter diesen 3 Priester, aus der katholischen in die evangelische Kirche eingetreten.\n"}, {"msg_id": 48611, "doc_id": 80633, "date": "1845-08-30", "heading": "Aus dem nördlichen Deutschland, 25. August. Dänema", "text": "Bromberg, 28. August. Die christ-katholische Gemeinde hierselbst, welche seit ihrer Eonstiluirung daS Leipziger Glaubensbekennmiß angenommen, hatte in kirchlicher Eintracht ihren GotteSdienst wiederholt gehalten. Als sie am 3. August denselben abermals in der evangelischen Kirche feiern wollte, ward ihr von dem Pfarrer derselben eröffnet, daß er geglaubt, sie habe am uralten apostolischen Symbolum festgehalten; da dies aber nicht der Fall sey, so könne er ihr seine Genehmigung zur Benutzung der Kirche nicht ferner ertheilen, so lange sie nicht erkläre, daß sie das unverkürzte apostolische Bekenntniß in dessen geistiger Auffassung annehme. Sein Beharren auf dieser Forderung führte eine Spaltung der neuen Gemeinde in zwei Theile herbei, von denen der eine das Leipziger Bekenntniß beibehielt, der andere das apostolische annahm. Gegen den ersteren eifert nun dieser Pfarrer in Predigten und Druckschriften als einen solchen, der vom christlichen Boden gewichen sey und mit der Kirche Christi nichts mebr gemein habe. Diese Anschauungsweise können die unterzeichneten evangelischen Christen nicht theilen und protestiern im Interesse der Glaubens- und Gewissensfreibett durch 105 Unterschriften.\n"}, {"msg_id": 49397, "doc_id": 82395, "date": "1846-01-12", "heading": "Wiesbaden, 16 Jan. Mit Freuden vernimmt man, daß i", "text": "Wiesbaden, 16 Jan. Mit Freuden vernimmt man, daß in unsenn Lande der 3W-jähriae Begräbnißtag LutherS, der 22. Februar, in allen evangelischen Kirchen durch eine Säcularfeier begangen werden soll. DaS Jahr 1846 ist auch das Sacularjahr für die Einführung der Reformation in Nassau durch den Pfarrer N. GampiuS zu Erbenheim. — Am 12. ist in RüdeSheim eine christ katholische Gemeinde zusammengetreten. Der Prediger Keilmann auS Wiesbaden hielt den ersten Gottesdienst.\n"}, {"msg_id": 159758, "doc_id": 193070, "date": "1869-09-03", "heading": "Deutschland.", "text": "\tBerlin, 11. Sept. (30. Aug.) Um Mißverstand-Nissen mancherlei Art zu begegnen, macht die „Nat.-Ztg.\" darauf aufmerksam, daß, wenn auch der Oberkirchenrath jetzt ebenfalls die Benutzung der Berliner Kirchen durch den Protestantentag verboten hat, doch der Protestantentag selbst am 6. uud 7. October ist Berlin jedenfalls abgehalten werden wird. Das genannte Blatt schreibt hierzu ferner: Wie wir vernehmen, hat das Festcomite die städtischen Behörden gebeten, die Turnhalle in der Prinzenstraße für die Verhandluttgen zur Disposition zu stellen; der Magistrat hat bereits dem Gesuch eutsprochen und an der Genehmigung der Stadtverordneten-Versammlung ist wohl auch nicht zu zweifeln. In der Turnhalle wird denn auch au jedem der beiden Tage bei Beginn der Verhandlungen öffentlicher Gottesdienst abgehaljett werden. Hür die Predigt am ersten Tage war schon früher Herr Ober-Hofprediger Dr. Schwarz in Gotha, für die am zweiten Tage Herr Prediger Schiffmann in Stettin in Aussicht genommen und beide Herren haben ans das Entgegenkommendste sich bereit erklärt, auch in der Turnhalle die Predigt zu halten Es wirst vt der That ein grelles Licht auf unsere kirchlichen Zustände, daß zwei so angesehenen Geistlichen die evangelischen Kirchen Berlins verschlossen\n\n\tbleiben müssen., daß ein Verein, der sich die Durchführung der Grundsätze der Reformation „auf dem Grund des evangelischeu Christeuthums\" zur Aufgabe macht, in der Turnhalle Unterkunft suchen, muß. Um so mehr ist aber auch die Erwartung berechtigt, daß die evangelische Bevölkerung Berlins durch thatkräftige Unterstützung und lebhafte Betheiligung all dem Protestantentage deu aus allen Theilen Teutschlands eiutreffeudeu Gästen uud Abgeerditeteu der eimelueu Zweigvereine des Deutscheu Pàstauteuvereins deulttch und unzweifelhaft zeigen werde, daß die Gesinuungcn ulld Telldeuzen des herrschenden Systems vou der Berliner Bevölkerung nicht getheilt werden. Lauheit uud Gleichartigkeit gegeil deu auf solche Weise voll den Kirchellbehördeu geächteten Protestanteiltag würde gedeutet unb benutzt werden als ein Zeichen, daß die Berliner Bevölkerung das gegenwärtig ilt Kirche uud Schule Herrscheilde System billige.\n"}, {"msg_id": 69328, "doc_id": 105514, "date": "1851-02-06", "heading": "Deutschland.", "text": "Stuttgart, 9. Februar. Die Einführung der Pfarrgemeinderathe in Württemberg, deren wir scholl erwähnten, bezweckt, dem in der evangelischen Landeskirche hervorgetretenen Bedürfnisse der AufsteUuug besonderer Organe für die Leitung des kirchlichen Gemeindelebens Genüge zu leisten, und damit zugleich eine Grundlage für weitere Derbefferungen in der Verfassung dieser Kirche herzustellen. In jeder evangelischeu Pfarrgemeinde wird aus ihren ordentlichen Geistlichen und den von ihr gewählten Kirchenältesten ein Pfarrgemeinderath (Pres byterium) gebildet. welcher auf dem Grunde der heiligen Schrift und im Einverständnisse mit den ursprünglichen Bekenntnissen der Deut scheu Reformation, vornämlich der Augsburger Konfession, die Leitung der kirchlichen Angelegenheiten der Pfaregemeinde unter der Aufsicht der Decanate und der Ober Kirchenbehörde besorgt. Dein Pfarrgemeinderathe kommt insbesondere zu: l) Pflege christlichen Lebens, evangelische Sorge sür Zucht und Ehrbarkeit und der damit verbuudeue Einfluß aus Kindererziehung. Schule und ledige Jugend'; 2) Wahr nehmung der kirchlichen Ordnung überhaupt, namentlich der Gottes-\n\n\tDienstordnung und Sonutagsfeier; 3) christliche Annen- und Kranken. Pflege; 1) Ueberwachung der nicdem Kirchendiener und gutachtliche Aeußerung über die Bestellung derselben; 5) Vertretung der Pfarr. gemeinde und ihrer Interessen. insbesondere auch bei Besetzung von geistlichen Aemtern.\n"}, {"msg_id": 81942, "doc_id": 119745, "date": "1854-01-21", "heading": "Berlin, 28. Januar. (H. C.) Vou unterrichteter Sei", "text": "Koblenz, 26. Januar. (N. Pr. Z.) Am 20. d. hat der seit fünf Jahren in Volmerstein an der Ruhr wirkende Pastor Ringsdors freiwillig sein Psarr-Amt niedergelegt, weil er es vor seinem Gewissen nicht verantworten könne, nengeboreue Kinder zu tausen. In Elberseld. Barmen, dem Niederbergischen, in der Umgegend des Schwelms u. s. w. gewinnen die baptistlschen Bewegungen immer mehr Boden.\n\n\tDeutschland.\n\n\tDer evangelische Kandidat Ribbeck in Elberfeld ist aus der Landeskirche ausgetreten und zu deu Baptisteu übergetreten.\n"}, {"msg_id": 49894, "doc_id": 83504, "date": "1846-04-04", "heading": "Karlsruhe, 9. April. Die Wahlen der Abgeordneten z", "text": "Königsberg, 7. April. Das Beispiel der sogenannten freien evangelischen Gemeinde wirkl immer betrüblicher. Die Versammlung Oer freien evangelischen Gemeinde vom 3. April wurde mit der Anzeige eröffnet, baß der bisherige Ordner der Versammlungen statutenmäßig sein Amt niederlege, und der neu erwählte Ordner dies Amt bereits übernommen habe. Hierauf wurde ein Schreiben auS Breslau vorgelesen, in welchem die 130 Umerzeichner, darunter auch neun Geistliche, ihre volle Uebereinstimmung mit den Grundprincipicn der freien Gemeinde erklären"}, {"msg_id": 105140, "doc_id": 137976, "date": "1858-03-19", "heading": "Hantburg, 23. März. (A. A. Z.) Als Nachzügler der ", "text": "Aus Baden, 20. März. «Zeit.» In dem Marktflecken Dunnersheim und dem Dorfe Au, zusammen etwa» über 2000 Einwohner zählend, find, nach Mittheilung des „Schwählfchen Merkur»\", binnen 10 lahren 136 Perjonen ans der katholischen zur evangelischen Kirche übergetreten. Sie bilden jetzt eine eigene Kirchen-Gemeinde und find durch eiue Eollecte in deu evangelischen Kirchen »nd durch Unterstützuug vou dem Gustav-Adolph-Vcrei» i» den Besitz eines Betsaales nnd SchuldauseS gekommen. Zur Erhaltung der Schule wird der Gemeinde, da sie arm ist, eine jährliche Unterstützung vou dem Gustav-Adolph-Verein z» Theil. Bemerkeusroerth ist, daß 1850, als eine vierzehntagige lesniten-Misston in »dem Orte gehalten wurde, wahrend dieser Zeil 8 Katholiken z»r evangelischen Kirche übertraten"}, {"msg_id": 79132, "doc_id": 117042, "date": "1853-07-20", "heading": "Hannover, 27. Juli. (Pr. St.-A) Ihre Majestät die ", "text": "Trier, 20. Juli. (B. N.) Vom Consistorium der hiesigen evan« gelischen Gemeinde ist vor einigen Tagen, in Folge der Forderungen des katholischen Clerus, die dieser an Protestanten bei Schließung ge« mischter Ehen stellt, beschlossen und bereits am Altar verkündet worden, alle die Protestanten, welche dem Bischof den Eid leisten, ihre Kinder der katholischen Kirche zu weihen, als nicht mehr zur evangelischen Gemeinde gehörig zu betrachten und ihnen bei Vorkommen das Abendmahl zu verweigern. „ .\n"}, {"msg_id": 91058, "doc_id": 127670, "date": "1855-09-10", "heading": "Deutschland.", "text": "Königsberg, 15. Sept. (N. Pr. Z.) In Betreff der gemischten Ehen hat das Königl. Konsistorium ein Rundschreiben an die Geistlichen erlassen, in welchem als Grundsatz festgehalten wird, daß eine solche Ehe immer nur als eine unvollkommene anzusehen ist, weil in ihr die volle Gemeinschast des Glaubens und des Gebrauchs der kirchlichen Gnadenmittel unter den Ehegatten fehlt. Den evangelischen Geistlichen wird demgemäß ausgegeben, die Schließung derartiger Ehen nach Kräften zu verhüten. Zugleich verspricht das Königl. Konsistorium den evangelischen Geistlichen Schutz und Vertretung von Seiten der kirchlichen Obrigkeit, wenn sich jene gar in einzelnen Fällen durch ihr Gewissen verbunden erachtet haben sollten, die EinsegMNg einer gemischten Ehe nicht zu vollziehen. Insbesondere sollen die' Geistlichen ermächtigt seyn, die Traunng stets ohne Weiteres zu versagen, wenn der evangelische Ehegatte fich förmlich verbunden hat, seine Kinder sämmtlichen der Religion des andern Ehegatten erztehen zu lassen.\n"}, {"msg_id": 48572, "doc_id": 80566, "date": "1845-08-25", "heading": "Wotbrt, 30. August. Gestern beehrten die hoben Her", "text": "Hamburg, 30. August. Der hiesige Pfarrer Wittig, welcher zum christ-katholischen Glauben übergetreten ist, hat hier die Шdung einer christ-katholischen Gemeinde nicht versuchen dürfen, und selbst feine Erklärung fand Censurschwierigkeiten. Uebrigen« haben auch viele Lutheraner erklärt, zu einer christ-katholischen Gemeinde übertreten zu wollen. — Am I. Sept. findet in Bremen die feierliche Einführung de« Handelsgericht« statt.\n"}, {"msg_id": 53585, "doc_id": 90605, "date": "1847-10-09", "heading": "Deutschland.", "text": "Königsberg, 13. October. Julius Rupp, über dessen Nichtanerkennung als Repräsentant deS KonigSberqer Gustav-Adolph-Vereins zu seiner Zeil so viel geschrieben wurde, zeigt jetzt in der » KönigSbcrqer Zeitung \" an, daß, so lange der Leipziger Ceniralvorstand dem Preußischen Hauptverein das Recht bestritt, ein Mitglied der freien evangelischen Gemeine zum Vorsitzenden seines Vorstandes zu wählen, ihm die Pflicht gegen seine Wähler nicht erlaubt habe, diesen Vorsitz aufzugeben. Jetzt, da aber die Darmstädter Versammlung unsern Verein in diesem Rechte geschützt habe, wolle er gern den Mitgliedern de« sogenannten kirchlichen Vereins den Anstoß, den sie an seiner Person genommen hätten, wegräumen, und somit lege er in der beuligen Sitzung sein Amr als Vorstand nieder.\n"}, {"msg_id": 59379, "doc_id": 96324, "date": "1849-01-26", "heading": "Oesterreich.", "text": "Wien, 31. Januar. Die „Wiener Zeitung\" enthält einige provisorische Verfügungen in Betreff der Verhaltnisse der Akatholiken. Sie lauten: Die Benennung „Akatholiken\" soll in amtlicher Beziehung wegfallen und statt dessen der Name „Evangelische der Augsburger\" oder „Evangelische der Helvetischen\" Eon-\n\n\tFession gebraucht werden. Jedermann, der das achtzehnte Zahre zurückgelegt hat, kann von einem christlichen Bekenntnisse zum andem übertreten, nur muß er dieß seinem bisherigen Seelsorger in Gegenwart zweier Zeugen anzeigen, und vier Wochen später abermals vor dem Seelsorger derselben Kirchengemeinde in Gegenwatt derselben oder zweier anderer selbstgewählter Zeugen erklären, daß er bei seiner Absicht beharre. Ueber jede dieser Erklärungen ist der Seelsorger verpflichtet, dem Uebertreten – Wollenden ein Zeugniß auszustellen. Sollte dieß Zeugniß aus irgend einem Grunde verweigert werden, so sind die Zeugen berechtigt, es auszustellen. Diese beiden Zeugnisse hat der Uebertretende dem Seelsorger der Gemeinde, zu der er übertreten will, vorzuweisen, wodurch der Act des Uebertritts vollkommen abgeschlossen ist. Alle andern bisherigen Vor- schritten des Uebertritts werden außer Wirksamkeit gesetzt. Die\n* Auszüge aus Tauf-, Trauungs- und Sterbebüchern der beiden nichtkatholischen Confessionen haben gleiche Rechtswirksamkeit, wie die aus den katholischen. Stolgebühren, und andere Geld- und Naturalgaben find von den beiden evangelischen Confessionsverwandten an die katholischen Geistlichen nicht mehr zu entrichten, außer im Falle wirklicher Amtshandlungen. Die Abgaben evangelischer Eonfessionsuerwandten an katholische Schullehrer haben dort, wo jene Gemeinden eigene Schulen haben, aufzuhören. Bei Ehen zwischen nichtkatholischen christlichen,Religionsgenossen ist das Aufgebot nur in der Kirche der Brautleute nothwendig; bei Ehen zwischen katholischen und nichtkatholischen Religionsgenossen muß es in den Kirchen beider Confessionen geschehen.\n"}, {"msg_id": 86344, "doc_id": 123808, "date": "1854-10-19", "heading": "Deutschland.", "text": "Memel, 25. October. (N. Pr. Z.) Der Bischof von Ermeland hat die fernere Benutzung der hiesigen katholischen Kirche zum Gottesdienst sür die evangelisch-lutherische Gemeinde aus canonischen Gründen verweigert. (Die evangelische Gemeinde hat ihre Kirche bekanntlich durch den BraNd verloren).\n"}, {"msg_id": 184057, "doc_id": 220757, "date": "1874-11-27", "heading": "Deutsches Reich.", "text": "Oldenburg, 3 December (21. November) Jüngst hatte der großherzogl.che Ober kirche nrath dem Plarrcr Späth auf dessen Anfrage, ob er dem An. suchen des diesigen ssraelitjschen GemeindevorstandeS от Grabe de« Landrabbiners Wechsler eine R.dc z» halten, entsprechen könne, einen abschlägigen Bescheid\n' gegeben und denselben durch die „Rücksicht auf seine Stellung al« Pfarrer der hiesigen evaugelisch-latlieri' schen Gemeinde' begründet, obgleich nach seiner Versicherung der Pfarrer Späth in einer Unterredung zwischen ibm und dem Präsidenten des Oberkirchen* raths gleich von vornherein erklärt hatte, daß weder er noch der israelitische Gemeindevo,stand an ein Auftreten im Talar. also in seiner Eigenschaft als evangelischer Geistlicher denke. Nunmehr hat der Kirchenrath der evangelisch-lutherischen Gemeinde beschlössen, dem Oberkircheurathe c.n Schreiben zugehen zu lassen, ш welchem, da die Aufregung über diese Maßregel in der Kirchengemeinde groß sei und diev fssetde gerade das Gegentheil von der Behörde erwartet * habe, da ferner auch der Kirchenrath als die gesetzliche Vertretung der Gemeinde der Ansicht sei, doß ein Eingehen auf das Gesuch der israelitischen Genie nde in jeder Hinsicht unverfänglich und dem christlichen Geiste entsprechend gewesen wäre, der Oberkirtienraih um Ausschluß gebeten wird, inwiefern nach seiner An« ficht ein solches Verweigern durch Rücksicht auf die Gemeinde gefordert war. (N.-Z.)\n"}, {"msg_id": 65773, "doc_id": 102511, "date": "1850-06-07", "heading": "Kiel, 12. Juni. Obwohl die Herren Heinzelmann und ", "text": "Mannheim, 9. Juni. Der hiesigen deutsch-katholischen Gemeinde ist jeder Mitgebrauch einer evangelischen Kirche entschieden abgeschlagen\nworden"}, {"msg_id": 74182, "doc_id": 111599, "date": "1852-06-04", "heading": "Deutschland.", "text": "Berlin, 10. Juni. Nach einem von dem Evangelischen Oberkirchenrath jetzt entworfenen Plan soll, sobald die hierzu erforder-Uchen Geldmittel bewilligt seyn werden. die beabsichtigte Vermehrung der Evangelischen Kirchen- und Pfarrfysteme vorläufig auf eine Abhilft des in dieser Beziehung hervorgetretenen dringendsten Bedürs-Nisses begränzt werden. In dieser Beziehung wird als nothwendig krachtet: 1) für die Provinz Schlesien die Gründung von 15 neuen Kirchen- und Pfarrsystemen. 4 neuen Pfarrstellen und die Anstellung von 30 ordinirten und 10 nicht ordinirten Pfarrvicaren; 2) für Posen die Errichtung von mindestens 24 neuen Kirchspielen. jedes derselben Zm Durchschnitt auf 1000 Evangelische Einwohner berechnet; 3) für Westpreußen werden 30 Evangelische Kirchspiele nachgewiesen, in Welchen Parochialtheilungen oder neue geistliche Stellen nothwendig\n\n\tsind. 4) Im Lauenburg-Bütowschen Kreis thun mindestens 4 neue Kirchspiele Noth. 5) In der Rheinprovinz ist das dringende Bedürfniß auf 12 neue Evangelische Vsarrsysteme und 20 neue Pfarrstellen verlangt worden. 6) Für die Provinz Westphalen wird der Bedarf auf 22 neue Kirchensysteme, 10 neue Pfarreien und mehre Hilfspredigerstellen angegeben. Faßt man diese Bedürfnisse zusammen, so würde durch eine Neugründung von Wenigkens 200 neuen Evangelischen Kirchen- und.Pfarrsystemen, und durch die Wiederherstellung, resp. Neugründung, von etwa 100 Pfarrstellen außer diesen — ungerechnet die Aushilfe, welche durch ordinirte Pfarrvicare geleistet werden kann — nur etwa den dringendsten gegenwärtigen Bedürfnissen der Evangelischen Kirche in Preußen ein Genüge geleistet werden können"}, {"msg_id": 75328, "doc_id": 112818, "date": "1852-09-09", "heading": "Deutschland.", "text": "Bremen, 10. September. Der fünfte Deutsche evangelische Kirchentag wird in Verbindung mit dem vierten Congreß für innere Mission am Dienstag. Mittwoch, Donnerstag. Freitag, den 14—17. September d. 1., hier stattfinden. Als Gegenstände der Verhandlung sind festgesetzt und zu Referenten bestimmt: I. Für die beiden ersten Tage, außer der Berichterstattung über Fortsetzung und Erfolg der Bemühungen zur Gründung eines Deutschen evangelischen Kirchenbundes. so wie über die Ausführung der auf dem vorjährigen Kirchentage gefaßten Beschlüsse: 1) die Einrichtung des Haupt-Goitesdienstes in der evangelischen Kirche; Referent: Pastor Scheele in Eppendorf bei Hamburg. 2) Das Beichtwesen, insbesondere über das Bedürfniß der Privat-Beichte; Ober-Hofprediger Dr. Ackermann in Meiningen. 3) Verhalten der evangelischen Kirche in Hinsicht der katholischen Missionen; Professor Dr. Hengstenberg in Berlin. 4) Verhalten der evangelischen Kirche bezüglich der gemischten Ehen; Pastor Schütt in Coblenz. 7) Vorschlag wegen Abfassung eines aligemeinen Deutschen evangelischen Gesangbuchs; Professor Dr. Wackernagel in Elberfeld. 11. Für die beiden andern Tage oder den Congreß der innern Mission, außer der Berichterstattung über die letztjährige Geschäftsführung: 1) Behandlung der Verbrecher in den Gefängnissen und der entlassenen Sträflinge; Dr. Wichern. 2) Die Enthaltsamkeitssache; Superintendent Dr. Wald in Königsberg. 3) Christliche Jünglings- und Gesellenvereine; Geh. Regierungsrath Stiehl in Berlin. 4) Auswanderung; Pastor Dreier in Bremerhasen.\n"}]