[{"msg_id": 168161, "doc_id": 203032, "date": "1871-06-28", "heading": "Indien. Das Hauptereigniß. schreibt der Correspond", "text": "— Aus Calcutta, 3. Juli, wird telegraphisch gemeldet: „Jakub Khan reiste am 9. Juni ab, um mit Schir Ali zusammenzutreffen und die Bedingungen der Versöhnung zu vereinbaren Er rückte 9 Tagemärsche vor und machte alsdann Halt, um einen Geleitschein zu 'erwarten. Ein späteres Telegramm fügt hinzu, daß Feramuz Khan den 6. Juni in seinem Zelte ermordet wurde. Der Emir hat Aslum Khan, seineu Hauptgünstling, und Jakuds Feind, in Verdacht, die That angestiftet zu haben, à ernannte General Daud Schah zum Befehlshaber der Truppen und sandte Ahmed Khan ab, um Jakub zu beruhigen und nach Kabul abzuholen.\n\n\tAsien"}, {"msg_id": 90748, "doc_id": 127433, "date": "1855-08-20", "heading": "(St..A.) Mit der in Trieft am 27. August eingetrof", "text": "Trieft am 27. August eingetroffenen Ueberlandpost find Nachrichten aus Bombay vom 30., Calcutta vom 17., Singapore vom 16. Juli angelangt. Wegen ernstlicher Ruhestörungen find Truppen nach Rajmahal geschickt worden. Den neuesten Berichten aus Perfien zufolge soll steh der Schach den Engländern freundlich gesinnt bezeigen.\nDie Nachrichten aus China find aus Canton vom 8. Juli, Schanghae vom 28. Juni. Die Rebellen im Norden sollen geschlagen worden seyn. In Schangskan, lokschan und Kwanfingsu find Unruhen ausgebrochen. Piraten beunruhigen die Küste.\n\n\tOstindien und China"}, {"msg_id": 140548, "doc_id": 170114, "date": "1865-05-26", "heading": "München, 2. Juni (21. Mai) Die Abgeordnetenkammer ", "text": "Trieft, 2. Juni (21. Mai). Bombay. 13. Ma'. Hundert  Bhutanesen find in Ealcutta eingetroffen. In Bhutan ist die Regenzeit eingetreten. Der dortige Herrscher soll «it 1300 Mann gegen Dewangiri marschiren. Die Englischen T&gt;Uppen werden eist nach der Regenzeit vorrücken. General TombS ist krank nach Calcutta zurückgekehrt. Die Truppen d,S Emirs ron Kabul wurden bei Khut von dem Serdar Azir Khan geschlagen. Am Hofe in Kabul herrscht große Bestürzung. Die Eisenbahn von Lahor« nach Multan ist eröffnet worden.\n"}, {"msg_id": 135083, "doc_id": 163216, "date": "1863-12-02", "heading": "Neueste Nachrichten.", "text": "Calcutta, vom 8. v. M. Der Zustand Lord Elgms hat sich gebessert. Nach Berichten aus Japan hat der Fürst Lschu chu. Gouverneur der Provinz Naaato. sich geaen den Mikado empört. Der Englische Admiral hält sich noch unthätig in Erwartung der Landungstruppen. die ihm von den Chinesischen Stationen zugesagt sind.\nPersien. Herat und Afghanistan vom 4. v. M. Mo, hamed Shenf Khan, eiu Sohn Dhost Mohamed'S. hat sich zum unumschränkten Harscher von Herat erklärt. Zu Afghanistan hat die Partei Assel Kban's Boden gewonnen. Schir Ali Khan. als Herr'cher von Kandahar anerkannt, marschirt gegen die Hauptstadt. Von Mohamed SHerif Khan unterstützt, haben die Turkomanneu angefangen, die Persischen Grenzdistncte arg zu verheeren. Murad Mlrza, ein Oheim des Schahs, ist mit einem starken Heere gegen sie aufgebrochen. Die Englische und die Persische Regierung sind in dieser Angelegenheit einoerst.nlden.\n"}, {"msg_id": 46718, "doc_id": 76081, "date": "1844-09-28", "heading": "Ostindien.", "text": "\tMalta, den 25. Sept. (Telegraphische Depesche.) DaS Dampfboot „Liverpool\" ist heute Abend mit der Indischen\n\n\tUeberland-Post von Alexandrien» hier angekommen. Die Nachrichten aus Bombay reichen bis zum 27. August und sind ohne Interesse. — Truppen – DetaschcmentS, welche nach Schirkarpur gesandt worden waren, mußten wegen großer Hitze und Wassermangels sich wieder zurückziehen. — Eine Expedition gegen den König von Buchara wird in Kabul vorbereitet. Akhbar Khan wird sie commaudiren. — DaS Pendschab ist in größerer Aufregung, denn je. — Lord Ellenborough wird un Laufe des heutigen TageS nach Malta\nkommen"}, {"msg_id": 234633, "doc_id": 288264, "date": "1888-09-12", "heading": "Telegramme.", "text": "Taschkent, 10. September. Jshak Ehan befindet fich in Mazara-Scheriff (unweit Balkh.). Sem Sohn rückt mit den Truppen langsam gegen Kabul vor. Der Emir Abdurhaman ist am Leben und in Kabul, sein Sohn rückte mit Truppen gegen die Aufständischen au». Die beiderseitigen Armeeen befinden sich in nicht großer Entfernung von einander; ein Ausammenstoß hat noch nicht stattgefunden.\n(Nord. T..A.)\nEwla, 23. (11.) September. Die indische Regierung erhielt vom Emir von Afghanistan die vom 19. September datirte Nachricht, daß am 12. September die Truppen deS SmirS in . Nhm, 30 Meilen von Haiblack eingetrosten find und daß die dortigen Aeltesten fich unterwarfen . haben. Jshak Khan soll in der Richtung nach ! Buchara geflohen sein, indeß zweifelt man ia I Simla an dieser Angabe. AuS Tschitron wird nutgetheilt, daß Jshak Khan fich nach Bodakscha» begeben habe, um die Bevölkerung gegen den Snnr aufzuwiegeln. (Nord. T-A"}, {"msg_id": 40602, "doc_id": 67000, "date": "1841-10-07", "heading": "Bombay, den 1. September.", "text": "Bombay, den 1. September.\n\n\tDie Nachricht, daß der Schach Kamram von Herat sich den Persern unterworfen habe, wird jetzt hier für ganz authentisch gehalten. Viel zu sprechen giebt auch das Gerücht, daß Scheere Sing von Lord Auckland als Nachfolger Rundschit Sing's anerkannt worden sey, und daß, einem mit diesem Beherrscher des Pendschab abgeschlossenen Vertrage zufolge, Peschawer dem Schach Sudscha abgetreten sey, der es seinerseits wiederum den Engländern cedirt. Man glaubt, Kaschmir werde bald dasselbe Schicksal haben"}, {"msg_id": 88563, "doc_id": 125767, "date": "1855-03-24", "heading": "(St.-A.) Der „Bombay\" bringt Daten aus Calcutta 21", "text": "Bombay 3. März. — Hyder Khan war als Repräsentant von Dost Mahomed. auf seinem Wege nach Peschauer, in Zellalabad angelangt, um mit dem Chef-Commissair zu unterhandeln. — Die Franzosen hatten zum zweiten Male Shanghai angegriffen, und waren neuerdings zurückgeschlagen worden. Die Umgegend von Kanton ist in den Händen der' Rebellen. — Aus Poochow sind in dieser Saison schon 26 Mill. Pfund Thee ausgeführt worden. — Dieselbe Post bringt Briefe von Australien, von "}, {"msg_id": 204544, "doc_id": 243547, "date": "1878-10-26", "heading": "Neueste Nachrichten.", "text": "London, 5. November (24. October). Nach einem Telegramm aus Simla sollen algbanische Truppen von Herat in Kandahar angekommen sein, der Emir soll fich in Jellalabad befinden und entschlossen sein, die Engländer anzugreifen, falls diese nicht mit dem Angriff beginnen. Die Pischinenstamme haben ihre Getreidevorräthe, damit der Emir ihnen dieselben nicht wegnehme, in Getreidespeichern in Quettah untergebrail t. (W. T «B "}, {"msg_id": 89256, "doc_id": 126250, "date": "1855-05-09", "heading": "Trieft, 15. Mai. (T. D. d. 8.-H.) Die heute hier e", "text": "aus Calcutta vom 7. April. Oberst Craigie hat an der Gränze des Pendschab die Mohmnnds in zwei Gefechten geschlagen. Mit Dost Mahomed ist von Seiten der Ostindischen Regierung ein Frenndschasts-Bündniß abgeschlossen worden. — An der Gränze von Birma haben Unruhen stattgehabt.\n\n\tOstindien und China"}, {"msg_id": 216358, "doc_id": 261155, "date": "1881-10-05", "heading": "Berlin, 15. (3.) October. In Folge orka nartigen S", "text": "London, 13. (1.) October. Nach einem Telegramm der „TimeS\" brachten die Truppen de» SmirS dem Ayub Khan zwei Nieder, lagen im Thale von Herat bei; bei der ersten wurde der Schwager Ayub KhanS gefangen. Der Gouverneur von Herat unterhandelt wegen der Uebergabebedingungen. Ayub Khan ist nach Persien geflohen. Herat ist wahrscheinlich schon von den Truppen de» Emirs besetzt worden.\n(W. T.-B.)\nKonstantine, 14. (2.) October. In dem Bezirke von Ain Mlilah find durch eine Wasserhose große Verwüstungen angerichtet worden; gegen 65 Personen sind dabei um'» Leben gekommen. (W. T.»L."}, {"msg_id": 154294, "doc_id": 187051, "date": "1868-08-19", "heading": "Neueste Nachrichten.", "text": "Triest. 28. (16.) August. Mit der Ueberlandpost ans Kabul hier eingetroffene Nachrichten melden, daß die Russen Samarkand geiäuml haben\n"}, {"msg_id": 138155, "doc_id": 166706, "date": "1864-09-07", "heading": "Neueste Nachrichten.", "text": "auS Bombay vom 23. August. Der Emir von Kabul soll seine Brüder al« «Besannen« nach Kabul geschickt haben. Zwischen dem Emir und der Englischen Regierung ist ein vertrag abgeschlossen worden, durch welchen Ersterer fich veipflichtet, die Bergstämme an der Nordwest« lichm Grenze im Zaume zu halten. In Kabul ist ein Persischer Gesandter eingetroffen, der ein Schreiben deS Schab'S von Perfien überbringt. welches verschiedene Forderungen betreffs HeratS enthält und für ten Fall der Nichtbewilligunz dieser Forderungen mit dem Marsche einer Persischen Armee gegen Herst droht.\n"}, {"msg_id": 205260, "doc_id": 244338, "date": "1878-12-11", "heading": "Telegramme.", "text": "London, 22. (10.) December. „ReuterS _ Bureau\" meldet aus Calcutta vom 20. (8 ) , December offieiell: Cavagnari bestätigt, daß Gchir Ali nach Turîestan geflohen sei. lakub Chan ist frei in Kabul belassen. Schir Ali hatte in Kabul alle Autorität verloren. Die Soldaten desertirten massenhaft. (R. T.-A)\n"}, {"msg_id": 152995, "doc_id": 185391, "date": "1868-05-06", "heading": "Neueste Nachrichten.", "text": "Bombay, 24. (12) April. Renere Rachrichten bestätigen. daß in der großen Schlacht bei GiriSk (Afghanistan) der Sohn und Bruder des regierenden Amir von Jakub Khan gesangen genommen wurden. Der Amir selbst war au« Kandahar entflohen. lakub Khan hatte Kandahar noch nicht erobert, wie frühere Mittheilungen wissen wollten, besand fich jedoch nur wenig« Meilen von der Stadt «ntsernt.\n"}, {"msg_id": 158294, "doc_id": 191326, "date": "1869-05-19", "heading": "Neueste Nachrichten.", "text": "Trieft, 28. (16) Mai. Her Vicekönig von Egypten ist soeben hier eingetroffen. Die Kanonen des Castells und der Kriegsschiffe gaben den üblichen Salut; die Civil, und Militairbehörden waren zum Empfang anwesend. — Die Nachrichten der Ueberlandpost reichen aus Bombay bis zum 8. Mai, aus Calcutta bis zum 4. Mai. Der ehemalige Emir von Kabul, Azim Khan, bedroht angeblich mit 40,000 Mann Herst. "}, {"msg_id": 139238, "doc_id": 168282, "date": "1864-12-30", "heading": "Die neueste in Triest am 3. Januar eingetroffene U", "text": "Bombay 13. December. Der Emir von Kabul verstärkt seine Streitkräfte fortwährend und hält Afzul Khan im strengen Gewahrsam. Mahomed Khan. Afzul's Oheim, sammelt eine Armee, um den Emir anzugreifen. Ter König von Bnkhara verweigert die Auslieferung des Sohnes Afzul Khau's. Man besorgt die Nothwendigkeit der Einmischung Englands. Die Bhutanesen hoffen aus oie Hilfe Nepals. Jung Bahadurs Verhaftung bestätigt steh nicht. Die Nepalesen suchen den Verkehr der Briten mit Tibet zu hindern. Die Ostindiiche Regierung verbot die Aufnahme von Nepalesen in daS Polizeicorps. Khckand wurde von den Russen ganz unterwerfen, welche den dortigen Khan als Vasallen einsetzen. ES heißt, die Russen wollen auf Turkestan losgehen. Die Persische Armee ist in Mesched angekommen. Die dort stationirten Persischen Truppen sind na-\" Herat weitergezogen.\n\n\tAsien"}, {"msg_id": 83817, "doc_id": 121543, "date": "1854-05-17", "heading": "Triest, 23. Mai. (N. Pr. Z.) Der Lloyddampser „Bom", "text": "Triest, 23. Mai. (N. Pr. Z.) Der Lloyddampser „Bombay\" langte in unserem Hasen in 113 Stunden aus Alexandrien mit der Ueberlandpoft an. Der Chan von Chiva schloß ein Schutz- und Trutzbündniß mit Rußland und dieser Allianz werden nächstens der König von Bokhara und Dost-Mohamed, der Regent von Kabul, beitreten. Letzterer hatte also seine Freundschaft den Engländern nur angeboten, um sie zu täuschen.\n\n\tAsien"}, {"msg_id": 207798, "doc_id": 248698, "date": "1879-08-31", "heading": "Telegramme.", "text": "Loudon, 11 September 130. August). Den „Daily News\" wird auS Lahore unter d,m 10. September gemeldet: Die Brigade Massey rückt mit größter Eile nach Kabul vor, um sich mit den Truppen Roberts' zu ver. einigen. Man hofft, daß der allgemeine Bormarsch nach Kabul in 14 Tagen beginnen w rde. (R. T.-A.)\nLondon, 12. September (31 August). Dem „Standard\" wird aus Bombay unter dem\n\n\tH. September telcgraphirt: Gerüchtweise verlautet, daß der Emir von aufständischen Afghanen ermordet worden sei. Bon anderer Seite verlautet, daß der Emir seinem Leben durch Selbstmord ein Ende gemacht babe. Beide Gerüchte haben bisher noch keine Bestätigung gefunden. IR. T.-A.)\n"}, {"msg_id": 40615, "doc_id": 67016, "date": "1841-10-09", "heading": "Vitoria, den 5. October.", "text": "aus Madrid vom 8. October Morgens. In Folge der Absetzung von 80 Garde-Offizieren fand in diesem Corps in der Nacht vom 7. zum 8. Ottoder eine meuterische Bewegung statt, um die junge Königin zu entführen. Die Hellebardiere und die übrige Garnison unterdrückten 'diese Bewegung', und beim Abgange des Couriers, am 3. Ott. Morgens, war Alles dort ruhig.\"\nBombay, den l. September.\nOberst Todd will, wie es heißt, Herat verlassen und sich nach England begeben, um dort Bericht über die Verhältnisse zwischen Herat und Pasten zu erstatten. Sollte eine Erpedition, von Afghanistan aus, gegen Herat nöthig werden, so meint man, sie würde mit weniger als 500.000 £ Kosten nicht auszuführen seyn. Von Bombay soll einstweilen das Schiff „Endymion\" nach dem Pers. Meerbusen abgehen, um für alle Fälle bereit zu seyn.\nIn Kandahar befürchtet man einen Aufstand, und es sind daher Truppen dorthin geschickt worden. Die dortige Lage der Dinge wird als sehr besorglich geschildert. Als Anstifter der Unruhen betrachtet man Schach Kamran von Herat.\nDie Siks sollen in Tibet eingebrochen seyn und die Chinesen daselbst geschlagen haben; auch heißt es, die Einwohner von Lassa in Tibet hätten sich gegen die Chinesische Oberhoheit empört"}]