[{"msg_id": 114971, "doc_id": 144366, "date": "1859-08-10", "heading": "Ausländische Nachrichten.", "text": "Sanssouci, den 18. August 1859, Abends 7/2 Uhr.\nDr. Grimm. Dr. Boeger.\nSe. Majestät der König haben auch diese Nacht fest und mit knrzer Unterbrechung geschlafen und zeigte beim Erwachen wiederum eine, wenn auch geringe Zunahme der Kräfte; während in den übrigen Krankheits-Erscheinungen seit gestern sich nichts verändert hat.\nSanssouci, deu 19. August 1859, Morgens 10 Uhr.\nDr. Grimm. Dr. Boeger.\n"}, {"msg_id": 215668, "doc_id": 260233, "date": "1881-08-10", "heading": "Neueste Nachrichten.", "text": "Washington, 19. (7.) August. Da» heute Abend 6 Uhr 30 Min. veröffentlichte Bulletin meldet: Der Präsident Garfield hat den Nachmittag gut verbracht, daS Allgemein» befinden ist günstig. Die Drüsenentzündung, welche noch nicht gehoben ist, verursacht keine Schmerzen. Pul» 106. Temperatur 100, Respiration 18. (W. T..8."}, {"msg_id": 215650, "doc_id": 260217, "date": "1881-08-08", "heading": "Paris, 17. (5.) August. DaS republikanische Comitö", "text": "Washington. 17. (5.) August. Die am Morgen constatirte Besserung Garfield's hat zugenommen; das Erbrechen ist den Tag über nicht eingetreten. Garfield behielt die eingeflößte Nahrung ebenso den Fleischextract mit Waffer. welchen er verschluckte bei sich. Ter Zustand der Wunde ist fortdauernd gut. Puls 112, Temperatur 98,03, Respiration 18.\n"}, {"msg_id": 115152, "doc_id": 144475, "date": "1859-08-20", "heading": "Berlin, 27. August. (A. A. Z.) Die Adressen und Ku", "text": "Berlin, 29. August. Die neuesten Bulletins über das Befinden Sr. Majestät des Königs von Preußen lauten:\nSe. Majestät der König war am gestrigen Tage wieder merklich kräftiger, als vorgestern, konnten das Bett auf längere Zeit versassen und fühlen Sich heute nach einem sehr guten Schlaf recht erquickt.\n"}, {"msg_id": 215211, "doc_id": 259578, "date": "1881-06-27", "heading": "Berlin, 7. Juli (25. Juni). DaS über daS Befinden ", "text": "Berlin, 7. Juli (25. Juni). DaS über daS Befinden der Kaiserin Augusta heute auögegebene Bulletin lautet: „Die Genesung Ihrer Majestät der Kaiserin und Königin schreitet günstig fort, doch lassen Schlaf und Appetit noch zu wünschen übrig.\" (N. A. Z.)\n"}, {"msg_id": 202142, "doc_id": 241138, "date": "1878-06-06", "heading": "Neueste Nachrichten.", "text": "Berlin, 16. (4.) Juni. Die über das Befinden des Kaisers Wilhelm vorgestern und gestern ausgegebenen Bulletins lassen sich dahin zusammenfassen, daß der hohe Patient seit gestern früh das Bett\" bereits nicht mehr zu hüten braucht, daß seine Kräfte sich merklich gehoben haben und der Appetit täglich zugenommen hat. Der Heilproceß der noch nicht vernarbten Wunden macht langsame Fortschritte. Das letzte, heute (Sonntag). 10 Uhr Vormittags, ausgegebene Bulletin-lautet:\n„Seine Majestät der Kaiser und König haben\nfast den ganzen gestrigen Tag im Lehnstuhl sitzend\nzugebracht, auch mit ziemlich gutem Appetit gegessen.\nNach einer vollkommen ruhigen Nacht sind die\nKräfte gehoben.\"\n"}, {"msg_id": 174702, "doc_id": 211197, "date": "1872-12-27", "heading": "Riß-,, 27 December. DaS Befinden Sr.- Kais. Hoheit", "text": "Petersburg, 25. December. Abends. Nach dem heute Vormittag ausgegebenen Bulletin hat S St. H. der Großfürst-Thronfolger die Nacht gut verbracht und am Morgen stark tranSspirirt DaS Fieber hat bedeutend abgenommen und ist der Zustand der Kräfte recht zufriedenstellend.\n"}, {"msg_id": 215169, "doc_id": 259518, "date": "1881-06-23", "heading": "Neueste Nachrichten.", "text": "Coblenz, 3. Juli (21. Juni). DaS heute Vormittag 10 Uhr über daS Befinden der Kaiserin ausgegebene Bulletin lautet: „WaS daS Uebel betrifft, welche» die Operation erforderlich machte, so ist der Verlauf der Heilung durchaus zufriedenstellend. Dagegen traten gestern gegen Abend nervöfe Athembeschwerden auf, welche Ihre Majestät in hohem Grade belästigte» und die Nacht unruhiger gestalteten aIS die beiden vorhergehenden. Gegen Morgen minderten fich diese Erscheinungen und nach Aufnahme von Nahrung ist daS Allgemeinbefinden zur Zeit ein befriedigendes.\" (W. T.-B.)\n"}, {"msg_id": 215723, "doc_id": 260319, "date": "1881-08-15", "heading": "Neueste Nachrichten.", "text": "Washington. 24. (12.) August. DaK Bulletin von heute Morgen 8 Uhr 30 Min. meldet: Präsident Garfield hatte eine recht gute Nacht und nimmt flüssige Nahrung mit mehr Appetit zu fich, so daß die Aerzte nicht nöthig haben, ihm Nahrung einzuflößen. (W. T.-B.)\n"}, {"msg_id": 231573, "doc_id": 282981, "date": "1887-08-10", "heading": "Neueste Nachrichten.", "text": "\tBerlin, 20. (8) August. DaS Befinden deS Kaiser« ist befriedigend. Die Schmerzen sind intermittirend und nicht et* heblich. Schlaf und Appetit sind gut.\n(K. H. Z-)\n"}, {"msg_id": 215735, "doc_id": 260331, "date": "1881-08-17", "heading": "Amerika.", "text": "Washington, 26. (14.) August. Dem gestrigen Mittags-Bulletin zufolge hatte das Fieber bei Garfield zugenommen, die Drüsengeschwulst noch nicht abgenommen. PulS 112. Dr. Bovnton äußerte officio», eS sei keine Besserung in dem Befinden Sarfield'S eingetreten; »er Zustand deS Blutes und die außerordentliche Schwäche veranlaßte« Besorgnisse. Dr. Bliß meinte, der Zustand Garfield's fei zwar nicht verschlimmert, doch durchaus kein ermuthigeuder. DaS Bulletin von 4 Uhr 20 Minuten sagt: Der Magen sunctionirt sortdauernd gut, der PulS ist etwas niedriger. Nach dem Bulletin um 6 Uhr .0 Minuten war keine weitere Der-Änderung eingetreten.\n"}, {"msg_id": 103351, "doc_id": 136226, "date": "1857-10-17", "heading": "Deutschland.", "text": "\tBerlin, 26 October. (N. Pr. Z.) DaS gestern ausgegebene Bulletin über daS Befinden Sr. Maj. des Königs lautet: Se. Maj. der König haben eine» großen Theil des gestrigen TageS außer Bett zugebracht, obne dadurch Sich ermüdet zu tühlen. Die vergangene Nacht verbrachten Allerhöchstdieselben tn erquickendem Schlaf. — Das neueste Bulletin vom heutigen Tage (Montag) lautet: Die Besserung im Befinden Sr. Maj. deS Königs hat au» in den letzten 24 Stunden entschiedene Fortschritte gemacht. "}, {"msg_id": 215798, "doc_id": 260408, "date": "1881-08-21", "heading": "Paris. 31. (19.) August. Nach den getroffenen Disp", "text": "Washington, 30. (18.) August. Staat«, seeretair Blame versandte heute folgendes Tele» gramm: Gestern Abend 10 Uhr 30 Minuten war das Allgemeinbefinden deS Präsidenten günstig. Nachmittag» waren Puls 112, Temperatur 100. beide etwas höher. AIS erwartet worden. Der Pul» ist gestern auf 108 zurückgegangen, da» Fieber im Abnehmen. Die Drüsengeschwulst ist besser und nimmt gleichfalls ab. Die Befürchtung en einer ernst» lichen Blutvergiftung werden jede Stunde geringer. — Dem Bulletin von heute früh 9 Uhr zufolge hat Präsident Garfield den größten Theil der Nacht geschlafen und mehrmals flüssige Nahrung zu fich genommen, die im Magen zurückgehalten wurde. Das Allgemeinbefinden ist seit gestern früh unverändert; Puls 102, Temperatur 98,05, Respiration 18. — Ein heute Mittag ausgegebenes Bulletin sagt: Im Zustand deS Präsidenten hat fich seit gestern nichts geändert, derselbe hat seitdem an Kräften nicht verloren, aber auch nicht gewonnen. (W. T.-B."}, {"msg_id": 127348, "doc_id": 154871, "date": "1862-02-03", "heading": "Berlin. Die „Nat-Ztg.\" schreibt zu dem gemeinsamen", "text": "Stuttgart, 8. Februar (27. Januar). Ein gestern-erschienenes Bulletin meldet: „Se. Majestät der König ist seit acht Tagen durch einen übrigens beinahe fieberlosen Lungen-Katarrh genöthigt, das Zimmer und theilweise das Bett zu hüteu. Der Katarrh nimmt bis jetzt seinen regelmäßigen Verlauf uud die seit einigen Tagen allmälig sich einstellende Besserung des Appetits und der Nachtruhe, so wie die Ab, nähme des Hustens lassen eine baldige Herstellung der Kräfte und der Gesundheit erwarten.\" Bei dem sehr hohen Alter des Königs muß das geringste Unwohlsein zu Befürchtungen Anlaß geben.\n"}, {"msg_id": 215981, "doc_id": 260641, "date": "1881-09-04", "heading": "Berlin. 14. (2.) September. Eine von Körner und Fi", "text": "Washington, 14. (2.) September. Nach einem ofsiciellen Telegramm von gestern Abend sind der Appetit und der Schlaf deS Präsidenten Garfield gut. die Wunde und die in der Umgebung derselben gemachten Einschnitte haben ein besseres Aussehen, die Geschwulst ist im Wesentlichen zufriedenstellend, die Temperatur und Respiration find normal, die Pulsbewegung ist weniger zahlreich und fester, nur der untere Theil der rechten Lunge giebt noch zu Besorgnissen Anlaß.\n(W. T.-B.)\nLongbranch. 13. (1.) September. Präsident Garsield hat heute zum ersten Male daS Bett verlassen und ohne Ermüdung eine halbe Stunde im Lehnstuh! zugebracht; eS soll dieS, so lange sein Befinden ein günstiges ist, täglich wiederholt werden. Tie Lungenassection ist im Verschwinden. (W. T.-B."}, {"msg_id": 115153, "doc_id": 144475, "date": "1859-08-20", "heading": "Berlin, 27. August. (A. A. Z.) Die Adressen und Ku", "text": "Sanssouci, den 28. August 1859, Morgens 9% Uhr.\nDr. Grimm. Dr. Boeger.\nSe. Majestät der König befanden sich den größten Theil des gestrigen Tages verhältnißmäßig recht gut. Gegen Abend trat eine größere Abspannung ein, der jedoch ein guter, lange währender Schlaf folgte. Nach dem Erwachen\n\n\tist heute das Befinden Sr. Majestät ganz so befriedigend als gestern Morgen.\n"}, {"msg_id": 112963, "doc_id": 143182, "date": "1859-04-25", "heading": "Deutsche Bundesstaaten.", "text": "Berlin, 4. Mai. Der Zustand Alexander v. Humboldts war, der „Spen. Ztg.\" zufolge, in der Nacht vom Montag zum Dienstag höchst bedenklich, es hatten sich häufige Anfälle vou Husten uud ein kurzer Athem eingestellt. Gegen Mittag des gestrigen Tages befand steh der Kranke zwar um Vieles besser, doch waren die Kräfte sehr gesunken und der Zustand in hohem Grade bedenklich. Das heute ausgegebene ärztliche Bulletin lautet : Die Nacht ziemlich ruhig; die Schwäche sehr groß.\n"}, {"msg_id": 215237, "doc_id": 259611, "date": "1881-06-30", "heading": "Constant, 10. Juli (28. Juni). Kaiser Wilhelm und ", "text": "Washington, 9. Juli (27. Juni). Nach dem heute über den Zustand deS Präsidenten Garfield veröffentlichten Bulletin hat der Präsident eine gute Nacht gehabt und ist der allgemeine Fortschritt in der Besserung sehr befriedigend. (W. T.-B.)\n"}, {"msg_id": 41572, "doc_id": 68316, "date": "1842-04-21", "heading": "Berlin, den 27. April.", "text": "Berlin, den 27. April.\n\n\tSc. Maj. der Graf von Nassau haben auch diese Nacht gut und nur mit kleinen Unterbrechungen geschlafen, Fieber und Husten haben aufgehört, und das Befinden des hohen Patienten bessert sich mit jedem Tage"}, {"msg_id": 115183, "doc_id": 144499, "date": "1859-08-22", "heading": "Deutsche Bundesstaaten.", "text": "\tBerlin, 31. August. Die neuesten Bulletins über das Befinden Sr. Majestät des Königs von Preußen lauten:\nIn den Zustand Sr. Majestät des Königs ist seit gestern keine Veränderung eingetreten.\n"}]