[{"msg_id": 34797, "doc_id": 58042, "date": "1838-07-16", "heading": "Madrid, den 7. Juli.", "text": "Madrid, den 7. Juli.\n\n\tDie Budget-Commission hat ihren Bericht gemacht. Die Ausgaben belaufen sich auf 1500 Mill. Realen, die Einnahmen auf 830 Millionen, folglich 708 M. Deficit"}, {"msg_id": 117869, "doc_id": 146350, "date": "1860-01-30", "heading": "Berlin, 5. Februar. Wie die „VolkSzeituug\" ans Bou", "text": "Wien, 8. Februar. (Tel. Dep.) Die Staatsschulden-Commission veröffentlicht den Stand des Tilguugssonds, desseu Gesammtvermöaen circa 190 (196?) Millionen Gulden beträgt. Davon soll ein Nennwerth von 143 Millionen, dessen jährliches Zinserforderuiß 6 Millionen beträgt, getilgt werden. Die Löschung eiues solchen Betrages der Staatsschuld würde das Vertrauen heben. Ferner sollen der Bank 9/2 Millionen Grundentlastnngs-, 1»/., Millionen Nordbahn-Obligationen, 14 Millioueu'Galizische und 153/4 Millionen Theis – Obligationen, in Gesammtsumme Millionen als Abschlagszahlung überwiesen werden. Der uoch verbleibende Tilgungsfonds von 12/2 Millionen Guldeu solle der Finanzverwaltung übergeben werden"}, {"msg_id": 181930, "doc_id": 218334, "date": "1874-06-18", "heading": "Neueste Nachrichten.", "text": "Versailles. 27. (15.) Juni. Die Budgetkommission hat in ihrer heutigen Sitzung den Antrag de« Deputirten WolowSki auf Reduction der Amcutisation«. quote bei der Bank von Frankreich von 200 aus 150 Millionen Franc« mit 12 gegen 9 Stimmen angenommen und WolowSki mit der Berichterstattung hierüber in der Nationalversammlung beauftragt. — Nach der jetzt veröffentlichten Uebersicht über die Einnahmen de« Staate« in den Monaten April und Mai d. Z. bleiben die wirklichen Einnahmen um 24 Millionen Franc« hinter dem Voranschlag für diese beiden Monate zurück"}, {"msg_id": 159821, "doc_id": 193143, "date": "1869-09-08", "heading": "Neueste Nachrichten.", "text": "\tWien, 17. (5.) September. Die „Neue Freie Presse\" meldet: Die laufenden Staatseinnahmen des ersten Halbjahres 1869 übersteigen den Voranschlag um einige Millionen Gulden sowohl bei den directe» als indireden Stenern.\n"}, {"msg_id": 198058, "doc_id": 237035, "date": "1877-10-12", "heading": "Nichtofficielle Telegramme", "text": "Wien, 23. (11.) October. Im Abgeordnetenhause legte der Finanzminister das Budget für 1878 vor. Das Erforderniß für 1878 stellt fich um 9Va Millionen geringer als im Vorjahre; die Einnahmen werden auf 8 Millionen höher als 1877 veranschlagt, das\n\n\tDeficit von 1878 wird somit 20.2 Millionen gegen 37,8 Millionen des Vorjahres betragen und die Bilanz für 1878 somit um 17,6 Millionen günstiger sein. Diese Besserung sei das Resultat der Anstrengungen zur Herab-Minderung des Aufwandes und zur Erhöhung der Einnahmen, zu welchem Zweck eine eigene Commission für die Einführung von Ersparnissen eingesetzt sei. Durch das Jnslebentretcn der Steuerreform werde hoffentlich schon 1880 das Gleichgewicht zwischen Einnahmen und Ausgaben hergestellt sein.\n"}, {"msg_id": 177592, "doc_id": 214484, "date": "1873-08-30", "heading": "Neueste Nachrichten.", "text": "Paris, 9. September (28. August). Nach amtlicher Mittheilung sind am 5. September zur Tilgung des Restes der Kriegsschuld 263.466.000 Francs bezahlt worden. Von den der Regierung zu diesem Zwecke durch die Bank zur Verfügung gestellten 20«) Millionen in Metall wurden, in Folge der während der Monate Juli und Angust erfolgten weiteren Einzahlungen aus die letzte Anleihe, nur 150 Millionen in Anspruch genovnnen. Der Totalbetrag aller bis zum l September d. Z. auf die gedachte Anleihe gemachten Einzahlungen belauft sich auf 3 Milliarden 795.000 Francs. An Metallbestanten waren in der Bank nach der vollständigen Abzahlung der Kriegsschuld noch 700 Millionen rorräthig, während bei Beginn dieser Zahlungen sich nur 550 Millionen vorfanden. DaS Goldagio ist nicht gestiegen und beträgt 3 pro Mille.\n"}, {"msg_id": 35836, "doc_id": 59579, "date": "1839-01-16", "heading": "Brüssel, den 10. Januar.", "text": "Brüssel, den 10. Januar.\n\n\tDie Einnahmen Belgien« im vorigen Jahre betrugen 99 Mill. 527.856, die Ausgaben 99 Mill. 502,982 Fr. In diesem Jahre sind die letzleren auf 104 Mill. 899,097 Fr. erhöbt worden, welche durch zusetzliehe Centimen gedeckt werden sollen. Von den Aufgaben kommen .5 Mill. 24.870 Fr. auf die Schuld und 49 Mill. 813,01» Fr. auf den KnegS-\nEtat"}, {"msg_id": 198909, "doc_id": 237950, "date": "1877-12-01", "heading": "Monatliche Abrechnung der Banken.", "text": "Riga, den 30. November 1877.\nDie Direction.\n— Stand der Rigaer Stadtdiscontobank am 30. Noveber 1377:\nActiva.\nDarlehen gegen Werthpapiere und Rbl. Kop.\nWaaren 1,200,089 7\nWechsel-Portefeuille 499,622 33\nWerthpapiere 278,601 72\nZinsen aus Einlagen 55,863 49\nInventarium 9,115 42\nUnkosten 16,102 —\nDiverse DebitoreS 1,064,520 59\nCassabestand 75,305 5\nGiro-Conto bei anderen B»nken ... 460,000 —\nSumma 3,659,219 67\n\n\tPassiva.\n' Grundcapital 236,724 —\nReservecapital 11,080 14\nEinlagen 2,364,081 11\nZinsen auf Werthpapiere 18,727 34\nZinsen und Provifion 163,565 95\nDiverse Creditore« 81,959 73\nGiro-Conti 783,081 40\nSumma 3,659,219 67\nDas Direktorium.\n— Stand des Rigaer Hypothekenvereins am 30. November 1877:\nD e b i t o » e ».\nRbl. K.\nImmobilien 5,476,700 —\nCassa 12,226 54\nWerchpapiere 458.903 88\nZweite Rig. Gesellschaft gegens.Credits 32,000 — Immobil des Vereins .... 43,569 99\nWiederkehrende Erhebungen . . . 124,578 87\nEinrichtungskosten 4,260 32\nConto pro Diverse 5,774 42\nPsandvriesàtriev 16,863 20\nEinmalige Erhebungen. . . . . 175 2\nRentenconto 1.050 24\n6,176,102 48\nC r e d ì t or e S.\nRbl. Ä.\nPfandbriefe in Cour? ..... 5,476.700 —\nTilgungsfond« ....... 278,862 58\nReservefonds 200,086 39\nPfandbriefzinfen 202,782 —\nAgioconto 408 72\nPfandbriefanfertigung 22 80\nHausverwaltung 1,850 16\nMortisicationskosten 49 35\nVerzugszinsen 5,247 3\nVerwaltungStosten 10,042 19\nJngrofsaiior-.skosten ..... . 51 26\n6,176,102 48\nDer Hypothekenverein ertheilt Darlehne in Pfand« briefen auf in der Stadt, den Vorstäd:en und dem Patrimonialgebiet belegene steinerne und hölzerne Immobilien, sowie aus ländliche Besitzlichkeiten. Die Höhe deS DarlehnS beträgt sür steinerne Immobilien drei Fünftheile (60 pCt.), für hölzerne Immobilien und ländliche Besttzlichkeiren die Hälfte (50 pCt ) deS von dem Berein taxirten Werthes derselben.\nBeim Eintritt in den Verein werden an einmaligen Beiträgen erhoben: 2 PCt. des DarlehnS zum Reservefonds und PCt. zu den Verwaltungskosten. Für da» ertheilte Pfandbriefdarlehn find dem Verein 7 pCt. jährlich, in halbjährlichen Pränumerandozahlungen, ju entrichten. Von diesen 7 pCt. wird 1 pCt. zur Tilgung verwandt, wodurch daS ertheilte Darlehn in 36 lahren getilgt ist. Außerdem steht eS den Mitgliedern jederzeit frei, beliebige Theilabzahlungen in Pfandbriefen zu leisten.\nDie Pfandbriefe deS Vereins tragen s'/, pCt. Renten und find in 15 lahren kündbar. Die ZinScouponS werden in Riga im Büreau deS Vereins, in Petersburg und Moskau bei den Herren I. W. Junker à Co., in Warschau bei Herrn S. A. Fränkel, in Wilna bei Herrn S. H. Hermann, in Mitau bei Herrn E. Westermann und in Reval bei Herren Mayer &amp; Co. eingelöst.\nDas Büreau des Vereins befindet fich in der Marstallstraße Nr. 1, im eigenen (ehemals Volmerange'schen) Hause, eine Treppe hoch, und ist täglich, mit Ausnahme der Sonn- und Festtage, von 10 bis 2 Uhr geöffnet, daselbst werden Statuten in deutscher und russischer Sprache gratis verabfolgt.\nDie Direction.\n— Stand des Creditvereins der Hausbesitzer w Riga (steinernelmmobilien) am 30. NovemberlB77,:\nPassiva. S.-Rvl. 5.\nPfandbriefe m Cours ..... 3,947,100 —\nPfandbrief-Zinsen 117,212 50\nTilgungsfonds 124,640 29\nSicherheitsfonds 116,215 ?\nVerwaltungskosten 5,458 72\nRentenconto 418 3\nRentenconto des CreditvereinShauseS 2,846 68\nDiverse Crcditoren 2,803 14\nAusgelöste Pfandbriefe . . . 3,300 —\n4,319.994 43\nActiva. S.-Rbl. Ä.\nPfandbriefschuld der Immobilien . . 3,974,400 —\nWiederkehrende Erhebungen . . . 28,115 41\nPfandbriefe im Portefeuille . . . 43.316 —\nAndere Werthpapiere 8,000 —\nCapitalconto des CreditvereinShauseS 58,787 8\nInventar 551 54\nGuthaben bei der Rigaer Börsenbank 206,800 —\nCassa , 24 40\n4,319,994 43\nDer Creditverein beleiht nur steinerne, in der inneren Stadt oder den Vorstädten Rigas belegene Immobilien.\nDer Creditverein ertheilt die Darlehen in seine« Pfandbriefen und zwar bis zu drei Fünftheilen (60 pCt.) des von ihm geschätzten Creditwerthes der zum Pfand angebotenen Immobilien.\nDie Creditverbundenen haben für die ihnen bewilligten Pfandbriefdarlehen jährlich folgende wiederkehrende Beitrige in halbjährlichen Raten zu entrichten: an Zinsen 5 pCt., — zur Tilgung 1 pCt,, — als außerordentlichen, zur Deckung der VirwaltungSkosten bestimmten Beitrag zum Sicherheitsfonds vom dritten Jahre der Mitgliedschaft ab l/t pCt., zusammen jährlich 6*/« pCt.\n\n\tDer beim Eintritt einmalig zum Sicherheitsfonds zu entrichtende Beitrag beträgt 2 pCt. des Pfandbriefdarlehens. Die übrigen Eintrittskosten richten fich nach dem Betrage der einzelnen Darlehm und der Stückzahl der gewünschten Pfandbriefe.\nDie Pfandbriefe tragen dem Inhaber 5 pCt. jährliche Zinsen und werden durch jährliche AuSloosungen spätesten» binnen 37 Jahren getilgt.\nDie fälligen Pfandbrie f c ou po n « werden von der Rigaer Börfenbant zu jeder Zeit abzugSfrei eingelöst.\nDa« Büreau deS Vereins befindet fich in der großen Sandstraße Nr. 27, im eigenen Hause de« Creditverein«, parterre. Anmeldungen werden täglich von 9 bi« 11 Uhr Vormittags entgegengenommen. Da« Reglement de« Creditverein« ist daselbst in deutscher und russischer Sprache zu haben. Die Direction"}, {"msg_id": 187528, "doc_id": 225458, "date": "1875-09-29", "heading": "Neueste Nachrichten", "text": "Konstantinopel. 8. October (26. September). Regitlungtseitig wird über den Beschluß der Psorte. betreffend die Einlösung und Amortisirung der türki« schen Staatsschuld, erläuternd mitgetheilt: Von dem Tage an an welchem der gedachte Beschluß der türkischen Regierung veröffentlicht wurde sß. October c) und während der von da ad aus einander folgenden 5 Jahr« unterbleibt die Au«jahlung der Hälfte der Zinsen und der Amortisation«brträg« der inneren und au«wärtig,n türkischen Staatsschuld, dmn Gtsammt» betrag jährlich sich aus «twa 14 Mill. Pfd Sterl. belauft. Zur Entschädigung der Berechtigte« sür di« Nicht« einlösung dtr Hälfte im Ge awmtbetrage von 7 Mill. Pfd. Sttrl. soll ein aus Grund bproc. Berz&gt;n'ung jene» » umm« von 7 Millionen Psd. Sterl. berechneter Betrag von 350.000 Psd. Sterl. jährlich daar au«, gezahlt werden. Die provisorischen Schuldtitel, die sür den Restbetrag neu au«gegeden werden, sollen nach 5 Jahren eingelöst werden und al« ZahlungSsicherheit für jeden lahre«b»trag von 7 M llionen Pfd. S erl, nicht' aber auch sür die bei den Zin«terminen zur Baarau«zahlung gelangenden 350.000 Psd. Sterl dienen. (Siehe Rubrik Tü»k«i. Die Red."}, {"msg_id": 116969, "doc_id": 145698, "date": "1859-12-02", "heading": "Paris, 6. December. (Nat.-Z.) Die Herzogin von Par", "text": "Paris, 9. December. lNat.-Z.) Der neueste Monats« bericht der Bant von Frankreich ergiebt eine Vermehrung des Baar-Vorraths um 6,200,000 Fr. und der Staats« Schuldscheine um 39,000,000 Fr. Für das Portefeuille stellt sich eine Verminderung von 15.600,000 Fr. heraus, während die in Umlauf bestndlichen Noten um 27.500.000 Fr., die Rechnung mit Privaten um 24.600.000 Fr. und die ans Depostten der öffentlichen Fonds geleisteten Vor« schösse um 1,750.000 Fr. abgenommen haben"}, {"msg_id": 166167, "doc_id": 201209, "date": "1871-02-22", "heading": "Neueste Nachrichten.", "text": "\tWien, 3. März (19. Februar). Abgeordnetenhaus. Der Finanznrinister brachte einen Nachtragscredit für 1870. da« Finanzgesetz sür 187!, ferner einen Gesetzentwurf ein, durch welchen er zu einer Creditoperation vou 60 Millionen Guld'n durch Begebung von Obligationen der einheitlichen Staatsschuld ermächtigt werden soll. Der FinanMinister knüpfte an diese Vorlagen ein Expose über die Finanzlage Oesterreich«. Nach demselben war das Ergebniß sür 1870 günstiger, als im Voranschlage angenommen worden war, da die Steuern und Abgaben ein weit höheres Erträgniß geliefert hatten, als präliminiit war. Am 31. December belief sich der active Kassenstand auf 40 Millionen. — Das Deficit für 1871 beträgt 51 Mill. Gulden, welche Summe sich mit Ein« schluß der für 1870 geforderten Nachtragscredite auf rund t 0 Millionen erhöht. Von dieser Summe wurden jedoch mehrere Beträge bereits im Vorjahre ausbezahlt. Nach Abzug dieser Posten sowie der Kassenbestände reducirt sich Im« effective Deficit auf 20 Millionen. Rechnet man hierzu noch rückständige Coupons im Betrage von 10 Millionen, so ergiebt sich ein Deficit von 30 Millionen, zu deren Deckung der Verkauf von 60 Millionen Rente dienen soll, «elche effektiv 35 Millionen ergeben würden. Hierdurch, durch den Gewinn aus der Münzprägung, durch Erhöhung der Steuern und durch Liquidation der Oesterreich und Ungarn gemeinsamen Activen wird es möglich werden, außer der Deckung des diesjährigen Deficits auch die Mittel zur Bezahlung der Coupons sür Zanuar 1872 in Bereitschaft zu halten.\n"}, {"msg_id": 168756, "doc_id": 203624, "date": "1871-08-06", "heading": "Neueste Nachrichten.", "text": "Newyork. 15. (3.) August. D'r Bericht über die ! Lage de» Staatsschatzes im ersten Semester dieses Jahres ! ist erschienen. Demselben zufolge übersteigen die Ein! «ahmen die Ausgaben um den Betrag von 91 Millionen i Dollars.\nI . , ..... ~,.!&gt; \\&lt; :. i' -i !\ni – • – •• ' \" \" – "}, {"msg_id": 194430, "doc_id": 232705, "date": "1877-02-01", "heading": "Monatliche Abrechnung der Banken.", "text": "Riga, den 31. Januar 1877.\nDie Direction.\n— Stand der Rigaer Stadtdiseontobank am\n31 Januar 1377:\nActiva.\nDarlehen gegen Werthpapiere und Rbl. Kop.\nWaaren 1,333,663 2\nWechsel-Porteseuille 589,969 53\nWerthpapiere 605,163 74\nZinsen auf Einlagen 118,433 26\nInventarium 10,082 92\nUnkosten 24.061 6\nDiverse Debitores 642,398 19\nCassabestand 33,610 11\nGiro-Conto bei anderen Banken... 205,000 —\nSumma 3.562,381 83\nPassiva.\nGrundcapital 236,724 —\nReservecapital 45,739 19\nEinlagen 2,387,902 6\nZinsen aus Werthpapiere 26,276 56\nZinsen und Provision 196,201 22\nDiverse Créditons 129,147 91\nGiro-Conti 510,390 89\nSumma 3,562,381 83\nDas Direetorium.\n— Stano ves Creditvereins der Hausbesitzer in Riga (steinerneJmmobilien) am 31. Januar 1877.:\nPassiva. S.-Rbl. K.\nPfandbriefe in CourS 3,577,800 —\nPfandbrief-Zinsen 93,235 —\nTilgungsfond« 93,135 2\nSicherheit«fond« 107,938 7\nRentenconto ........ 53 5\nRentenconto de« CreditvereinShause« 900 65\nAusgelooste Pfandbriefe .... 700 —\n3,873,761 79\nActiva. G.-Rbl. K.\nPfandbriefschuld der Immobilien . . 3,590,000 —\nWiederkehrende Erhebungen . . . 24,458 38\nPfandbriefe im Portefeuille . . . 9,812 50\nAndere Werthpapiere 8,000 —\nCapitalconto de« CreditvereinShause« 58,787 8\nInventar 497 4\nGuthaben bei der Rigaer Börsenbank 181,725 —\nVerwaltungskosten 447 30\nCassa 18 94\nDiverse Debitoren 15 55\n3,873,761 79\nDer Creditverein beleiht nur steinerne, in der inneren Stadt oder den Vorstädten Rigas belegene Immobilien.\nDer Creditvcrein ertheilt die Darlehen in seinen Pfandbriefen und zwar vis zu drei Fünftheilen (60 pCt.) deS von ihm geschätzten Creditwerthe« der zum Pfand angebotenm Immobilien.\nDie Creditverbundenen haben für die ihnen bewilligten Pfandbriefdarlehen jährlich folgende wiederkehrende Bei. trige in halbjährlichen Raten zu entrichten: an Zinsen 5 PCt., — zur Tilgung 1 pCt., — al« außerordentlichen, zur Dàg der Birwàngskosten bestimmten Beitrag zum Sicherheitsfond« vom dritten Jahre der Mitgliedschaft ab */« pCt., zusammen jährlich 6*/4 pCt.\nDer beim Eintritt einmalig zum Sicherheitsfond« zu entrichtende Beitrag beträgt 2 pCt. de« Pfandbriefdarlehen«. Die übrigen Eintrittskosten richten fich nach dem Betrage der einzelnen Darlehen und der Stückzahl der gewünschten Pfandbriefe.\nDie Pfandbriefe tragen dem Inhaber 5 PCt, jährliche Zinsen und werden durch jährliche Ausloosungen spätesten« binnen 37 Jahren getilgt.\nDie fälligen P f a n d b r i e f c ou po n « werden von der Rigaer Börsenbank zu jeder Zeit a S zu g s fr ei eingelöst.\nDa« Büreau des Verein« befindet fich in der großen Sandstraße Nr. 27, im eigenen Hause de« Creditvereins, parterre. Anmeldungen werden täglich von 9 bis 11 Uhr Vormittags entgegengenommen. Da« Reglement de« Creditvereins ist daselbst in deutscher und russischer Sprache zu haben. Die Direction.\n— Stand des Rigaer Hypothekenvereins am 31. Januar 1877:\nD e b t t or e «.\nЪнмышп Rbl. K.\n 6,123,700 —\n 7.576 99\nWerthpaplere 381 479 38\nZweite Gesellschaft gegenseitigen Credit« 4 279 78\nWiederkehrende Erhebungen . . . Bб's7б 90\nEinrichtungskosten 3864 97\nConto pro Diverse . . . . ' 7'ooi 52\nPfandbrief-Vertrieb 21744 62\nEinmalige Erhebungen. . . .' .* '588 20\nVerzugszinsen 3,612 6\nRentenconto 4 293 g§\nVerwaltungskcsten 2Д)55 74\nPfandbriefanfertigungSkosten . . 1,217 20\nZngrosfatioâsten 309 52\nImmobil des Verein« .... 42,477 54\n\"5,690,778 30\n\n\tCredit or e ».\nRbl. K.\nPfandbriefe in Cour» ..... 5,123.700 —\nTilgungSfond»....... 216,034 10\nReservefond» 191,470 7\nPfandbriefzinsen 159,285 50\nAgioconto ♦ ♦ 30 —\nHausverwaltung • 258 63\n5,690,778 30\n– Der Hypothekenverein ertheilt Darlehne in Pfand, bliesen auf in der Stadt, den Vorstadien und dem Patrimonialgebiet belegene steinerne und hölzerne Immobilien, sowie auf ländliche Besitz, lichkeiten. Die Höhe de» Darlehn» beträgt sür steinerne Immobilien drei Fünstheile (60 pCt.), sür höllerne Immobilien und ländliche Besitzlichkeiten die Hälfte (50 pCt) de» von de« Derein taxirten Werthe»\nderselben.\nBeim Eintritt in den Verein werden an einmaligen Beiträgen erhoben: 2 pCt. de» Darlehn» zum Reservefond» und V pCt. zu den Verwaltungskosten. Für da» ertheilte Pfandbriefdarlehn find dem Verein 7 pCt. jährlich, in halbjährlichen Pränumerandozahlungen, zu entrichten. Von diesen 7 pCt. wird 1 pCt. zur Tilgung verwandt, wodurch da» ertheilte Darlehn in 36 lahren getilgt ist. Außerdem steht c» den Mitgliedern jeder, zeit frei, beliebige Theilabzahlungen in Pfandbriefen zu\nleisten.\nDie Pfandbriese de» Verein» tragen s/z pCt. Renten und find in 15 Jahren kündbar. Die Zin»coupons werden in Riga im Büreau deS Vereins, in Petersburg und Moskau bei den Herren I. W. Junker &amp; Co., in Warschau bei Herrn S. A. Frankel, in Wilna bei Herrn S. H. Heimann, in Mitau bei Herrn E. Westermann und in Reval bei Herren Mayer &amp; Co. eingelöst.\nDa» Büreau des Verein» befindet fich in der Rarstall. Straße Rr. 1, im eigenen (ehemals Volmerange'schen) Hause, eine Treppe hoch, und ist täglich, mit Ausnahme der Sonn- und Festtage, von 10 bis 2 Uhr geöffnet, daselbst werden Statuten in deutscher und russischer Sprache grati» verabfolgt.\nDie Direction"}, {"msg_id": 204656, "doc_id": 243660, "date": "1878-11-01", "heading": "Monatliche Abrechnung der Banken.", "text": "Riga, den 31. October 1878.\nDie Direction.\n\n\t— Status des Rigaer Hypothelenvereins am 31. October 1878:\nDebitoreS.\nЗШ. K.\nJmmobllien 5,854.500 —\nCassa 82.666 7\nWertpapiere 579,530 13\nZweite Rig.Gesellschaft gegens.Credits 60.000 — Immobilien deS Vereins .... 46,395 39\nWiederkehrende Erhebungen. . . . 152,230 17\nEinrichtungskosten 4,047 30\nConto pro Diverse 6,445 67\nEinmalige Erhebungen .... 182 90\nJngrossaliovSkosten 137 8\nPsandbries.Vertrteb 16,825 32\n6,802,960 3\nC r e d i t o t e ».\nRbl. K.\nPfandbriefe in Cour 5..... 5,854.500 —\nPfandbriefzinsen 334,281 75\nTilgungsfonds 341,316 3\nReservefonds 244,996 9\nHausverwaltung 1,897 24\nAgio-Conto 175 —\nRenten-Conto 9.65:: 61 I\nPfandbliefanfertigungSkostcn. . . 464 60\nVerzugszinsen 3.733 42\nMortificationskosten 26 75\nVerwaltungskosten 11,915 54\n6,802,960 3\nDer Hypothekenverein ertheilt Darlehne in Pfandbliesen auf in der Stadt, den Vorstäd-en und dem Patrimonialgebiet belegene steinerne und hölzerne Immobilien, sowie aus ländliche Besitzlichkeiten. Die Höhe deS DarlehnS beträgt sür steinerne Immobilien drei Fünftheile (60 pCt.), für hölzerne Immobilien und ländliche Nützlichkeiten die Hälfte (50 pCt.) de« von dem Verein taxirten Werthes derselben.\nBeim Eintritt m den Verein werden an einmaligen Beiträgen erhoben: 2Уа pCt. deS DarlehnS zum Reservefonds und x/t pCt. zu den VerwalrungSkosten. Für daS ertheilte Pfandbriefdarlehn find dem Verein 7 pCt. jährlich, in halbjährlichen Pränumerandozahlungen, zu entrichten. Von diesen 7 pCt. wird 1 pCt. zur Tilgung verwandt, wodurch daS ertheilte Darlehn in 36 Jahren getilgt ist. Außerdem steht eS den Mitgliedern jederzeit frei, beliebige Theilabzahlungen in Pfandbriefen zu leisten.\nDie Pfandbriese deS Vereins tragen s/z pCt. Renten und find in 15 Jahren kündbar. Die ZinScouponS werden in Riga im Büreau des Vereins, in Petersburg und Moskau bei den Herren I. W. Junker &amp; Co., in Warschau bei Herrn S. A. Fränkel, in Wilna bei Henn S. H. Hermann, in Mitau bei Herrn E. Westermann und in Reval bei Herren Mayer à Co. eingelöst.\nDas Büreau des Vereins befindet fich in der Marstallstraße Nr. 1, im eigenen (ehemals Volmerange'schen) Hause, eine Treppe hoch, und ist täglich, mit Ausnahme der Sonn- und Festtage, von 10 bis 2 Uhr geöffnet, daselbst werden Statuten in deutscher und russischer Sprache gratis verabfolgt.\nDie Direction.\n— Stand des Creditvereins der Hausbesitzer in Riga (steinerne Immobilien) am 31. October 1878:\nPassiva. S.-Rbl. K.\nPfandbriefe in CourS 4,472,400 —\nPfandbrref.Zinsen 218,125 —\nTilgungsfonds 164,778 30\nSicherheitsfonds 140,066 6\nVerwaltungskosten 4,847 41\nRentenconto ........ 3,821 96\nRentenconto des CreditvereinShauseS 3,447 47\nDiverse Crcditoren 360 22\nAusgelooste Pfandbriefe . . . 2,500 —\n5,010,346 42\nActiva. S.-Rbl. K.\nPfandbriefschuld der Immobilien . . 4,499,700 —\nWiederkehrende Erhebungen . . . 38.171 27\nPfandbriefe im Portefeuille . . . 28.306 79\nAndere Werthpapiere 100,289 45\nCapitalconto deS CreditvereinShauseS 59,323 26\nInventar 394 16\nGuthabm bei der Rigaer Börsenbank 283,950 —\nCassa 211 49\n5,010,346 42\nDer Creditverein beleiht nur steinerne, in der inneren Stadt oder den Vorstädten Rigas belegene Immobilien.\nDer Creditvcrein ertheilt die Darlehen in seinen Pfandbriefen und zwar bis zu drei Fünstheilen (60 pCt.) des von ihm geschätzten Creditwerthes der zum Pfand angebotenen Immobilien.\nDie Crediwerbundeuen haben für die ihnen bewilligten Pfandbriefdarlehen jährlich folgende wiederkehrende Beitrige in halbjährlichen Raten zu entrichte«: an Zinsen 5 pCt., — zur Tilgung 1 pCt., — als außerordentlichen, zur Deckung der Birwaltungskosten bestimmten Beitrag zum Sicherheitsfonds vom dritten Jabre der Mitgliedschaft ab l/i pCt., zusammen jährlich 6*/4 PCt.\n\n\tDer beim Eintritt einmalig zum Sicherheitsfonds zu entrichtende Beitrag beträgt 2 pCt des Pfandbrief, darlehens. Die übrigen Einttittskosten richten sich nach dem Betrage der einzelnen Darlehen und der Stückzahl der gewünschten Pfandbriefe.\nDie Pfandbriefe tragen dem Inhaber 5 pCt. jährliche Zinsen und werden durch jährliche Ausloosungen spätestenS binnen 37 Jahren getilgt.\nDie fälligen PfandbriefcouponS werden von der Rig aer Bö r senbank zu jeder Zeit abzugsfrei eingelöst.\nDaS Büreau des Vereins befindet fich in der großen Sandstraße Nr. 27, im eigenen Hause deS Creditvereins, parterre. Anmeldungen weiden täglich von 9 Uhr Vormittags bis 2 Uhr Nachmittags entgegengenommen. Das Reglement des Creditvereins ist daselbst in deutscher und russischer Sprache zu haben.\nDie Direction.\nИХ ' i.. 'Ï ■ S\\ &amp;* . . . 0 ..i "}, {"msg_id": 117457, "doc_id": 146048, "date": "1860-01-05", "heading": "Deutsche Bundesstaaten.", "text": "Darmstadt, 9. Januar. Nach dem nun aedruckt vorliegende:, Vortrag des Finanzmnnsters über den Entwurf des Budgets und i Finanz-Gesetzes für 1860 bis 1862 sind die gesammte» Slaatsausgabe» für diese Periode veranschlagt ans jährlich 9,0%,053 Gulden. Würden die sämmtlichen Staats-Einuahmen „ach dem letzte» Finanz-Gesetz sorterhobe», so würde» sich dieselbe» auf jährlich 9,160,018 G»lde» berechnen, also einen Ueberschuß von circa 100,000 Gulden jährlich ergeben. Tie Regierung schlägt deshalb vor, die directe Steuer bis zum Schlüsse d. I! nach dem bestehende» Finanz-Gesetz, für die ersteu sechs Monate bereits prorogirt ist, sin die Jahre 1861 und 1862 aber eine Erm«M»ng vo» einen, Heller ans den Guide» Sleuer-Capital cilketen zu lasse»; mithin statt der bisherige» 11 '/8 Kr., 107 pr. Guide» auszuschlagen.\n"}, {"msg_id": 93477, "doc_id": 129458, "date": "1856-02-15", "heading": "Deutschland.", "text": "Berlin, 21. Februar. (Fr. P.-Z.) Bekanntlich wurde 1854 die Regierung ermächtigt, mit Rücksicht auf die politische Weltlage eine Anleihe von 30 Mill. zu machen, um sür alle Fälle durch Kriegsbereitschast zc. gedeckt zu seyn. Von diesen 30 Millionen stnd bis zum 31. December 1855 ausgegeben worden 14,771,182 Thlr.. also nicht ganz die Hälfte; die Regierung hat aber beantragt, daß sie ermächttgt werde, sür das Jahr 1656, so weit es nöthig, über den Rest der Summe zu diSponiren.\n"}, {"msg_id": 162397, "doc_id": 196753, "date": "1870-04-25", "heading": "Italien.", "text": "Florenz, 3. Mai (21. April) Der soeben ver- Bericht der Fi»a»zcommission nimmt die Anträge des Finanzministers mit einigen unbedenten' den Abänderungen an. Behufs der Deckuug des Deficits, dessen Höhe auf 11&lt;» Mill. Lire veranschlagt ist, beantragt die Commission Folgendes: 23 Mill. sollen durch Ersparnisse au den Staat?ausgaden gedkckt werden, 60 Mill. dlirch Erhöhung der Staatseinnahmen; 12'/- Mill aus deu im Jahre 1871 fälligen Raten des frauzösncheu Beitrages für den Durchstich des Mont Eeuiä; \\У/Л Mill. durch verschiedrne Einnahmen, und 13 Mill. dnrch Erhöhung der Vermögensteuer vo» 13 auf 20 Procent. Die\n genehmigt ferner die Bankconvention mit einigen Abändernnge» und beautragt, den Finanzminister zum Verkaufe von Reuten bis zum Betrage von 80 Mill. zu ermächtigen.\nMan versichert, der Kriegs min ister werde das Kriegsbudget um 14 Mill. berabmindern, ohne hierdurch der. Organisation der Armee Eintrag zu thun"}, {"msg_id": 204365, "doc_id": 243366, "date": "1878-10-16", "heading": "Oesterreich -Ungarn.", "text": "Wien, 25 (13.) October. Der österreichische Budgetvoranschlag sür 1879 weist der.Polit Corres».\" zufolge eine Verminderung der AuS. gaben um 12 Millionen und eine Verminderung der Einnahmen um 4 Millionen gegen das Vorjahr auf. Wenn von de» Ausgaben daS Erfordernd für die Schuldentilgung mit 18,900.000 81. und von den Einnahmen ein durch die Ausgabe von RententitreS zu beschaffender Betrag von 18,700.000 Fl. abgezogen und dieselbe Pro. cedur bei dem vorjährigen Voranschlag bezüglich der die Schuldentilgung betreffenden Ziffern vorgenomwen wird, so ergiebt fich pro 1879 .ein Mehrersorderniß von 4,200,000 Fl; hervor, gerufen ist dasselbe durch die Steigerung der Zinsen der Staatsschulden um 41/* Millionen, wobei die Zinsen des 60-MilltoneN'CreditS ein. begriffen find, sowie durch einen Mehrbetrag von ca. 2 Millionen sür Steumestitutionen ; dagegen find neuerdings 2IA Millionen in der Verwaltung erspart. Die Einnahmen stellen fich nach obigem ModuS 12.200,000 Fl. höher als im Vorjahr, wobei die mäßig gehaltenen Ansätze den thalsächlichen Verhältnissen entsprechen. Sonach beziffert fich das Deficit pro 1879 auf 15.300.000 Fl., worin 3 Millionen für monumentale Bauten und Eisendshnbauten enthalten find. Gegenüber dem Deficit von 1876 ergiebt fich sonach eine Besserung der Bilanz um 8 Millionen"}, {"msg_id": 208652, "doc_id": 250402, "date": "1879-12-01", "heading": "Status der dritten Rigaer Gesellschaft", "text": "Riga, den 30. November 1879.\nDie Direction.\n— Stand deS Creditvereins der Hausbesitzer in\nRiga (steinerne Immobilien) am 30. Novbr. 1879 :\nPassiva. S-Rbi. St.\nPfandbriefe tn Cour« 5,238.400 —\nPfandbnefZinfen 1К2Л72 50\nlilgungSfondS 220,707 72\nSicherheitsfonds 167,498 2 *\nVerwaltung«kosten ...... 9,! 12 63\nReinenconto 5,118 70\nRentenconto de« Creditvereinihause« 3.431 55\nDiverse Ere itoren 631 « 9\nAusgelooste Pfandbriefe .... 16.300 —\n5.823.976 8\nActiva. S.-Rbl. St\nPfandbriefschuld der Immobilien . . 5.313.9 0 —\nWiederkehrende Erhebungen . . . 27.105 7i&gt;\nPfandbriefe im Portefeuille . . . 124.630 59\nAndere Werthpapiere 91.852 48\nCapitalconto de« Creditverein«hause«  93\nGuthaben bet der Rrgaer Börsendant 206.600 —\nTàssa 190 33\n5.823.976 8\nDer Ereditverein beleiht sowohl in der ttmeren Stadt alt in )en Bz-städten Riga« belegme Immobilien, iedoch nur steinerne.\nDer Ereditvcrein ertheilt die Darlehen in seinen Pfandbriefen und zwar bi« zu drei Fünftheilen (60 pEt) de« von ihm geschätzten Creditwerthe« der zum Pfand angebotenen Immobilien.\nDie Creditverbundenen haben für die ihnen bewilligten Pfandbriefdarlehen jährlich folgende wiederkehrende Bei» trage in halbjährlichen Raten zu entrichte« : an Zinsen\n5 pCt.. — zur Tilgung 1 pCt.. — und zur Deckung der BìNvaltungStosten »/« PCt., zusammen jährlich\n6 /« pEt.\nDer beim Eintritt einmalig zum Sicherheit«fond« ju entrichtende Leittag beträgt 2 pCt de« Pfandbriefdarlehen«. Die übrigen Einttitt«kosten richten fich nach dem Betrage der einzelnen Darlehen und der Stückzahl der gewünschten Pfandbriefe.\nDie Pfandbriefe ttagen dem Inhaber 5 pCt. jährliche Zinsen und werden durch jährliche AuSloosungen spätesten« binnen 37 lahren getilgt.\nDi e fälligen Pfandbriescoupon« werden von der Rigaer Börsendank zu jeder Zeit abzugSfrei eingelöst.\nDa« Bureau de« Verein« befindet fich in der großen Sandsiraße Nr. 27, im eigenen Hause de« TreditvereinS, parterre Anmeldungen werden täglich von 9 bi« 12 Uhr Vormittag« entgegengenommen. Da« Reglement de« Creditverein« ist daselbst in deutscher und russischer Sprache zu haben.\nDie Direction"}, {"msg_id": 172235, "doc_id": 207811, "date": "1872-05-03", "heading": "Neueste Nachrichten.", "text": "Madrid, 12. Mai (30. April). In der gestrigen Abendsißung der Corte» gelangten die Budgets pro 1872 und 1873 zur Vorlage. Nach denselben werden die Ausgaben auf 662 Millionen, die Einnahmen auf 548 Millionen Peseta» veranschlagt: es ergiebt sich somit ein Deficit von 114 Millionen. Die bisherige tige Besteuerung der inneren StaaiSschnld wird beibehalten; außerdem wiid eine zehnprocentige Besteuerung der Eisenbahnbilltte, sowie eine Steuer auf Erbschaften, welche an die directe Nachkommenschaft übergehen, deantrag; die Grundsteuer soll um 1 pCt. erhöht werden. Die schwebende Schuld dürfte bis Ende Juni gegen 538 Millionen betragen. Der Gesetzentwurf, betreffend die innere Staatsschuld, schlägt vor. ten Inhabern während der nächsten 7 Jahre nur V» der Zinsen auszuzahlen; die D ckung des ausstehenden Drittels soll durch Schafsung eines besonderen Werthpapiere». welches zu Pa&gt;i emittirt wird, 5 pCt. Zinsen trägt und jährlich mit 1 pCt. amortisirt wird, bewirkt werden. Die Regierung verlangt serner die Ermächtigung, d ese Maßregel auch aus die äußere Staatsschuld auszudehnen und zwar soll die Führung ber erforderlichen Verhandlungen mit den auswärtigen StaaiSg äudigern der Regierung gänzlich anheimgestellt werdeu"}]