[{"msg_id": 33117, "doc_id": 55509, "date": "1837-06-16", "heading": "Nachdem einige auf das Postwesen bezügliche Bills", "text": "\tLondon, den 15. Juni.\n\n\tCarlos auf den Thron gelangen sollte, und ob die Minister noch ferner etwa« dafür gethan hätten, um der grausamen Art der Kriegsführung zwischen den beiden Parteien in Spanien ein Ende zu machen. Im weitem Verlauf seiner Rede machte er auf die Zunahme der Streitkräfte des Don CarloS aufmcrkfam, die sich zu Ende des Jahres 1835 auf 35,600 Mann regulaircr Truppen und 10,000 bewaffneter Landleute belaufen, jetzt aber auf 99,000 Mann angewachsen seyen, und gab zu bedenken, ob es recht sey, daß man eine Britische Streitmacht unter seinen Gegnern mitkämpfen lasse, für deren Sache so wenig Aussicht auf Erfolg vorbanden sey. Am Schluß seiner Rede stellte er auch noch die Frage an den Premier- Minister, ob nicht die Französische Regierung dem Britischen Ministerium ausdrücklich angezeigt habe, daß sie ihre Einmischung streng auf die Stipulationen des Quadrupel – Tractats beschränken wolle. Lord Melbourne antwortete: was die Politik betreffe, die das Englische Ministerium in Bezug auf Spanien fernerhin zu befolgen gedenke, so scheine ihm die Erneuerung des Gekeimeraths-BefehlS, wodurch die Erlaubniß zur Anwerbung von Mannschaften in England für den Dienst der Königin von Spanien verlängert worden, ein hinlänglicher Aufschluß darüber zu seyn; indeß, meinte er, sey doch die Erneuerung dieses Bcfebls noch etwas Anderes, als die erste Erlassung desselben; denn erstens könne man nicht so leicht im Augenblick von einer einmal angenommenen Politik abgehen, zweitens würde ein solches Aufgeben der früheren Politik mit vielen Unannehmlichkeiten verbunden seyn, drittens wäre es schwer zu rechtfertigen, wenn man, nachdem man Individuen bewogen, ihr Glück und ibrc Ehre an einen gewissen Dienst zu knüpfen, nun mit einernrnale alle Strafen einer Acte gegen sie loslassen wollte, von deren Wirkung sie ausdrücklich ausgenommen worden; endlich aber würde man eS gegen die Regierung der Königin von Spanien nicht verantworten können, wenn man der Welt in einem solchen Augenblick einen so entschiedenen Beweis davon geben wollte, daß man ihre Sache aufgegeben habe, — ein Benehmen, da« sich weder mit der Ehre der Britischen Regierung, noch mit der deS ganzen Landes vertragen würde. (Hort, hört, hört!) Hzejenigen, welche sich der Erlassung jenes Geheimeraths-Befehls widersetzt hätten, müßten also zugeben, daß die Erlassung und die Erneuerung desselben zweier, lei seyen. Eine Mittheilung von der Franzosischen Regierung, daß diese sich streng auf den Buchstaben deS Quadrupel – TractatS beschränken wolle, habe daS Englische Ministerium niemals erhalten, übrigens aber habe Letzteres von jener nie etwas Anderes erwartet oder verlangt, als das, sich darauf zu beschranken; die Auslegung, welche der Thron-Rede des Königs der Franzosen von einem edlen Grafen\n\n\tin diesem Hause gegeben worden, habe die Franzi fische Regierung förmlich deSavouirt, und sie habe versichert, daß eS ihr nicht im entferntesten in den Sinn gekommen sey, durch die damals gebrauchten Ausdrücke einen Tadel auf die Englische Regierung zu werfen oder ibr einen Vorwurf zu machen. UebrigenS fügte der Minister hinzu, daß Oberst Wnldc keine besondere Instructionen von Seilen der Englischen Regierung erhalten babc, bei der Wicderorganisirung der Legion behülflich zu seyn, sondern daß dieser Offizier aus freien Stücken die Erreichung dieses Zwecks zu befordern gesucht, und daß das Britifche Ministerium sein Benehmen gebilligt bade. Auch versicherte Lord Melbourne, daß die Regierung sich unablässig bemüht habe, der Kriegführung in Spanien einen menschlicheren Charakter zu geben, daß sich aber von Seiten der Carlisten keine Neigung gezeigt habe, daS grausame Dccret von Durango zu mildern, welches von Don Carlos selbst ausgegangen sey, während die Grausamkeiten, die hier und da von den Christinos verübt worden, gegen den Willen der Madrider Regierung gescheben senen.\nDen 16. Die „Times\" bat bereits gestern, in Erwartung des baldigen Todes des Königs, der Thronfolgerin, Prinzessin Victoria, eine lange Ermahnung tiber die Art und Weise, wie sie die Regierung zu führen haben werde, zukommen lassen. Namentlich schärft sie derselben ein, überall und immer ihre eigene Uekbeilskraft zu gebrauchen, und sich nicht durch schlechte Ratbgcber zu einer solchen Handlungsweise verleiten zu lassen, baß die Geschichte einst vertundcn müHie, die Britische Monarchie sey mit Шк stiftn IlZ—ftt sltamb* o£влпА£Я, ohet_ hit heiligsten-Jnreressen der reformieren Religion, wekjche in Großbritannien herrsche, fenen durch seine Nachfolgerin verlassen und verrathen worden.\nDer Nachricht  von heute Abcnb, daß in dem Befinden des Königs eine zu den besten Hoffnungen berechtigende Wendung eingetreten sev, wird von anderen Seiten widersprochen. Die scheinbare Besserung des boben Kranken, beißt es in diesen Berichten, sey lediglich einem künstlichen Verfahren der Aerzte und der kräftigen Constitution deS Monarchen zuzuschreiben, die aber schwerlich so heftigen Anfällen noch lange widerstehen dürfte. Auch über das Befinden der Königin wird bedeutende Besorgniß geäußert. Ihre Majestät verließ dessenungeachtet daS Zimmer ibres erlauchten Gemahls keinen Augenblick, und soll sich zwölf Nächte nicht zur Ruhe begeben haben.\nDie Herzogin von Kent und die Prinzessin Victoria hoben wegen der Krankheit des Königs den Besuch aufgeschoben, den sie dem Marquis von Westminster auf seinem herrlichen Landgute abzustatten gebachten. Auch die Herzogin von Glouccster ist sehr unwohl und befindet sich in sehr aufgeregtem Zustande.\n\n\tManche Vagabunden hier sind auf folgendes Mittel zu Geld zu gelangen gefallen. Sie treten in ein Kaffee- oder anderes öffentliches Haus und bestellen etwas; mittlerweile schlafen sie ein; beim Erwachen fehlt il?nen eine Uhr, eine Dose, die Börse. Da die Polizei bier auf manche Kaffee- und andere Wirthe eben nicht gut zu sprechen ist, so finden sich die Geprellten lieber mit den Vagabunden ab, als daß sie sich deren gerichtlichen Klagen aussetzen.\nAm Sonntag, den 11. d., hat ein Feuer das Haus eines Pfandlechecs und sämmtliche Pfänder darin, die auf 20,000 £ Werth geschätzt werden, verzehrt. Die Armen erhalten nichts wieder, da eine Klausel in der Pfandleiher-Bill ausdrücklich bestimmt, daß für Verheerung durch zufälligen Brand die Verfetzenden keine Entschädigung ansprechen können.\nGegenwärtig ist auch eine regelmäßige Dampfschifffahrt zwischen London und Jamaika eingerichtet, und das dahin fahrende Dampfboot hat bereits mehrere Fahrten gemacht. Bei der gegenwärtigen kritischen Lage der Dinge ist es für England sehr wichtig, immer genaue Nachrichten aus Amerika zu haben, und daß man diese mit den regelmäßig segelnden Schissen nicht schnell erhalten kann, geht z. B. aus dem Umstände hervor, daß bei dem letzten anhaltenden Ostwinde ein Schiff, daS von Amerika kam, allein 35 Tage lang mit Lothen aufgehalten wurde, während die ganze Fahrt von Liverpool nach New-Uork mit dem Dampfboote in 13 Tagen gemacht wird. Wie wohlfeil die Dampfschifffahrt übrigens jetzt geworden ist, geht auS dem Umstände hervor, daß man die Reise von London nach Edinburg (400 Englische Meilen zu Lande) mit dem Dampfboot für 7 Schil. ling macht, und den halben Weg, von Hüll bis London, für 2 Schilling.\nDas Englische Schiff \"Griffnt\" hat eine Portugiesische Brigg mit 430 Sclaven an Bord nach Dominica aufgebracht.\nDer „Morning Herald\" sagt, eS habe nicht wenig Erstaunen erregt, daß eine KriegSbrigg der Vcrc in igten Staaten von Nord-Amerika, der „Shark\", am 19. v. M. die Dardanellen ohne Ferman, Paß oder irgend eine andere Erlaubniß passirt sey. Der \"Sharf\" brachte den neuen Amerikanischen Gesandten bei der Pforte, Commodorc Porter, nach Eonstantinopel.\nDas Packetschiff „Sheffield\", welches gestern früh ш Liverpool angekommen ist, hat Nachrichten aus New-Pork vom 26. v. M. überbracht, die indeß über kein wesentlich neues Moment der HandelS-Krisis berichten. Man suchte noch immer so viele Baarsendüngen nach Europa zu machen, wie möglich, weil Wechsel alleS Vertrauen verloren haben; der Belauf dieser Rimessen seit dein 1. April d. I. wurde auf drei Millionen in Gold und Silber berechnet; Waaren, und namentlich Baumwolle, wurden wenig verschifft, weil Niemand wußte, wohin er seine Eon-\n\n\tsignationen machen sollte. Die Banken discontirten wenig und hatten zum Theil selbst die von ihnen zu bewilligenden Darleihen reduzier. Man beschwert sich sehr über dieses Verfahren der Banken, weil dazu jetzt, wo sie keine Baarzahlunqen mehr leisten, um so weniger Grund vorhanden sey. Die Einstellung der Baarzahlungen von Seiten der Banken verbreitet sich immer weiter über die Union und hat thcilwcise auch in New-Orleans stattgefunden, so daß bei Abgang der letzten Nachrichten nur noch sehr wenig Banken ihre Noten in baarem Gelde einlösten. Sogar die Britische Eolonie Kanada hat die Maßregel annehmen müssen, und der Gouverneur von Ober-Canada, Sir Franeis Hcad, welcher anfangs die Bank zu Toronto dadurch zu unterstützen beabsichtigte, daß er ihr das in der Militair-Cassc befindliche haare Geld überantworten wollte, hat seinen Plan aufgegeben.\nDas Gerücht von der Insolvenz deS General Jackson hatte sich als völlig ungegcündct erwiesen.\nZu Detroit in den Vereinigten Staaten hatte am 27. April eine Feuersbrunst 50 Häuser und Speicher in Asche gelegt und einen Schaden von 2 bis 300,000 Dollars angerichtet.\nAm 14. Mai waren zu Philadelphia aufrührerische Zettel angeschlagen, um das Volk aufzureizen, daß es sich versammle und Maßregeln gegen die Banken nehme. Am 15. ward die Gährung so lebhaft und die Rotten wurden so zahlreich, daß man die Plünderung der Banken befürchtete. Die bewaffnete Macht erschien. Die Symptome waren furchtbar. Um 4 Übr hatte eine so ungeheure Zusammenrottung auf dem Unabhängigkeits-Platze statt, wie man, mit Ausnahme einer einzigen, noch keine ähnliche zu Philadelphia gesehen hatte. Reden wurden gehalten und Beschlüsse durch Acclamation angenommen. Ein Comite ward ernannt, um sich an die Banken zu wenden und sie zur Einziehung lihrer Billets von 5 Dollars aufzufordern. Die Versammlung ward hierauf bis zum 18. Mai vertagt. Dje Menge zog indeß bis tief in die Nacht durch die Straßen. W$ gab viel Lärm, aber keine Ausschweifung ward begangen.\nIn der Südsee zeigt sich ein außerordentliches Na- das unsern Colonicen von Neu-Süd-\nWallis eine noch größere Wichtigkeit geben muß. Ein sechster Continent bildet sich gewissermaßen unter unsern Augen. DaS stille Meer ist in dem ungeheuren Raume von beinahe 50 Grad Länge und eben so viel Breite mit Inseln durchsäet. Jede derselben scheint der Centtalpunki der Bildung von Corallcn-Bänken zu seyn, die sich durch ein ewigeS Fortschreiten unaufhörlich auS nicht zu ermessenden Tiefen erheben. Die Verbindung einiger dieser Felfenmasfen nimmt bald die Form einer Insel an, auf welche der Saame der verschiedenen Pflanzen durch die Vö-\n\n\tGel oder durch die Wellen gebracht wird; und bald, nachdem daS Meerwasser sie verläßt, bedeckt sie sich mit einer reichen Vegetation. Die neue Insel conpituirt ihrerseits den Mittelpunkt eines neuen Kreises. Die große Macht der Natur scheint eine ganz besondere Thätigkeit in diesen Regionen zu haben; und sind ihre Fortschritte zu langsam, so nimmt sie bisweilen ihre Zuflucht zu Vulkanen oder Erdbeben. Vom Süden Ncu-SeclandS an bis zum Norden der Sandwichs-Inseln sind die Gewässer außerordentlich reich an diesen Bänken, die einst Sitze der Eivilisation werden dürften"}, {"msg_id": 35639, "doc_id": 59261, "date": "1838-12-07", "heading": "London, den 5. December.", "text": "London, den 5. December.\n\n\tHeute gegen 2sbmb ist nun Lord Durbarn endlich in London angekommen und hat seine Wohnung in Clcvkland-Row bezogen.\nDie „Morning Post\" bestätigt die Nachricht, daß die Bemühungen des Herzogs von Lucca, eine Aussöhnung des Königs von Neapel mit seinem Bruder,\n\n\tdem Prinzen von Capua, die schon auf dem besten Wege zum Erfolg gewesen seyn soll, für jetzt noch vergeblich seyn dürften, und daß daran besonders der Besuch schuld sey, den der Herzog dem Prinzen Louis Napoleon nach dessen Ankunft in London abgeftattet habe.,\nEs ist in der City eine an die Lords Melbourne und Palmcrston gerichtete Schrift in Umlauf gesetzt und am 1. December dem Lord-Mayor zur Unterschrift überreicht worden, welcher sie sogleich mit den meisten Aldermen unterzeichnete, worauf viele der achtbarsten, Bürger ihre Unterschriften hinzufügten. Sie lautet also: „Mylords! Wir erlauben uns, Sie zu bitten, dem traurigen Zustande des Spanischen Volkes Ihre ernsteste Erwägung zu widmen. Ohne Rücksicht auf politische und persönliche Meinungen haben wir uns vereinigt, eine uns allen gemeinsame Gesinnung auszusprechen. Der Krieg, selbst für eine gerechte Sache und mit Beobachtung der herkömmlichen Gebräuche gesitteter Völker geführt, ist eine verheerende Geißel; aber ein bürgerlicher Zwist, in welchem die Söhne eines Landes und derselben Aeltern gegen einander kämpfen, vergrößert die Schrecknisse des Krieges und endigt in Barbarei, Elend und Entwürdigung. Das Königreich Spanien geht mit schnellen Schritten diefem-Zustande entgegen , und jede Botschaft bringt Nachricht von kaltblütigen und grausamen Ermordungen, wie sie bis jetzt nur in der Geschichte barbarischer Zeiten vorgekommen sind. Die Beruhigung dieses unglücklichen Landes scheint uns die besondere. Aufgabe jener Völker zu seyn, die durch Macht und erleuchtete ч Politik in der ersten Reihe stehen und durch ihre Stellung befähigt sind, einen heilsamen Einfluß auf die Schicksale schwächerer Staaten auszuüben. Im Namen der leidenden Menschheit wenden wir uns daher durch Sie, Mylords, an unsere gnädigste Königin und an die Beherrscher der gesitteten Welt, mit der Bitte, daß von der Regierung Ihrer Majestät, in Vereinigung mit den Verbündeten Ihrer Majestät, Maßregeln ergriffen werden mögen, einem empörenden Kriege ein Ende zu machen, einem Kriege, der an Grausamkeit und Rohheit kaum seines gleichen in der Geschichte hat, und der, so lange er fortdauert, die Gefühle benachbarter Völker verhärtet. Als Männer von allen Parteien und Meinungen bitten wir Sie, Mylords, diese Ausdrücke eines tiefen Gefühls der Stadt London als einen Beweis anzusehen, daß die Bewohner derselben der Anficht sind, diese Angelegenheit'sey von so hoher Wichtigkeit, daß sie die Aufmerksamkeit ihrer Mitmenschen auf sich ziehen muß, und wir hoffen, ganz Europa werde die Meinung theilen, daß keine Politik mild oder gerecht seyn kann, so lange sie die Beruhigung des unglücklichen Spaniens vernachlässigt.\"\nNach der „Limerick- Chronicle\" hat der Geistliche, Hr. Sheehan, zu. Waterford den Vorschlag gemacht,\n\n\tdurch Unterzeichnung eine Summe von 100,000 £ aufzubringen, um O'Connell für seine dem Lande geleisteten Dienste zu belohnen und ein Besitzthum dafür zu kaufen, das nach seinem Tode als Versorgung für seine Familie dienen konnte. Es wurde ein Ausschuß ernannt, der mit den Verwaltern der für O'Connell erhobenen National-Rente sich besprechen soll.\nAus dem Verhör des Franzosen Rousselle haben sich nun doch so viele Umstände ergeben, die ihn des Mordversuchs auf den angeblichen Herzog der Normandie verdächtig machen, daß er vor die nächsten Assisen gestellt werden und, wenn er nicht Caulion zu leisten vermag, bis dahin in dem GrasschaftsgesänZniß verhaftet bleiben wird.\nZu denen, welche über die schlechte Beschaffenheit der Britischen Seemacht klagen, ist jetzt noch ein Correspondent der „Times\" gekommen, der sich für einen Admiral ausgiebt. Dieser schildert ebenfalls dieStär-. ke der Französischen, Russischen, Amerikanischen und sogar der Aegyptischen Seemacht als furchtbar und meint, es sey ein Leichtes, daß die Königin gelegentlich einmal durch eine Amerikanische Fregatte aus Brighton entführt werde, während eine Russische Flotte die Hauptstadt erobere, die Französische Flotte im Canal die Britische Schissfahrt vernichte und Mehmed Ali's Flotte das Britische Geschwader aus dem Mittelländischen Meere vertreibe. Die „Morning Chronicle\" hält es für nöthig, hierauf durch eine ausführliche Mittheilung über den Bestand der Britischen Flotte im Verhältniß zu denen der übrigen Seemächte zu antworten, und auch die „Naval and Military Gazette\" sucht durch Zahlen-Angaben vorlausig in Betreff der Französischen Flotte die Behauptung der „Times\" zurückzuweisen, daß die Seemacht Von Rußland und Frankreich stärker und in jeder Beziehung furchtbarer sey, als die Britische. Die Französische Flotte besteht, nach Angabe dieses Blattes, aus 328 Schissen, unter denen nur 51 Linienschiffe und 60 Fregatten, und von den Linienschissen sind Nur 11 wirklich im Dienst, II sind abgetakelt und 29 unter Reparatur oder im Bau begriffen; von den 60 Fregatten sind nur 16 im Dienst, 20 abgetakelt, 24 im Bau. Die Britische Flotte hat dagegen im Dienste 21 Linienschisse und 26 Fregatten, zu augenblicklicher Ausrüstung bereit 13 Linienschiffe und 6 Fregatten, außerdem noch in gutem Zustande 21 Linienschiffe und 37 Fregatten. Mit den der Reparatur bedürft tigen und im Bau begriffenen Schiffen beläuft sich die Zahl der Britischen Linienschisse auf 89 und die der Fregatten auf 109.\nAus Nieder – Kanada wird kein neueres Ereignis) von Wichtigkeit berichtet. Die insurgirten Districte scheinen fürs erste wirklich wieder vollkommen bewältigt, wenn nicht die Rache, welche die Loyalsten an den Insurgenten ausüben, diese noch einmal zu eimm verzweifelten Kampfe unter die Waffen ruft.\n\n\tDer \"Montreal Herald\" vom 13. v. M. meldet, daß am vorhergehenden Sonntag Abend das ganze Land oberhalb Laprairie den Anblick eines großen Feuermeeres dargeboten habe, und daß, wie es heiße, nicht ein einziges den Rebellen gehöriges Haus verschont geblieben sey. Was aus den Kanadiern, ihren Weibern und Kindern bei dem herannahenden Winter und der drohenden Hungersnoth werden solle, könne nur Gott wissen; diejenigen von ihnen, die den Flammen, den Kugeln, dem Bayonet und dem Gefängniß entgingen,müßten in den Wäldern umkommen. „Aber,\" fügt dies Blatt hinzu, \"die Suprematie der Gefetze muß unverletzt erhalten, die Integrität des Reiches gewahrt, Frieden und Wohlfahrt den Britischen Unterthanen gesichert werden, und wäre es auch auf Kosten der ganzen nation canadienne. Die Geschichte der Vergangenheit beweise, daß nur durch ihre Vertilgung von dem Erdboden, durch gänzliche Vernichtung ihrer Wohnstätten, neue Rebellionen im Süden des Lorenz-Stromes und neue Einfälle der Amerikaner verhindert werden können. Von den Habitans im Norden von Montreal haben wir nichts zu befürchten, da sie weder einem Jnvasions-Corps Beistand leisten, noch ihren Rückzug auf neutrales Gebiet sich sichern können.\" Bekanntlich behauptete auch die hiesige ministerielle „Morning Chronicle\" vor kurzem, der neue Kampf in Kanada könne nur ein Vertilgungskrieg seyn, denn es handele sich nicht mehr um Erstreitung von Rechten, fondern es sey ein Kampf einer Race gegen die andere. Unter den bei Odeltown gefangen genommenen Insurgenten befand sich, wie schon erwähnt, ein Französischer Offizier. Der Name defselben soll Samt Martin seyn. Die loyalistischen Blätter in Kanada behauptender habe geäußert, sich sehr getäuscht gefunden zu haben in der Stärke und Organisation der Insurgenten, und habe es sich als Gunst ausgebeten, nach New-Uork schreiben zu dürfen, um einigen seiner daselbst befindlichen Kameraden von dem durch sie beabsichtigten Eintritt in die Dienste der Insurgenten abzurathen. Robert Nelson hat als Präsident der provisorischen Regierung von Nieder-Kanada eine aus 18 Artikeln bestehende Erklärung erlassen, welche Nieder-Kanada für eine Republik und die Verbindung mit Großbritannien für nichtig erklärt, alle Feudalrechte, das Schuldgefängniß und die Verbindung des Staates mit der Kirche aufhebt. Die Französisch – Kanadische Geistlichkeit scheint sich für jetzt noch von den Rebellen fern zu halten; dagegen wimmelt es unter den Letzteren von Advocaten und Aerzten"}, {"msg_id": 36193, "doc_id": 60160, "date": "1839-04-01", "heading": "London, den 29. März.", "text": "London, den 29. März.\n\n\tHeute ist bat Gerücht verbreitet, da&lt; Ministerium habe dem hiesigen Gesandten der Bereinigten Staaten in Bezog auf die GrZnzstreitiqkeit solche Borschläge zur Uebcrmachung an seine Regierung zukommen lassen, das} man auf Annahme derselben und auf eine friedliche Ausgleichung dieser Sache ganz gewiß rechnen könne. Herr Stevenson soll auch bereits eine Depesche mit jenen Vorschlagen nach Wasbington abgefertigt haben. Aus dem Tone, den alle mir nisteriellen Blätter in Betreff dieser Streitfrage anstimmen, kann man auch schließen, baß es der Engtischen Regierung sehr um eine gütliche Schlichtung zu thun ist. Sie weisen auf die Aeußerungen Sir Charles Grey's und Herrn Charles Bullers bin. die im Unterhause die Meinung aussprachen, daß beide Theile, England und Amerika, mit ihren bisherigen Ansprüchen im Unrecht seyen, und unter so bewandten Umständen scheint es ihnen unglaublich, daß es um eines wüsten Landstrichs willen, welcher kaum der Rede werth wäre, wennernichtdic Communication zwischen ber See und Kanada durchschnitte, zu einem Kriege kommen sollte. Der -Globe\" besonders, der für das Organ Lord Palmerston'S gilt, macht warnend auf alle die Unabsehbaren Uebel eines Krieges aufmerksam und giebt zu bedenken, daß, so lockend und enthusiasmirend auch für die Englische Nation der Kampf stets gewesen sey, doch daS Land aus\n*\n\n\t|«bffti Kriege stetS nur Nachtheil geerndtet habe, wobei die» Blatt auf die Staatsschuld hinweist, und an die Lasten und Abgaben erinnert, die der Krieg im, wer mit sich führe. Die Tory – Blätter dagegen, „TimeS\", „Post« und \"Herald-, die schon seit längerer Zeil einen sehr kriegerischen Ton angenommen haben, schlagen jetzt mehr aIS je Allarm und werfen dem Ministerium vor, daß eS die Ehre de» Land,» aufs Spiel fetze und nur au» kleinmüthigcr Verzagtheit und auS Bewußtseyn eigener Unfähigkeit zur Für&gt; rung eines Krieges so ängstlich den Frieden zu erhairen bemüht sey; vor Allem aber klagen sie über die Vernachlässigung de» Zustande» der Armee und der Marine, die man nirgend» auf einem Achtung gebie» tcndcn Fuß, ber besten Garantie für eine ehrenvolle Bewahrung de» Friedens, erhalten habe, und die man nicht einmal in diesem Augenblicke schlagfertig zu machen Willens scheine, während eS dem Ministerium geziemt hätte, dem Verfahren der Amerikanischen Regierung gegenüber, mindesten« eine Bewilligung von 2 Millionen £ vom Unlerhause zu den nöthigen Rüstungen zu fordern. Die ministeriellen Blätter entgegnen, all' die« Geschrei zwecke nur dar« auf ab, eine künstliche Aufregung im Lande hervorzurufen und den Torie«, die sich bei einem drohenden Kriege für unentbehrlich am StaatSruder hielten, auf diese Weise wieder den Weg zur RegierungSgewalt zu bahnen.\nGestern früh erhielt man hier die Nachricht, daß nun auch der Belgische Senat den Gesetz – Entwurf angenommen, durch welchen Königs Leopold ermächtigt wird, dem von der Londoner Eonferenz vorgcschlagencn Tractat beizutreten. Da nun im hiesigen Publikum die Meinung verbreitet war, c« werde auf diese« Senats – Votum auch unmittelbar die Unterzeichnung de« Tractat« von Seiten de« König« der Belgier folgen, so findet der \"Courier» sich veranlaßt, diese Voraussetzung für irrig zu erklären, indem er Folgendes zur Erläuterung der Sachlage hinzufügt: \"Die Belgische Regierung wird jetzt zunächst erst durch ihren Botschafter in London der Eonferenz anzeigen, daß Se. Maj. der König der Belgier von seinen Kammern autorisirt worden, jenem Tractate seine Zustimmung zu geben. Nun sind zwar alle wesentlichen Puncte dieses TractatS so klar und bestimmt, daß sie kein Mißverständnis zulassen, aber einige untergeordnetere Stipulationen desselben werden noch einer deutlicheren Erklärung bedürfen, ehe der definitive Tractat unterzeichnet werden kann. Der Artikel in Betreff der Schelve-Schifffahrt zum Beispiel ist noch immer ein Gegenstand der Unterhandlung. Der Zoll flu- alle Schiffe, welche in diesen Fluß einlaufen, ist zu ll Gulden 50 Eent« auf die Tonne festgesetzt; über den Hauptpunkt sind beide Theile einig, aber der Tractat wird nicht eher unterzeichnet werden, al« bi« die Art der Erhebung diese« Zolle« deutlich de-\n\n\tstimmt ist. Bereit» ist man dahin übereingekommen, daß der Zoll nicht in Vließingen, sondern in Antwerpen erhoben werden soll. Dadurch ist den Kaufleuten ein bedeutender Vortheil gesichert, und sie haben die«, wie wir glauben, großcutheil» unserem Minister der auswärtigen Angelegenheiten zu danken. Die Belgische Regierung wünscht aber den Handel auf ihrem Hauptstrome durch Entrichtung einer jährlichen festen Summe gänzlich von diesem lästigen Zoll zu befreien, und bevor nicht Holland diesen Vorschlag entweder verworfen oder angenommen hat, kann na» türlich kein Tractat abgeschlossen werden. Es freut uns, sagen zu können, daß man jetzt keine der bat« digen Ratificirung de« Tractat» entgegenstehendeSchwie» rigkeit befürchtet, aber im frühesten Falle kann der» selbe doch unmöglich eher al« in drei Wochen unter» zeichnet und ratificirt seyn.\"\nDie Regierung wird die östliche Küste von Eng. Land aufnehmen lassen, jedoch nicht bloß um Fort« zü bauen, fondern auch um Zufluchtshäfen für die kleinern Kriegsschiffe gegen östliche und nordöstlich« Stürme anzulegen. Harwich soll der Haupthafen werden, der südliche Hafendamm eine starke Batterie erhalten und ein neuer Damm erbaut werden.\nDer \"Glode« enthält Folgende» Über die Bewegungen und Vorbereitungen der Chartisten: «Die Chartisten und die Torie« stehen sich in Devize« gegenüber, und man fürchtet eine neue Collision. Auf den I. April ist eine allgemeine Versammlung der Chartisten festgesetzt, und die Torie« wollen sich ebenfall«, und zwar zur Vertheidigung der öffentlichen Ordnung, mit Knütteln bewaffnet, dort einfinden. In der Nachbarsehast sind Lancier» aufgestellt worden, um sich im Nothfall, wenn die Behörden c« verlangen, auf den Kampfplatz zu begeben. Die Chartisten von Rochdale haben eine große Menge Flinten, Säbel und Piken gekauft, auch sind inÖldham. Heywood, Hyde-Ashton, Newton-Mooc und Staty-Bridge viel, Was: fen aufgehäuft. Ein Apostel von Stephen« GlaudenSb,k«nntniß zog, al« er in einer Capelle der Chartisten in Middleton predigte, zwanzig Flintenkugeln au« der Tasche und erklärte den Gläubigen, daß si, gut thun würden, sich, gleich ihm, zum Widerstande gegen die der heiligen Schrift zuwider laufenden Gefetze vorzubereiten. «»Wenn Einer««t sagt« n mit Anspielung auf da« neue Armen-Gesetz. «„den Mann von der Frau trennen will, so tödte man ihn, und man wird ein gute» Werk verrichten. Jedermann hat durch feine Geburt Ansprüche auf ein Stück Erde, und wir wollen un« nicht deruhigen, di« Jedermann in den Besitz seiner Rechte gelangt ist.«« JwStierdorne sind alle Anstrengungen der Chartisten geschei. Utt. In Twerton wurde durch einen Anschlag mir großen Buchstaben bekannt gemacht, daß zwei Misfionaire de« National-Convent« dort eintreffen wür» den. Da« Volk versammelt, sich, ein Schlächter\n\n\tredete c« zuerst an, und ihm folgte ein anderer Red«er, der mit Schottischem Acccntc für allgemeine« Wahlrecht, geheime Abstimmung und jährliche Parlamente sprach; allein er machte keinen Eindruck.«\nVom December 1837 bi« zu Ende de« vorigen Jahre« stnd in England 2500 neue Bücher erschienen"}, {"msg_id": 39292, "doc_id": 65279, "date": "1841-02-18", "heading": "London, den 18. Februar.", "text": "London, den 18. Februar.\n\n\tParlaments-Verhandlungen. Unterhaus. Sitzung vom 16. Februar. Hr. Mich ersuchte um die Erlaubniß, eine Bill einbringen zu dürfen, wodurch die öffentliche Hinrichtung der Verbrecher abgeschafft werden solle. Er bemerkte, daß es nicht seine Meinung sey, die Hinrichtungen sollten ganz insgeheim, sondern nur, sie sollten vor einer geringen Anzahl von Personen, nicht vor dem Volke auf öffentlichem Platze, stattfinden, weil dies nur eine üble Wirkung auf die Zuschauer mache, indem es Grausamkeit, Verhärtung und Blutdurst nähre. Das Haus schien jedoch die Abhilfe für nachtheiliger fflaltea, als das Uebel, denn der Antrag fand so wenig Unterstützung, daß Herr Rieh sich veranlaßt fand, ihn ohne Abstimmung zurückzunehmen. Hierauf wurde auf den Antrag des Herrn Phillips die Ernennung einer Commission zur Untersuchung der jetzigen, die Ausfuhr von Maschineu hemmenden Gesetze beschlossen. Nachdem dann wieder eine Erörterung über die angemessenste Zeit für den Abgang der Niger-Erpedition stattgefunden hatte, wobei auch manche Zweifel hinsichtlich des von derselben für die Unterdrückung des Sclavenhandels zu erwartenden Erfolges ausgesprochen wurden, erhielt der Lord-Advocat die Erlaubniß, eine Bill zur Verbesse-\n\n\trung des Schottischen Wähler-Registrirungs-Systems einbringen zu dürfen, so daß dem Hause nun drei ministerielle Bills über diesen Gegenstand, für England, Schottland und Irland, und außerdem noch die Stanleysche Bill für Irland, vorliegen.\nDer „Age\" bemerkt in Bezug auf eine Behauptung des „Courrier francais\", als sey der Herzog von Bordeaur im Begriff, den Hof der Königin Victoria zu besuchen, daß dieses völlig ungegründete Gerücht augenscheinlich verbreitet werde, um die Franzosen feindselig gegen England zu stimmen, indem man den Verdacht aussprenge, daß zwischen Großbritannien und den verbannten Bourbons eine Intrigue im Werke sey.\nDer ministerielle „Globe\" sagt, man glaube, daß Ihre Majestät die Königin sich wieder in gesegneten Leibesumstanden befinde.\nDie „Morning Post\" erklärt die über eine bevorstehende Auflösung des Parlaments von anderen Tory-Blättern verbreiteten Gerüchte für grundlos.\nDie „Morning Chronic!?\" hält es für unzweifelhaft, daß sich die Behörden von New-York bereit erklären würden, Herrn Mac Leod gegen Bürgschaft freizulassen, wenn sich Jemand fände, der für ihn cavirte. Einige Amerikanische Blätter hatten zwar behauptet, daß eine Freilassung gegen Caution in diefem Falle nicht möglich sey, weil die Anklage auf Brandstiftung und Mord laute; andere aber nannten sogar schon einen Herrn Brotherston als Bürgen mit 5000 Dollars und sagten, es handle sich nur noch darum, ob die Britischen Colonial – Behörden bereit wären, sich für die Rückkehr des Herrn Mac Leod auf eine an ihn ergehende gerichtliche Vorladung zu verbürgen. Dies Letztere dürfte nun, der „Morning Chronicle\" zufolge, geschehen, und zwar von Seiten des Gouverneurs von Neu-Braunschweig, Sir John Harvcy.\nNach dem „ Observer\" soll unwiderleglich bewiesen seyn, daß Hr. M'Leod bei der Wegnahme und Zerstörung des Dampfschiffs „Caroline\" gar nicht zügegen gewesen sey. — Ein Ncwyorker Blatt meint, die ganze Angelegenheit sey sehr einfach; entweder billige England die Verbrennung des Schiffs „Caroline\" und die damit verknüpften Ermordungen, und nehme die Verantwortlichkeit dafür auf sich; dann werde Herr M'Leod auf Begehren der Nordamerikanischen Regierung sogleich von der Regierung des Staates Newyork freigelassen, und die Sache auf diplomatischem Wege zwischen beiden Staaten verhandelt werden ; oder England sage sich von jener That gänzlich los; dann werde Herr M'Leod ohne weitern Lärm gerichtet, und falls er schuldig befunden würde, aufgeknüpft werden.\nNachrichten aus Neu-Seeland vom 22. August schildern diese Colonie als im Gedeihen begriffen. Schon\nerscheinen dort zwei Zeitungen. Zu Port Nicholson\nhatten mehrere Versammlungen stattgefunden, um vorlausige Maßregeln zur Gründung einer Bank zu be*\n\n\trathen. Eine Französische Fregatte war mit einem Theile der nach Banks Halbinsel bestimmten Ansiedler-Expedition in der dortigen Bai angekommen, worauf die Englischen Behörden sogleich eine Brigg mit einem Beamten dorthin sendeten, um den Französischen Unterthanen bei ihrer Ankunft anzuzeigen, daß auch dieses Gebiet bereits im Namen der Königin von England für Großbritannien in Besitz genommen sey..\nEs wird behauptet, daß die Bank der Vereinigten Staaken in London eine neue Anleihe von 1 Mill. 100,000 £ negociirt habe, um wieder baat bezahlen zu können"}, {"msg_id": 32724, "doc_id": 54843, "date": "1837-02-22", "heading": "London, den 21. Februar.", "text": "London, den 21. Februar.\n\n\tDem „Courier\" schreibt sein Pariser Correspondent unterm 19. d.: „Noch ein Wort über den General Voirol, dessen Entlassung so kurz nach seiner Erhedung zum Pair nicht wenig Aussehen erregt hat. Wie ich höre, war sein Benehmen vor dem Straßburger Versuch höchst unverzeihlich. Er wußte schon mehrere Tage vorher, daß eine Bewegung im Werte sey, und doch ließ er sich ohne irgend eine Vorbereitung zum Widerstand in seinem Bett überraschen. Vielleicht wollte General Voirol für sich privatim die polutschen Grundsätze der richtigen Mitte befolgen und erst den Erfolg der Unternehmung abwarten, ehe er sich für die eine oder für die andere Partei erklärte. ES fragt sich, oh die Regierung auf diese Art von Tact und eevoir faire Rücksicht nebmen wird. Ich für mein Theil glaube, daß Ludwig Philipp bei dem Beschluß, den er mit Hinsicht auf den General Voirol gefaßt, beharren, und auf diese Weise zeigen wird, daß et Fälle giebt, wo etwas Bewegung nothwendig und ein zu strenges Festhalten an den Grundsätzen der richtigen Mitte nichts weniger als am rechten Orte ist.\"\nHerr Poulett Thomson will noch in dieser Session eine Bill einbringen, wodurch die Runkelrübenznckerfabrication in England zwar erlaubt werden soll, aber nur gegen eine mit der Verzollung deS Westindischen AuckerS in Verhältniß stehende Abgabe.\nIm Norden von Irland hat, wie aus einer Unterredung zwischen Herrn Grattan und Lord Morpeth in der Unterhaus-Sitzung von Freitag Abend hervorging, wieder eine ernstliche Ruhestörung stattgefunden, über die jedoch selbst die heutigen Zeitungen noch keinen Bericht enthalten, obgleich Lord Morpeth erklärte, daß es eine Gräuelthat sehr arger Art gewesen, und daß die Jury auf vorsätzlichen Mord erkannt habe. Herr Grattan wollte erfahren haben, daß 5, nach anderen Briefen gar 50 Katholiken, als sie von einem Jahrmarkte zurückgekehrt, von Orangisten angefallen und theils getödtet, theils verwundet worden wären, und er stellte eS dahin, ob diese That nicht vielleicht eine Kolge der neulich im Dubliner Mansion-House gehaltenen Orangisten – Versammlung gewesen seyn könnte. Oberst Perccval beyauptete jedoch, es gebe jetzt keine Orangisten mehr in Irland; eine Aeußerung, die von Seiten der Liberalen belacht wurde.\n\n\tDie Anwohner ber Insel Sky baben Ende vorigen MonatS einen ungemein glücklichen Fang gethan; es zeigten sich außerhalb ihrer Bai »n 6V Wallfische und es gelang ihnen, sie alle in ihre Bai einzutreiben und zur guten Prise zu machen.\nAuS Liverpool vom 18. wird gemeldet, daß der Capitain des Schooners »Wakefield» in der Nähe von Irland daS Wrack des nach New ■ Uork bestimmten Schiffes \"Jane and Margarete« habe treiben sehen. ES war niemand am Bord, und da auch von Llord'S Agenten an der Irländischen Küste keine Anzeig« eingegangen ist, so steht zu befürchten, daß alle am Bord befindlichen Personen — außer der Mannschaft über 200 Passagiere — ihren Tod in den Wellen gefunden haben.\nDer Correspondent des »Courier» in St. Sebastian schreibt unterm 10. d., daß die Operationen am 14. oder einige Taae nachber eröffnet werden sollten. Man wollte im Hauptquartier der Engl. Truppen wissen, daß Don Carlos von feinen Aerzten für krank ausgegeben werde, und daß er Franz. Bäder nehmen müsse, was von den Anführern als ein Borwand detrachtet wurde, sich im Fall deS Mißlingen« zurückzuziehen; eine Abficht, die viel Mißbilligung unter denselben erregen soll.\nDer Herald» meldet, daß in Lissabon die Rede davon sey, England die Acquisition der Azoren und MadeiraS vorzuschlagen, und daß bereits Unterhandlungen wegen deS Ankaufs von Goa durch England eingeleitet worden seyen.\nDer »Morning Chronicle« zufolge, haben die in Nord-Amerika befindlichen Deutschen, aIS sie von der Ausweisung der Deutschen politischen Flüchtlinge auS der Schweiz gehört, in New-York, Baltimore, Boston und Philadelphia Vereine errichtet und Unterzeichnungen zu Stande gebracht, um jenen Individuen die Mittel zur Ueberfahrt nach Amerika zu verschlissen. Ein Theil der Letzteren ist am Freitage vvn London abgegangen und das Geld für einen zweiten Trans» port wird mit dem nächsten Paketschiff au» New-York\nerwartet.\nIm Congreß zu Washington hat wieder einmal ein Mitglied, Namens Peyton, in ber Hitze der Debatte, erbittert über den ihm von einem andern Mitgliede, Namens Wbitney, gemachten Vorwurf der Unwahrheit, ein Pistol gezogen und auf seinen Gegner fchießen wollen, woran dieser Herr jedoch durch andere Mitglieder verhindert wurde. Herr Peyton feuerte darauf wenigstens noch einige Schimpfworte ab, und drohte Herrn Whitney, er würde ihn, nxnn derselbe sich noch einmal eine Beleidigung gegen feine Person erlaube, auf der Stelle erschießen"}, {"msg_id": 35208, "doc_id": 58606, "date": "1838-09-21", "heading": "London, den 22. September.", "text": "London, den 22. September.\n\n\tVorgestern sind Ihre Belgischen Majestäten von Windsor nach Ramsgate abgereist, wo sie sich gestern an Bord des Paketboots „Widgeon\" nach Ostende einschiffen wollten.\nDer Prinz George von Cambridge geht heute von Kew nach Falmouth ab, um seine Reise durch Europa anzutreten. Zunächst begiebt Se. Kö'nigl. Hoheit sich nach Gibraltar. Der Herzog und die Herzogin von Cambridge wollen eine Reise nach Schottland\nmachen.\nDer alte Lord Rolle, der, wie man sich erinner» wird, bei der Krönungs-Ceremonie ausglitt, ist dieser Tage aus dem Wagen geworfen und hat sich die Schulter verrenkt, auch sonst viele Quetschungen erlitten, doch ist keine Gefahr für sein Leben.\nIn einer Versammlung der arbeitenden Classen und Handwerker-Vereine von Bath und Umgegend, die am Montage in dieser Stadt gehalten wurde, rühmte ein gewisser Vincent, der von London dorthin deputirt war, die großen Kenntnisse der Arbeiter-Classe\nw\n\n\tüber die Maßen, wogegen er die Classen, welche nicht arbeiteten, als höchst unwissend schilderte» Unter Anderem sagte er auch: \"Bisher hat sich das Volk von einem Phantom niederhalten lassen, es hat sich vor eitlen Götzen gebeugt, vor solchen, die ihm an Sittlichkeit und Einsicht nicht nur nicht überlegen sind, sondern bei weitem nicht gleichkommen. Lord John Rüssel ist ein' Schelm; Heinz Brougham ist ein Schelm; Peel ist ein Schelm; der Herzog von Wellington ist ein Schelm.\" Der Oberst Rapier, der dieser Versammlung beiwohnte, hatte es ruhig mit angehört, daß der Redner die Lords I. Russell und Brougham und Sir Robert Peel Schelme nannte ; als Derselbe aber auch dem Herzog von Wellington diesen Titel beilegte,, konnte der Oberste sich nicht länger halten, sondern sprang auf und rief mit energischer .Stimme: „Dem widerspreche ich; der Herzog von Wellington ist kein Schelm; er focht edel, tapfer und siegreich für das Vaterland und ist kein Schelm.\" Herr Vincent aber lwß sich dadurch gar nicht irre machen. „Ich nenne\", fuhr er fort, Jeden einen Schelm, der mir das Wahlrecht abspricht, mag er Wellington, Russell oder Napier (Hört, Hort!) Ich betrachte die jetzige Parlaments-Repräsentation als ein Complott, um dem Volke gerechte und gleichmäßige Gefetze zu rauben, und ich fordere das Volk auf, sich zu erheben, um einem so!-chen Zustand der Dinge ein Ende zu machen, und dies kann vermittelst moralischer Macht wenn das Volk sich nur gekörig anzustrengen entschlössen ist.\" (Bei/all.) Als Herr\" Vincent seine Rede beendigt hattet die fast zwei Stunden dauerte, nahm Oberst Rapier das Wort und sagte: „Herr Vincent hat, meiner Ansicht nach, sich und die Sache, die er vertheidigt, durch seine Ausdrücke herabgewürdigt. Namen zu nennen, frommt keiner Sache. Man muß die Macht von Vorurtheilen und Eindrücken der Jugendzeit in Betracht ziehen, man muß bedenken, daß Jemand in der Politik sich irren und doch ein sehr rechtschaffener Mann seyn kann. In diesem Falle, glaube ich, ist der Herzog von Wellington; aber schon als einen der größten Krieger, die Europa jemals hervorgebracht, sollte der Ausdruck „Schelm\" auf ihn nicht angewandt werden. (Man ruft: „Es war hier nicht von dem Krieger, sondern von dem Staatsmanne die Rede.\") Ist denn die Wahrheil so leicht zu finden, besonders für solche, die frühzeitig in starken Vorurtheilen auferzogen worden, und''will man jeden Andersdenkenden einen Schelm nennen? Man widerfetze sich solchen Gegnern, aber man schimpfe nicht auf sie, wie alte Wei-. der. Wenn diese Versammlung wie Männer fühlt, so wird sie meinen Gefühlen-beipflichten.\"\nNächsten Dienstag wird der bekannte Löwenbändiger, Herr van Amburgh, in dem Grccnschcn Ballon mit einem Tiger aufsteigen.\n\n\tDer hiesige „Courier,, erwähnt jetzt auch der 'Rachricht, welche das in New-York erscheinende Französische Blatt \"l'Estafette,\" worin die Gesetzlichkeit der Französischen Blokade von Mexiko besonders verfochten wird, kürzlich mittheilte, daß nämlich der Befehlshaber des dortigen Französischen Geschwaders bereits Instructionen für den Fall eineS wirklichen Ausbruchs von Feindseligkeiten erhalten habe, und daß nach einer in diesen Instructionen enthaltenen Bestimmung angeblich alle Kaper unter Mexikanischer Flagge als Piratenschiffe betrachtet und behandelt, das heißt, daß ihre Mannschaft gehängt werden solle,.'wenn nicht zwei Drittheile derselben aus Mexikanern beständen. Indeß fügt das genannte Blatt hinzu, es müsse erst bessere Autorität für diese Nachricht haben, als die jener New-FZorker Zeitung, ehe es daran glauben könne, daß die Französische Regierung so grausame Instructionen erlassen haben sollte. „ Denn, \" fährt dcc Courier fort, „wenn ein Krieg zwischen Mexiko und Frankreich ausbräche, so würden alle Kriegsschiffe und Kaper, die in den Mexikanischen Häfen ausgerüstet werden möchten, jedenfalls hauptsächlich mit Britischen und Nord – Amerikanischen Seeleuten bemannt werden, die der hohe Sold locken würde, in Mexikanischen Dienst zu treten. Die ganze Marine der Süd-Amerikanischen Staaten hat jetzt Englische und Nord-Amerikanische Offiziere und Seeleute. Kann Man nun wohl einen Augenblick glauben, daß England oder Nord-Amerika diese Leute ohne Weiteres ganz geduldig außerhalb des Völkerrechts wurde ftelken lassen? Unser Botschafter m Paris hat auch gewiß schon die Instruction erhalten, sich zu erkundigen, ob jene Nachricht wahr ist.\"\nNach Berichten aus Demerara vom 5. August ist der Tag der vollständigen Emancipation der Neger dort eben so glücklich vorübergegangen, wie auf den Britisch-Westindischen Inseln; er war für die Neger ein Freudenfest, . welches auch nicht durch die geringste Ruhestörung getrübt wurde; nur über den Tarif des Arbeitslohns herrschen noch Differenzen zwischen den Pflanzern und ihren bisherigen Lehrlingen. Die Neger verlangten 10 Dollars für den Monat, was einige Pflanzer auch geben- wollten, andere aber verweigerten; diese Forderung ist etwas höher, als die der Neger auf Jamaika. Das Benehmen der freien Neger wird übrigens sehr gelobt, und man scheint von der Uneinigkeit über den Arbeitslohn keine schürnmen Folgen zu erwarten, sondern einer baldigen Schlichtung dieses Streits entgegenzusehen. Dagegen soll, den Zeitungen von St. Lucia zufolge, unter der Selaven-Bevölkerung der benachbarten Französischen Colonie Martinique die Aufregung sehr groß seyn. Die Französische Regierung hatte übrigens, als Vorbereitung zu einer umfassenderen Emancipation, 200 Sclaven, die bei den öffentlichen Arbeiten verwendet wurden, die Freiheit gegeben"}, {"msg_id": 40797, "doc_id": 67233, "date": "1841-11-11", "heading": "London, den 11. November.", "text": "London, den 11. November.\n\n\tEs sind noch bis jetzt tägliche Bulletins über das Befinden der Königin und des jungen Thronerben ausgegeben worden, indessen lauten dieselben vollkommen beruhigend; Ihre Majestät und der keine Prinz befinden sich ganz wohl. Dagegen sind die aus Marlborough-House über das Befinden der verwittweten Königin eingehenden Berichte nicht von der Art, daß sie die Besorgnisse entfernen könnten, welche ihr bedenklicher Zustand erregt. Das letzte Bulletin lautet : „Die Königin Wittwe leidet noch immer an großer Schwäche, aber Ihre Majestät ist weniger von Aufregung und Fieber belästigt, als in den letzten zwei Tagen.\"\nMan glaubt, daß die Taufe des Prinzen im Monat Mai künftigen Jahres mit großem Pomp erfolgen werde, da um diese . Zeit der Herzog von Coburg hierher zu kommen versprochen hat. Da noch keine Bestimmungen existiern, welche Summe zur Taufe eines König!. Prinzen verwendet werden kann, so sollen dem Parlamente nächstens desfallsige Vorschläge in dieser Beziehung gemacht werden. Man glaubt nicht, wie man früher meinte, daß die Vermehrung der Civilliste, welche sich von England auf 900,090 und von Irland auf 300,000 £ belauft, überhaupt eintreten wird, da der Prinz Albert eine so bedeutende Appanage erhält.\nPrinz Albrecht hat seit der Niederkunft der Konigin ihr Bett kaum, verlassen und zeigt die zärtlichste Aufmerksamkeit für seine Gemahlin.\nDer General-Major, Lord Saltoun, ist im Begriff sich nach China zu begeben, wo er als Zweiter im Commando unter General-Lieutenant Sir Hugh Gough eintreten wird. Er nimmt das jetzt in Dublin stehende 98. Regiment und eine Artillerie-Compagnie mit und wird sich vermuthlich in vier oder fünf Wochen einschiffen; bei seiner Ankunft in Mauritius soll sich ihm noch das 50. dort garnifonirende Regiment anschließen. Die gesammte Truppenzahl, die mit ihm nach China geht, wird sich dann auf etwa 1500 Mann belaufen.\nCapitain Elliot, der von China zurückgekehrt ist, war noch von Lord Palmerston zum General- Consul in Texas ernannt worden, um ihn für seine Abberufung aus China zu entschädigen. Der „Morning Herald\" wollte nun wissen, daß Graf Aberdeen diese Ernennung annullirt habe oder sie doch annulliren werde. Der „Courier\" aber erklärt diese Behauptung wenigstens für voreilig und versichert, daß bis jetzt an eine solche Maßregel noch nicht gedacht worden; doch , fügt dies Blatt hinzu, sollte Capitain Elliot von selbst so viel Schicklichkeitsgefühl haben und auf jene Anstellung Verzicht leisten, um dem Lande doch einige Ge#\n\n\tnugthuung für sein verkehrtes Benehmen in China zu geben.\nDie aus China erwartete Thee-Zufuhr wird auf 30 Millionen Pfd., in einigen Berichten sogar noch hoher veranschlagt.\nDie Irländischen Härings – Märkte sind in diesem Jahre so überfüllt, daß das Faß nur. mit 20 bis 22 Sh. bezahlt wird.\nMan schreibt aus Maracaibo in Venezuela, daß einige Englische Truppen die Gränze des Britischen Guiana überschritten und ein Fort errichtet hätten, worüber die Behörden von Venezuela sehr aufgebracht seyen.\nBerichten "}, {"msg_id": 33976, "doc_id": 56872, "date": "1838-01-29", "heading": "London, den 23. Januar.", "text": "London, den 23. Januar.\n\n\tDie Gräsin von Durharn und ihre Kinder werden den Grafen nach Quebeck begleiten: Da der Graf den Gesandtschaftsposten in St. Petersburg aufgegeben .hat, so wird Herr Millbank bis zur Ernennung eines Nachfolgers als Geschäftsträger fungiren.\n(Pr. St.-Zt.)\nDer starke Frost von vergangener Woche ist in Folge des eingetretenen Nordostwindes mit allen sei-\n\n\tnen Unannehmlichkeiten zurückgekehrt, und obgleich in den Annalen von 1838 noch nicht das Braten eines ganzen Ochsen -stuf der Themse, was während des Frostes von 18] f stattfand, aufgezeichnet ist, so wer-, den sie dennoch im Stande seyn, das Braten eines ganzen Hammels auf dem Mittelpunct der Themse der Nachwelt zu melden. In Hammersmitt hatte nämlich der Baumeister Bird den Everführern und Barkenschiffern, die in Folge des Eises jetzt nichts verdienen , einen fetten Hammel geschenkt, den sie gestern auf der Themse ganz brieten. Es wurde da-, mit um neun Uhr Morgens angefangen, und um 2 Uhr Nachmittags, in Gegenwart einer großen Menge Menschen, wurde unter einem Zelte der Braten verzehrt. Während des Morgens wurden Personen in das Zelt zu 1 Pcnny Eintritt zugelassen, und um ,2 Uhr, als der Braten vollendet war, gingen viele achtbare Leute, die 1 bis S Shilling dafür gegeben hatten, mit Stücken Hammelbraten nach Hause.\nSchon seit einigen Wochen werden mehrere Ortschaften in der Umgegend von London, namentlich Pelham, Kingston :c., durch einen Spukgeist in Athem gehalten, der eine Menge Menschen in Schrecken gesetzt hat und kugelfest ist, da mehrere auf ihn abgefeuerte Schüsse ohne Wirkung blieben. Sogar der Lordmayor hat sich schon mit diesem Spuk beschäftigen müssen und zwei Verhöre darüber abgehalten. Wahrscheinlich ist mehr Muthwille als böse Absicht bei dem Handel im Spiel, und ein Mensch, welcher in alter Rittertracht nächtlich herumwandelt, scheint die Seele des Spuks zu seyn. Kein Mensch wagt sich in jenen Ortschaften nach -6 Uhr Abends auf die Straße, und einige Vorwitzige haben im Kampfe mit dem Ungethüm bedenkliche Wunden davon getragen. — Mehrere dem Lordmayor übersandte Berichte enthalten die schrecklichsten Schilderungen und ein Anwalt verlangt sogar, das Militair gegen den Unhold aufzubieten. Es läßt sich denken, daß dem Spuk Hörner und Geyerklauen nicht fehlen. Ein Zimmergesell liegt an den Wunden darnieder, welche ihm diese Tatzen geschlagen, ein Kind soll erdrückt worden seyn, und besonders haben die jungen Mädchen eine entschliche Furcht vor dem Unfug. Der Lordmayor erklärte, daß in den Berichten offenbar Uebertreibung herrsche, daß der Spuk dem Anschein nach bis jetzt mehr Schreck als Schaden verursacht, daß jedoch die Polizei ihre Maßregeln nehmen solle, um einem Stand der Dinge, der in einer aufgeklärten Zeit und in einem der ersten Länder Europas in der That unglaublich sey, ein Ende zu machen. „Uebrigens\", schließt der Lordmayor, „sehe ich aus den mir übersandten Zuschriften, daß ein berühmter Advocat und ein Procurator meine Bemühungen unterstützen wollen, und so ist zu hoffen, daß wir dem Bösewicht, wenn er nicht mit dem Teufel selbst im Bunde steht, die Maske abziehen.\"\n\n\tIn der City geht das Gerücht, Portugal sey erbötig, die Azorischen Inseln gegen ein Darlehn oder gegen eine sonstige Finanz-Uebereinkunft an England abzutreten.\nEin Dubliner Correspondent der „Morning-Posi\" meldet derselben, daß Herr O'Connell am 20. in Dublin von Mitgliedern der Handwerker-Vereine, deren Zweck.die Erzwingung hohem Lohnes ist, thätlich mißhandelt worden sey. Sein Mantel wurde ihm von den Schultern gerissen und er mußte sich unter dem Schütze des Lord – Mayor und des High-Sheriff von Dublin zurückziehen.\nDie Regierung der Vereinigten Staaten thut das Ihrige, den Kanadischen Empörern alle Hoffnung auf ihre Unterstützung zu benehmen. Das amtliche Blatt der Regierung, der \"Washingtoner Globe\", enthält verschiedene, von dem Staats-Secretair John Forsyth unterzeichnete Rundschreiben vom 7., 20. und 21. December, in welchen nicht allein von aller Unterstützung der Aufrührer dringend abgemahnt, sondern auch mit aller Strenge des Gesetzes gegen diejenigen gedroht wird, welche die freundschaftlichen auf Verträgen beruhenden Verhältnisse zu den Nachbarftaaten stören würden. Das Rundschreiben vom 20. December verordnet schon eine Untersuchung gegen Einwohner von Swanton und Highgate (in Ver■moM) wegen Unterstützung der Kanadischen Rebellen, die sich nach dem Gefecht bei St. Charles auf das Gebiet der Vereinigten Staaten geflüchtet; und das dritte vom 21. December verordnet gleiches Einschreiten gegen diejenigen, welche am 12. December die Bürger der Stadt Bussalo im Staate New-F)ork verleitet, den Flüchtlingen aus Ober-Kanada und Rolfe Unterstützungen an Mannschaft und Munition zu liefern, sowie die Behörden auch dringend ermahnt werden, dergleichen öffentliche Aeußerungen der Theilnahme für die Rebellen beider Kanadas zu verhindern.\nNachträgliche Privat-Berichte aus Montreal vom 18. December melden, daß von St. Eustache zwei Drittheile und St. Benoit ganz niedergebrannt seyen; in St. Scholastique aber seyen nur wenige Häuser zerstört. Die in Montreal.eingebrachten Gefangenen werden verhört, die minder Schuldigen sollen freigelassen, die Uebrigen vor ein Kriegsgericht gestellt werden, zu dessen Präsident, wie es heißt, Oberst Maitland bestimmt ist. Man glaubt, daß etwa 12 oder 15 würden gehängt werden. Nach einem Schreiben in der\nMorning-Chronicle\" soll aus aufgefangenen Briefen hervorgehen, daß eine über ganz Nieder-Kanada verzweigte Verschwörung bestanden, die erst am 17. December hätte ausbrechen sollen, wo man sich Monireal's in Nieder-Kanada und Torontos in Ober-Kanada, dessen Radikalen in Uebereinstimmung mit den Französischen Rebellen handeln wollten, durch Ueberrumpelung zu bemächtigen gedachte. An 30,000 M. wären eingeschrieben gewesen, und die Verschwörung,\n*\n\n\tderen vollständiges Gelingen nur durch die, wenn gleich unvollständige Nachricht, die Sir Colborne davon erhalten, und durch den dadurch herbeigeführten vorzeitigen Ausbruch vereitelt worden, habe die Vertilgung und Vertreibung aller Einwohner von Englischer Abstammung zur Absicht gehabt. Dieser letzten Angabe scheint indeß das in dem Briefe selbst erwähnte Bündniß mit den Englischen Mißvergnügten in Ober-Kanada zu widersprechen.\nNach einem von der „Morning Chronkle\" nntgeth eilten Schreiben aus Montreal vom 18. December 'soll Brown, einer der Anführer der Nieder-Kanadischen Insurgenten,, auf Antrag der Montrealer Bank, Schulden halber zu Middleburg in den Vereinigten Staaten verhaftet und in das.dortige Gefängniß gebracht worden seyn. Ueber Papineau lauten die Verichte verschieden; den Einen'zufolge, wäre auch er in St. Pie festgenommen worden, nach Anderen befände er sich zu Middleburg auf freiem Fuß(Verl. Nchr."}, {"msg_id": 35737, "doc_id": 59435, "date": "1838-12-31", "heading": "London, den 28. December.", "text": "London, den 28. December.\n\n\tDie Sitzungen der Holländisch-Belgischen Conferenz scheinen für den Augenblick unterbrochen zu seyn, denn der Freiherr von Bülow ist vorgestern von hier nach Brighton abgereist, und auch andere bei der Eonferenz betheiligte Diplomaten stehen im Begriff London zu verlassen. Die Angabe Holländischer Blätter, daß die Englische Regierung der Belgischen erklärt habe, sie würde jede Widersetzlichkeit von Seiten Belgiens gegen die Beschlüsse der Conferenz als eine gegen England selbst gerichtete Feindseligkeit ansehen, wird von der „Morning Post\" für unrichtig gehalten, weil England, wie dieses Blatt meint, gar nicht berechtigt wäre, in dieser Angelegenheit für sich allein aufzutreten, sondern dabei nur in Gemeinschaft mit den übrigen Machten der Conferenz handeln könne; die „Morning Post\" scheint aber zu übersehen, daß, jenen Blättern zufolge, auch die anderen Mächte, mit Ausnahme Frankreichs, ähnlich lautende Noten an Belgien gerichtet haben sollen.\nDer „Morning-Chronicle\" zufolge, wird die Holländisch-Belgische Conferenz zu Anfang des nächsten Monats ihren Endbeschluß den beiden Partheien mittheilen. Sämmtliche Großmächte, sagt dies Blatt, stimmen hinsichtlich der Bedingungen vollkommen überein, und es wäre von Seiten Belgiens so reiner Wahnsinn, noch irgend eine Art von Widerstand zu zeigen, daß wir an die wirkliche Beabsichtigung desselben nicht glauben können. Belgien hat wenig\n\n\tUrsach, mit den Bedingungen unzufrieden zu seyn. Was seine-Ansprüche auf Luxemburg und Limburg betrifft, so ist es ganz vergeblich zu erwarten, daß man ihm hierin nachgeben werde. Mit gleichem Recht konnte das Dänische Volk Holstein von dem Deutschen Bunde ablösen, oder England Hannover in Anspruch nehmen wollen, weil sie eine Zeitlang unter einem Oberhaupte gestanden. Luxemburg hat niemals zu Belgien gehört, sondern zum Deutschen Bunde, und wie geneigt auch die großen Mächte seyn möchten Belgiens Wünschen nachzugeben, so können sie dies doch nicht auf Kosten des Bundes thun.\nDer in Manchester gebildete Verein zur Abschaffung der Korngesetze hat ein großes Local gemiethet, um Proben ausländischer Manufacturwaaren darin auszustellen und so die schädliche Wirkung der Engtischen Korngesetze durch den Augenschein zu beweisen. Jeder Probe soll der Preis beigefügt werden, den sie am Productionsorte kostet, und eine ähnliche, ebenfalls mit dem Preise bezeichnete Probe des entsprechenden Englischen Fabricats.\nWie weit dieAnmaßiichkeit der Radicalen geht, sieht man aus einer Rede des Lond. radicalen Emissairs Vincent, m deres heißt: „Wir haben uns beute versammelt um dem verfaulten Hause der Gemeinen, den 300 alten Weibern in Hosen, die im Oberhause sitzen, Lord Melbourne und Lord I. Ruffel, Wellington und Peel, der Königin und der Mama der Königin zu erklären, daß wir entschlossen sind, Besitz zu ergreifen von der uns gebührenden Gewalt, von dem Rechte Vertreter in das Haus der Gemeinen zu wählen. Im Hause der Gemeinen sind von 27 Millionen Einwohnern nur 400,000 vertreten. Was antwortet man dem Volke, wenn es feine Rechte verlangt? Die Aristokratie könne die Gewalt nicht mit Anarchisten mit Kannibalen theilen. Wir antworten der Aristokratie: Fürchtet nichts! wir wollen euch nicht fressen • ihr wäret kein gar guter Bissen.. Das Volk will kern Haus der Gemeinen, das aus frisirten und pomad-sirten Zierbengeln mit gelben Handschuhen besteht sondern wahre Vertreter der Nation, Vertreter des Ostens und des Westens, aller Theile des Königreichs. Nur ein neuer National – Eonvent kann dießechte des Volks sichern. Einen neuen National-Convent bildet die radicale Association :c.\"\nDie neuesten Nachrichten aus Newyork reichen bis zum 9. December. In Pennsylvanien waren ernstltche Unruhen ausgebrochen. Zu Harrisburgh, dem Sitze der Regierung von Pennsylvanien, hat sich das Volk in Masse erhoben, Besitz von dem Zeughause genommen und die Legislatur genöthigt, ihre Berathüngen zu suspendiren. Die Whigs, die aristokratische Partei, scheinen die erste Veranlassung zu diesen Auftritten dadurch gegeben zu haben, daß sie mehrere Wahlen, welche bei der letzten Erneuerung zu Gunsten der sogenannten Locofoeos, der demokratischen\n\n\tyan Burenschen Partei, ausgefallen waren, für gefetzwidrig erklärten und eine Untersuchung darüber anstellen wollten, was das Volk durch offenen Aufstand zu hindern suchte, zu dem es nach einer allgemeinen Versammlung am 5. December durch Besitznahme des Arsenals schritt. An den beiden folgenden Tagen führte der Pöbel die Herrschaft in der Stadt und hinderte am 6. mit Gewalt die Zusammenkunst der legislativen Versammlung. Der Gouverneur von Pennsylvanien, Herr Rittner, erließ eine Proclamation, die aber nichts fruchtete, und man sah sich daher genöthigt, Truppen zur Wiederherstellung der Ruhe aufzubieten, die, nach den letzten Nachrichten, unter General Patterfon von Philadelphia aus im Anmarsch waren.\nAus Kanada wird gemeldet, daß man einem neuen Einfall der Insurgenten entgegensah, und daß namentlich 1300 derselben unter den Befehlen Polnischer Offiziere auf der Insel Put-in-Bay, etwas unterhalb Amherstburg's, versammelt waren, so wie 500 in der Stadt Upsilanti; man fürchtete auch, daß eine noch größere Menge im Innern des Staates Michigan zerstreut sey; nach andern Berichten soll sogar ein kleiner Trupp schon bei Malden in Ober-Kanada gelandet, dort aber von den Brit. Truppen zurückgeschlagen worden seyn.\nDer Graf v. Clarendon (John Charles Villiers, Gr. v. Cl. und Baron Hyde) ist am 22. d. mit Tode abgegangen. Er war im I. 1757 geboren. Sein Erbe ist, da er keine Kinder hinterläßt, der jetzige Gesandte am Span. Hofe, Sir G. Villiers, welcher im I. 1800 geboren wurde und unverheiratet ist.\nDie Maßregeln der Regierung gegen die Aufwiegelung der arbeitenden Classen werden nun entschiedener. Am 27. Morgens langten zwei Londoner Polizeibeamte in Manchester an, um auf den Befehl des Ministers des Innern den berüchtigten I. N. Stephens zu verhaften. Dieser Mann, der durch seine aufrührerischen Reden an das Volk sich in der letzten Zeit einen so zweideutigen Ruf erworben hat, ist Prediger in Ashton an der Line, in der Nähe von Manchester, und hatte vor einigen Tagen zu Lcigh bei einer Volksversammlung sich noch toller, wie je vorher, benommen: dies soll die Veranlassung zu seiner Verhaftung gewesen seyn. Sein Amtsgenüsse Oastler ist noch frei in Manchester. Die Verhaftung hat unter dem Volke nicht die geringste Aufreaung veranlaßt. Die ernsten Maßregeln der Regierung sind um so nothwendiger, da die Aufreizungen jener Prediger zu offener Gewalt' nicht allein unter den Fabrikarbeitern, sondern auch auf dem Lande, Anklang gefunden haben. So werden z. B. in einigen Dörfern von Lancashire freiwillige Beiträge gesammelt; ist eine hinreichende Summe eingegangen, so wird ein Gewehr dafür gekauft, welches dann so-\n\n\tgleich verloost wird, und so soll es fortgehen, bis Alle bewaffnet sind. . 0,\nVom 29. Aus Kanada sollen heu.c sehr wicht!ge Depeschen hier eingegangen seyn, die das Königliche Schiff.Hercules\", welches am 13. d. M. von Halifax absegelte, überbracht hat. Nach einer zweiten Ausgabe der heutigen »Times\" hätten in der Stadt Quebeck, wo es bis jetzt während der ganzen\n so ruhig geblieben war, ernstliche Unruhen stattgefunden. Die Miliz, welche zur Unterdrückung derselben aufgeboten wurde, soll dm Dienst verweigert haben, weil sie noch rückständigen Sold zu fordern hatte. Es wäre daher unverzüglich das 36.. Regiment von Halifax in Neu-Schottland nach Kanada beordert worden, welches kurz vor dem Abgange des „Hercules\" erst von Barbadoes in Halifax anlangte, und man glaubte, daß in Folge der Vorfälle in Quebeck auch von England aus neue Trup-Pensendungen nach Kanada nothig seyn würden. Der \"Sun\" hält jedoch die Angaben der „Times\" für ganz ungegründet und will wissen, daß in den hier eingetroffenen Depeschen keine Rede davon sey. Die ministeriellen Blätter schweigen darüber noch, -man muß daher abwarten, was in den nächsten Tagen in dieser Hinsicht aus authentischen Quellen bekannt werden wird. Dem Vernehmen nach sind zu Gunsten der aus Kanada hierher gebrachten Gefangenen, die nach Botany-Bay deportirt werden sollten, heute frühHabeas-Corpus-Befehle erlassen worden, und sollen dieselben in Folge .dessen vor den Friedensrichter Ltttledale gestellt werden. Die Herren Koebuck und Theobald, Letzterer als Anwalt der Gefangenen, haben, wie es heißt, diese Befehle ausgewirkt, weil mehrere der Gefangenen gar nicht, andere vor incompetente Gerichte gestellt worden, und Herr Theobald geltend machte, daß die Britische Regierung nicht berechtigt sey, einen Missethäter ohne gerichtliche Procedur deportiern zu lassen.\nDie neuesten Nachrichten aus Ostindien (Calcutta 20. Ott., Bombay I. Nov.) melden, daß zwar in Birma die Angelegenheiten sich friedlicher zu gestalten scheinen, die Nipalesen aber ihre Kriegszeichen, Glocken, an der Gränze aufgehängt haben, und daß man glaubte, sie würden losbrechen, sobald das Britische Heer den Marsch nach dem Indus angetreten habe. Ein Beobachtungs-Corps unter dem Gen. Oglander sollte daher an ihrer Gränze aufgestellt werden. Der General-Gouverneur wollte am 20. von Simla abgehen, um am 28. dess. M. mit dem nach Afghanistan bestimmten Heere in Firuzpür zusammenzutrefsen. Ebendaselbst sollte auch Rundschit Singh zu jener Zeit sich einfinden, und man glaubte, er werde dann seine Zustimmung dazu geben, daß das Britzsche Heer über Lahors und Attock nach Cabul marschire, was die Operationen sehr erleichtern würde. — Die friedliche Stimmung der Birmanen gegen\n\n\tEngland hat wahrscheinlich darin ihren Grund, daß, wie der  EnglisbmaN\" meldet, der rechtmäßige Thronerbe von Ava, den Tharawaddi ermordet haben sollte, wieder aufgetreten ist. Die Leute, welche mit seiner Ermordung beauftragt waren, hatten einen andern Knaben statt seiner umgebracht, und ihn jetzt wieder an das Licht gebracht, um sich seiner gegen den Usurpator zu bedienen. Wenn er seine Rolle gut spielt (denn wahrscheinlich ist er nur untergeschoben), so wird er dem Konig genug zu schassen machen, um ihn von dem Eingehen in die auswärtigen Intriguen abzuhalten"}, {"msg_id": 142574, "doc_id": 172823, "date": "1865-12-07", "heading": "London, 13. (1.) December. Die Regierung hat sich ", "text": "London, 13. (1.) December. Die Regierung hat sich ' entschlossen, den Gouverneur von Jamaika. Mr. Eyre, für &lt; die Dauer der angeordneten EommtsstonS-Untersllchung seiner , amtlichen Functionen zu entheben und durch Sir Henry ' Knight Storks zeitweilig zu ersetze«. Es wird dies in ! der „ London Gazette\" in einer Proclamation der Königin i angekündigt, welche dafür als Beweggründe angievt: in Anbetracht, daß behauptet wird, daß großes Mißvergnügen auf der Znsel Jamaika geherrscht habe, und daß verschiedene schlechtgesinnte Personen sich verabredet hätten, andere unserer dort ansässigen Unterthanen umzubringen, und sintemal arge Unruhen auf besagtem Eilande ausgebrochen und unterdrückt worden sind, und während der Unruhen und der Unter« drückung derselben großer Verlust an Menschenleben stattgefunden hat, und behauptet wird, daß bei der Unterdrückung der Unruhen übermäßige und ungesetzliche Strenge angewendet worden sei, und da uns sehr daran liegt, daß über den Ursprung, den Charakter und die Umstände besagter Ruhestörungen und über die zur Unterdrückung derselben angewandten Maßregeln eine volle unv unparteiische Untersuchung angestellt werbe, und da es wünschenswerth sein mag, daß besagter Edward Zohn Eyre während besagter Untersuchung auf besagtem Eiland von Anfang bis zu Ende oder während eines Theils der Untersuchung zügegen sei. aber da es zur Hinlänglichteit besagter Untersuchung erforderlich ist, daß die ihm c&gt;ls Gouverneur der Znsel übertragenen Vollmachten während besagter Untersuchung nicht von ihm selbst ausgeübt werden, wird Sir H. K. Storks, zu dessen Klugheit. Muth und Loyalität wir besonderes Vertrauen haben, als unser (zeitweiliger) General-Capitain und Ober-Gouverneur besagten Eilandes und der dazu gehörigen Gebiete, Forts, Besatzungen :c. :c. eingesetzt. Dielen Entschluß der Regierung deutete Earl Russell schon gestern den Deputationen aus London und Brighton an, die vor ihm in Downingstreet mit sebr dringenden Petitionen erschienen.\nDie Antwort Earl Russell'S wurde gestern Abend in Ereter Hall, wo die Anti – Sclavery Society ein großes Meeting über Jamaika veranstaltete, durch Mr. Coningbam bekannt gemacht und von der Majorität — denn auch eine sehr hitzige Eyre-freundliche Minorität war zügegen — mi: lebhaftem Beifall aufgenommen. Den Vorsitz führte Wix. Samuel Gurney, Parlament«-Mitglied für Falmouth. Es wurde eine große Menge von zustimmenden Briefen ver° lesen, darunter einer von Mr. Z. Stuart Mill, worin es u. A. heißt: „Es ist wenig Gefahr vorhanden, daß eine Regierung, welche Männer enthält, wie die gegenwärtige, die in Jamaika begangenen Grausamkeiten beschönigen wird. Aber eine Gefahr liegt immer in der Schwäche der Menschen. Die Gefahr droht, daß die Sympathien einer Regierung mit ihren Agenten es dem Schuldigen möglich machen, mit einer bloßen Desavouirung und Zurechtweisung oder einer fast nur nominellen Strafe davonzukommen. Wie ich ernstlich heff?, wird die Nation mit der Gerechtigkeit kein Spiel treiben lassen, sondern darauf bestehen, daß der Gouverneur von Jamaika und diejenigen, die auf seinen Befehl gehandelt und angebliche Rebellen obnc ordentlichen Prozeß gehenkt oder gepeitscht haben. feierlich vor Gericht gestellt werden. Wenn der Commandeur eines Kriegsschiffes sein Schiff verliert, und wenn auch Niemand ihn anklagt oder im Derdacht hat, Schuld am Verluste zu sein, so fordert eine unerbittliche Regel, daß er vor ein Kriegsgericht gestellt werde. Und sollen die Urheber solcher Thaten nicht einer ähnlichen Probe unterworfen werden? (Anhaltende Cheers) Denjenigen, die uns einwerfen, daß man die Menschen nicht ungehört richte» solle, entgegne ich: Wir richten sie nicht — wir verlangen, daß sie vor Gericht gestellt werden.\" — Auch ein Schreiben von Professor Goldwin Smith wurde untcc lautem Beifall verlesen. — Aehnliche Meetings haben am Montage in Edinburgh und Plymouth stattgefunden.\nDer Eindruck, den Mr. Eyre's Suspendirung auf die heutige Tagespresse macht, ist ein sehr verschiedener. „Daily  „Star\" und „Advertiser\" sind befriedigt, dre „Times\" lenkt ein und findet den Entschluß der Regierung vernünftig; „Post\" uud „Herald\" tadeln die Regierung\nmit Bitterkeit.\n\n\tEngland"}, {"msg_id": 33943, "doc_id": 56815, "date": "1838-01-19", "heading": "London, den 15. Januar.", "text": "London, den 15. Januar.\n\n\tDie heutige Hofzeitung enthält die ganz unerwartet kommende Anzeige, daß Graf Durharn zum General-Gouverneur, und General-Capitain aller Besitzungen Ihrer Majestät auf und an dem Continent von Nord-Amcnka, so wie zum Commissair für die Erledigung wichtiger, die Provinzen Nieder- und Ober-Kanada betreffender Angelegenheiten ist ernannt\nworden.\nDer „Courier\" meint, die Ernennung des Grafen Durharn zum General-Gouverneur, Vice-Admiral und General-Capitain von Kanada und den andern Britisch--Amerikanischen Provinzen scheine in der City allgemeine Billigung zu finden. Die ~ Morninq-Chronicle\" äußert sich darüber folgendermaßen: „Wir kennen Niemand, dem die hohen Vollmachten, die dem Lord Durharn übertragen worden sind, mit so fester Ueberzeugung, daß er sie zum Besten aller Parteien anwenden werde, anvertraut werden könnten. Diese Vollmachten beschränken sich nicht blos auf die Wiederherstellung der Ordnung und auf die Ausübung der durch die Suspendirung der Kanadischen Constitution so schwierig gewordenen Functioven, sondern, in seiner Eigenschaft als Ober-Commissair, erstrecken sie sich auch auf die Beilegung — nicht bloße Untersuchung — gewisser wichtiger Angelegenheiten, die sowohl Ober- als Nieder-Kanada betreffen. Sein bekannter edler Charakter wird dem Wölke von Kanada eine Bürgschaft dafür seyn, daß er seine Verwaltung.mit der gehörigen Berücksichtigung der Bolksrechte führen wird, und daß seine Festigkeit und fein Scharfsinn ihn nicht zum Spielball einer Partei werden dienen lassen, die unter dem Verwände, die Volksrechte zu sichern, nur durch Umstürz aller constitutionellen Formen eine verfassungswidrige Gewalt zu erlangen strebt, welche sie nur zu den nachtheiligsten Zwecken mißbrauchen würde. Die Stellung Lord Durham's muß Allen, die Eigenthum in Kanada besitzen, eine sichere Bürgschaft seyn, daß sie unter seiner Verwaltung nichts zu befürchten haden. Sein Benehmen in Rußland, welches ihm ei-\n\n\tnen so hohen Ruf unter den Britischen Kaufleuten dadurch verschaffte, daß er ihren Interessen so große Aufmerksamkeit schenkte, sowie die Geschicklichkeit und der Erfolg, womit er dieselben sicherte, .müssen die Kaufleute Englands überzeugen, daß er auch in Kanada die Interessen des Handels sorgfaltig wahrnehmen wird. Lord Durharn hat bei Uebernahme dieses mühevollen und mit vieler Verantwortlichkeit verbundenen Amtes ein großes persönliches Opfer gebracht; und die Bereitwilligkeit, mit der er sich den Wünschen seiner Souverainin gefügt und seine Ergebenhelt für die öffentliche Sache, die er durch Uebernahme eines solchen Amtes bewiesen, werden sowohl in Großbritannien als in Kanada richtig gewürdigt.werden. Dadurch, daß Sr. Herrlichkeit so ausgedehnte Voll-' machten übertragen worden sind, entsteht der.große Vortheil, daß er im Stande seyn wird, die Fragen an Ort und Stelle zu entscheiden, ohne erst nöthig zu haben, über seine Meinung zu berichten und Jnstructionen eines Colonial-Secretairs abzuwarten, der bei einer Entfernung von 3000 Englischen Meilen nothwendig unvollständiger über die zu .entscheidenden Gegen stände unterrichtet seyn muß. Wir sagen daher dem Ministerium unsern Dank für die Weisheit und den Tact, die es bei dieser Gelegenheit bewiesen hat.\"\nUeber den vor dem Vuckingham-Pallast verhafteten Fremden (f. M 6 d. Ztg.) fand folgendes Verhör vor dem Polizeigerichte statt: Nichter: „Angeschuldigter, was habt Ihr zu sagen?\" Antwort: „Ich habe lange auf dieser Erde .gelebt, und der Britische Senat weiß recht gut, daß Gott mich gesandt hat, um hien ieden als Hirt über seine Heerde zu wachen. Meine himmlische Sendung betrifft die Königin. Ich bin gekommen, um sie zur Ehe zu verlangen.; sie ist die Tochter Gottes, darum will ich sie Heirathen, und ich habe die Beistimmüng ihres Vaters, der im Himmel ist. Ich habe als Hirt große Sünden begangen und bin dafür gestraft worden; nun aber werde ich mit Segen überhäuft werden. Zhr Mögt -mir immerhin den Königstitel geben, wenn ihr wollt, denn dieser Titel gebührt mir, und es freut mich, ihn zu haben.\" Nach einer Pause fügte er hinzu: „Ihr könnt dem Senat Anzeige machen, wenn ihr wollt. Verwerft mich; aber Gott der Vater hat gewollt, daß ich die Königin Heirathe.\" F.: „Was ist Euer Stand?\" A.: „Ein Hirte, vom Himmel gesandt. Unser Heiland hat mir versprochen, mit mir zu seyn.\" F.; „Wo wohnen Eure Freunde 1» A.: „Ich habe nur einen Frnlnd, Gott den Vater, Sohn und heiligen Geist.\" F.: ~Welcher Pfarrei gehört Ihr an?\" A.: „Der Pfarrei Gotteö.\" Da hiernach über de» Wahnsinn des Menschen — er heißt Patrick Lindon, und ist aus Liverpool kein Zweifel war, so ward er vorläufig eingesperrt.\nIn Edinburg sind ernsthafte Unruhen ausgebrocken. Es sott sogar das Leben und Eigenthum der Bewot)«\n*\n\n\tпес dieser Hauptstadt Schottlands gefährdet worden seyn, und zwar durch das ordnungswidrige Betragen der dortigen Studenten. Der Anlaß war ein sehr unbedeutender, nämlich ein Kampf mit Schneebällen zwischen Studenten und Fabrik- Arbeitern , der, im Scherze begonnen, bald zu, ernstlichen Reibungen führte. Die Studenten sollen zuerst auf alle Vorübergehenden &gt; mit Schneebällen geworfen und auch die Fenster der nahestehenden Häuser eingeworfen haben. Die Polizei schritt darauf ein, nahm einige der Haupttheilnehmer in Gewahrsam,, ließ sie aber bald frei, als sie das Versprechen gegeben hatten, sich ruhig verhalten zu wollen; am andern Tage jedoch erneuerten mehr als 300 Studenten ihr Spiel, diesmal sämmtlich mit Stöcken versehen. So bewaffnet, durchzogen sie nachher die Straßen, schlugen überall die Fenster ein und verwundeten mehrere Personen durch Steine, welche sie in ihren Schneebällen angebracht hatten. Alle Läden wurden darauf von ihren Inhabern geschlossen. Die Polizei, die jetzt in bedeutender Anzahl heranrückte, versuchte vergebens, die jungen Leute in Güte zu bewegen, auseinander zu gehen. Es kam zu Schlägen; beide Theile bedienten sich ihrer Stöcke, und viele Personen blieben schwer verwundet auf dem Platze liegen. Endlich gelang es der Polizei, 37 Studenten festzunehmen, die sogleich in das Polizei-Gefängniß eingesperrt wurden. Aber auch dadurch waren die Unruhen noch nicht gedämpft. Der Lord-Provost und andre Behörden wollten vermittelnd einschreiten, wurden aber nicht gehört, und so sah man sich genöthigt, ein Detaschement des 79sten Regiments mit aufgepflanztem Bajonette anrücken zulassen. Das Universitäts-Gebäude, in welches sich die Studenten zurückgezogen hatten, wurde umzingelt und mi^'völligem Sturm genommen. Dessenungeachtet zogen am Abend noch mehrere Studenten durch die Srraßen und schlugen Fenster ein. Damit indeß scheint die Sache ein Ende genommen zu haben. Die Studenten haben unter sich eine Subscription veranstaltet, um die Strafgelder aufzubringen, zu denen ihre-verhafteten Commilitonen verurtheilt werden dürften.\nEs zeigt sich jetzt, daß der Handelsstand durch den Brand der Börse nicht so viel verliert, wie man befurchtet hatte. Aus den. bisher bekannt gewordenen Details ergiebt sich, daß fast Alles, was wirklichen Werth hatte, gerettet worden ist, und daß der eigentliche Verlust sich nurauf das Gebäude selbst beschränkt. Die Kuppel und der . Thurm des Börsen-Gebäudes, deren Einsturz man befürchtete, sind vorgestern wieder von mehrern Baumeistern untersucht und ganz fest befunden worden. .\nDie Schifffahrt auf der Themse ist durch das viele Treibeis gänzlich gestört. Seit mehrern Tagen sind keine Schiffe mehr hier angekommen. Bei Gravesend liegt eine ganze Flotte von Küstenfahrzeugen\n\n\tvor Anker. Es sollen auch schon mehrere Menschen erfroren auf der Straße gefunden worden seyn.\nDie \"Morning-Post will wissen, daß sogar in Eng-, land selbst für die Rebellion in Canada rekrutirt werde, und daß sich eine Anzahl von fremden Flüchtlingen und anderen Leuten unter dem Commando Französischer Offiziere nach Havre begeben habe, um sich daselbst nach den 'Vereinigten Staaten einzuschiffen, in der Absicht, von dort aus über die Seen ins Lager der Empörer zu eilen; auch habe sie erfahren, daß bedeutende Quantitäten von Gewehren zu Birmingham fabricirt und für die Canadischen Rebellen von London und Liverpool ebenfalls nach einem Hafen der Vereinigten Staaten abgeschickt worden seyen, um von da nach den aufrührerischen Colonieen gebracht zu werden.\nOberst Chesney, bekannt durch seine Euphrat-Expedition, hatte gestern eine Unterredung mit Lord Melbourne. Es heißt, die Regierung beabsichtige eine zweite Expedition nach dem Euphrat.\nDem \"Moming Herald\" zufolge, hatte man auf Malta die Nachricht erhalten, daß der Französische Consul in Tunis im Namen seiner Regierung den Bey aufgefordert habe, den ganzen Theil des Gebietes, welches früher zu den Besitzungen des Bey's von Konstantine gehört habe, wieder an Frankreich abzutreten. Das genannte Blatt meint, man könne hieraus deutlich ersehen, welche Absichten Frankreich in Afrika habe"}, {"msg_id": 25502, "doc_id": 42264, "date": "1831-11-07", "heading": "London, den 4. November.", "text": "London, den 4. November.\n\n\tHeute Nachmittag verbreitete sich hierdie Nachricht, dass, die' Cholera mmmehr auch in England ausgchrochm sey. Der Globe (ein Abendblatt) giebt darüber Mit svlgendem Worten Gewißheit: „Wir beklagen es, zu her^Anzeige,genöthigt zu seyn, daß die Cholera№ wüklich an den Küsten von Großbritannien ausgebrochen ist, und wir fürchten seht, daß die Hartnäckigkeit, mit welcher von Seit, zu Zeit dU Kontagiosität der Krankheit gelaugnet worden, zu Sorg!:'igkeiren verführt hat, denen wir das Erscheinen der Krankheit' zu danken 'haben. „Berichte, welche heute von Suuderland sowohl auf offiziellen als auf Privatwegen eingegangen, sind, überbringen die traurige Mittheilung^,■: Diesen Berichten zufolge ist die Cholera- angeblich durch- Hamburger Schiffe eingeschleppt worden,. denen man.unglücklicherweise.erlaubt hätte, ihre Quarantaine zu nahe an der Stadt abzuhalten. Es sind am ersten Tage 7 Personen erkWNkt und 5 davon gestorben. Es ist urmöthig, .hinzuzufügen, daß, in Bezug auf den Hafen von Sünderland, unverzüglich die nöthigen Vorsichtsmaaßregeln angeordnet worden sind.\" — An der Börse cirkulirten viele Briefe aus Sünderland, welche den Ausbruch der Cholera an jenem Orte vollkommen bestätig? ten.. Die Bestürzung in London ist sehr groß. * Dem Globe zufolge wird das Parlament am Dienstage, den 6. d., wieder zusammentreten. Ob'die neue Reform-Bill sofort vorzulegen sey, wird, wie das genannte Blatt hinzufügt, davon abhangen, ob die Irländischen Mitglieder nicht durch ihre Geschäfte verhindert werden, vor Weihnachten in London einzutreffen.\nDer heutige Globe theilt aus einem Schreiben aus Vrrstol vom 1. November Folgendes mit: „Endlich können wir nach allen diesen Scenen, des Aufruhrs und der Jerstörung Athem schöpfen. Unsere Behörden geben die Anzahl der Getodteten und Verwundeten auf 348 an. Wenn man aber alle diejenigen mitrechnet, welche in Privathausem aufgenommen worden sind, so mag sich die lahl leicht auf 4 bis 600 belaufen. Viele der Mordbrenner sind als Opfer ihres eigenen teuflischen Beginnens gefallen, indem siedurch die Straßen mit Stroh, Holz und anderen brennbaren Gegenstanden zogen, in die Häuser einbrachen, dieselben in Brand steckteirund dann in der Trunkenheit nicht im Stände waren, den Ausweg wieder zrt finden. Gestern Nachmittag ruckte ein Regiment Infanterie ein. Alles gestohlene Eigenthum, dessen man hafhaft geworden , ist tu den Kirchen niedergelegt und wird, so wie die Gefangenen, von Soldaten bewacht. Im Laufe des heutigen Tages wird noch ein Regiment erwartet, und es ist ein General von London angekommen, rm: den Oberbefehl-über die Truppen zu übernehmen. Die Laden sind heute theilweise wieder geöffnet, und alle achtungswerthe Bürger sind als Honstabler eingeschworen worden. Am Sonnabend wird eine öffentliche Versammlung gehalten werden, um das Benehmen der Magistratspersonen in Betracht zu ziehen. Der KtHerschtete Schaden beläuft sich auf eine ungeheure\n\n\tdie Mcher des-AceiseaMteS aüs dew Flammen gerettet wor-. Ш'ЩФ^'^Ш\nder Ruhe m Bristol hauptsächkiOden Anstrengugen der dortigen Unionzu. Es glaubt Marwenn die Orga-KiDlön' jener Union ausgedehnter gewesen wäre und man zeitM Hülfe bei ihr gesucht hätte&gt; die Unordnungen niemals eine so. furchtbare Höhe erreicht haben würden. Es dringt deshalb auf Organisirung und Bildung politischer Unionen, als das einzige Mittß zur Aufrechthaltung der öffentlichen&gt;Nrdnuns im dem jetziFen Zustand allgemeiner  ' ' •,.}■■ –\nDer Verlust an Häusern allem, den die Stadt Bristol erlitten hat, wird auf Ш,т) Pfund geschätzt. Der Brand wmds иъ etiler* Entfernung von 30 (Engl.) Meilen deutlich gesehen. Er nahm durchden unglücklichen Umstand überhand, daß ein großes Spirktuslager in Flammen gerieth, so daß Sttöme. glülMder Löhe durch die Straßen wogten. Unter dey Theilnehmern an diesen GÄuelscenen befindet sich, so viel Man weiß, Niemand, der nur irgend zu den besseren Klassen gezählt mrdm könnte; allein das rohe Gesindel wird noch'eineZelt lang im Zaum geyalten werden müssen, da es gedroht hat, die Ratcliffekirche und das Haus des Predigers Wish, eines Anti-Reformers, zu verbrennen. Wahrend der Unruhen-würde übrigens kein Unterschied zwifchen Reformers und Anti- Reformers gemacht, Unter dem Pöbel befanden sich Brandstifter, die ziemlich weit hergekommen waren. – (Pr. St.-Ztg.)\nWir-haben neue Nachrichten aus Persien, Arabien und Ostindien. Der Persische Kronprinz Abbas Mirza hat mit einer bedeutenden Trnppenmacht.die Provinz Yezd besetzt, um beim Tode seines Vaters, des jetzigen Schahs Fettih Ali, sich das Uebergewicht über.seinenßruder zu sichern. INÄrabien machen die Wechabiten unter dem Sohn des zu Konftantinopel Hingerichteren 'Häuptlings bedeutende Fortschritte; sie haben das ganze Land von Gram bei Bussorah bis an den Hafen Ras et Khyma erobert, und ihr Anführer schickt sich an, seine siegreicheil Waffen jetzt nach Süden zu\n um die Türken auch aus. jenem Theil des Landes zu vertreiben. — Am 23. Mai hat die Regierung zu Kalkutta Nachrichten erhalten, daß der bekannte Rajah Rundshitbai Singh dem Kapitain Binus, welcher-Geschenke vom Könige von Englmd überbringt, die Fahrt den Indus hinauf verwehrt, und daß dieser Fürst..überhaupt Verbindungen angeknüpft hat, die der Brittischen Regieruirg gefahrlich werden können. Unter solchen Umständen glaubt man in Bengalen, daß es eine Winterkampagne geben dürfte. ■ – ■ (Brl. Ztg.&gt"}, {"msg_id": 39363, "doc_id": 65391, "date": "1841-03-04", "heading": "Mitteln, und Mainz im Schach liegen lassen! Paris,", "text": "\tLondon, den 5. März.\n\n\tDie neuesten Nachrichten aus Newyor? haben hier sowohl in der politischen wie in dec Handelswelt nicht wenig Besorgnisse erregt. Durch die abermalige Zahlungß-Einstellung dec Bank der Vereinigten Staaten, die erst am 13. Januar ihre Barzahlungen wieder begonnen hatte, ist der Credit dec Amerikanischen Union von neuem erschüttert und auch hier dürften die Rückwirkungen davon gefühlt werden. Noch besorglicher aber wird dec Stand dec politischen Verhältnisse zwischen England und den Vereinigten Staaten durch die Nachricht über die Art un&gt;\n\n\tWeife, wie die Sache des Hrn. Mac Leod im Staate Newyork behandelt wird, und über die Ohnmacht der dortigen Behörden, die sich durch zügellose Volks-Haufen, welche sich der Kanonen aus den Zeughäusern bemächtigen, in Schrecken jagen und Gesetze vorschreiben lassen. „Der Geist, von welchem der Amerikanische Pöbel bewegt wird\", sagt der „Courier\", „und die Aussichten, welche Herr Mac Leod auf einen gerechten Urtheilsspruch hat, läßt sich aus den Vorfällen entnehmen, die sich vor seiner Versetzung in Anklagestand ereigneten (S. Newyork.) Obgleich die Richter den Gefangenen gegen Bürgschaft, freilassen wollten, setzten die unparteiischen Freunde des Lynch-Gesetzes es.durch, daß er im Gefängniß zurückgehalten wurde, und die Richter mußten nachgeben. Aus Allem, was wir in den Ämcrik. Zeitungen sinden, scheint hervorzugehen, daß wenigstens unter einem Theil der Amerikaner, vielleicht unter dem minder civilisirten und minder aufgeklärten, der Wunsch herrscht, die Sachen, entweder bei der Angelegenheit des Herrn Mac Leod oder bei der Gränzfrage, zu einem Bruch mit England zu treiben. Sollte ihr böswilliges Benehmen ihnen gelingen, so können wir nur sagen, daß sie eine tüchtige Züchtigung verdienen, und sie werden sie gewiß empfangen. Unsere Matrosen werden dafür sorgen, daß sie wo nicht gefedert, doch gehörig eingetheert werden.\" Bekanntlich besteht die furchtbare eigenmächtige Justiz, d. h. Gewaltthätigkeit, die der Amerik. Pöbel hin und wieder gegen Individuen ausübt, wenn dieselben nicht gerichtliche Srrafe erhalten haben, die ihnen die Parteileidenschaft zuerkennt, daß diese Individuen entkleidet, mit Theer beschmiert, in Federn gewälzt und so an einen Baum oder Pfahl angebunden werden, wo sie dann in der Sonnenhitze oft die gräßlichsten Qualen leiden. Dies nennt man das Lynch – Gesetz nach dem Namen des Erfinders dieser abscheulichen Tortur. „Die kaltblütigen, feigen, landstreicherischen Vagabunden«, fährt das obengenannte Blatt in seinen Bemerkungen fort, „konnten noch ihren Scherz damit treiben und ihre teuflische Lust daran haben, daß sie die Angst und Pein des unglücklichen Gefangenen vermehrten, der in jedem Kanonenschuß ein Vorspiel zu seiner eigenen Ermordung oder Hinrichtung empfinden mußte. Und da spreche man noch von der Freiheit und Civilisation der Vereinigten Staaten! wahrlich, wenn man die Bevölkerung nach dem Maßstabe der Patrioten und des Volks von Lockport beurtheilen sollte, so wäre es nicht zu viel, von ihnen zu behaupten daß sie von dem rothhäutigen Indianer mit seinem Lande auch seinen Tomahawk, sein Skalpinnesser und seine Wildheit geerbt hätten. Denn es handelt sich, hier nicht von einer bloßen Volks-Aufregung und von Excessen, die aus wirklichen oder eingebildeten Beschwerden über ihre eigenen Landsleute oder über ihre Regierung entstanden und gegen\n\n\tderen Unbilden gerichtet wären. Nein, der Unglückliche Gefangene, Herr Mac Leod, ist ein Ausländer, der den Gesetzen und der Autorität einer fremden Regierung keine Untertänigkeit schuldig ist, außer für Handlungen, die er während seines Aufenthalts in ihrem Gebiete begangen, und es wird nicht behauptet, daß er je dort ansässig gewesen, oder es'hätte werden wollen. Was die sogenannte Regierung zu Washington unter diesen Umständen thun wird, müssen wir abwarten; doch glauben wir, daß wenn man dem so gesetzwidrig eingekerkerten Britischen Bürger ein Haar krümmt, diese Regierung es bitter zu bereuen haben wird. Hilflos, ohnmächtig und kleinmüthig, wie sie ist, wenn es sich darum' handelt, den Gesetzen unter ihrer anarchischen und nominell von ihr deherrschten Bevölkerung.Gehorsam und Achtung zu verschaffen, darf sie nicht hoffen mit hochfahrenden Worten und prahlerischem Benehmen den fremden Staaten zu imponiren, die ihrer Kraft und Würde sich bewußt und im Stande sind, sich für Schimpf und Unbill Genugthuung zu nehmen und die Beleb diger selbst züchtigen, wenn die heimischen Behörden dies nicht thun können oder es nicht wagen.\"\nZu Gloucester wurde dieser Tage die Halbjahrs-Versammlung der Actionaire der Gloucester-Birminghamer Eisenbahn gehalten. Aus dem 'Berichte der Direktion ging hervor, daß die Ausgaben die Einnahmen um Kit £ überstiegen hatten.\nDie „Hof-Zeitung\" enthält einen Geheimerathsbefehl, durch welchen der Hafen San Fernando, auf der Westindischen Insel Trinidad, zum Freihafen erklärt wird.\nDer \"Exammer\" weist mit Verwunderung undßedauern darauf hin, daß nach einem fünfundzwanzigjährigen Frieden fast alle Europäischen Staaten sich wieder mehr als je mit der Organisation und Verstärkung ihrer Militair- Macht beschäftigten, und er warnt die Franzosen vor dem kriegerischen Geist, den sie überall in Europa wiedererweckt hätten.\nDie „Morning Post\" meldet, es habe vorgestern eine diplomatische Conferenz in Betreff der im Gange befindlichen Unterhandlungen stattgefunden, welche zum Zweck hätten, eine freundschaftliche Ausgleichung der Differenzen zwischen der Französischen Regierung und den anderen Europäischen Großmächten zu Stande zu bringen.\nV o m 6. An dcc gestrigen Börse wollte man wissen, daß zehn Englische Linienschiffe den Befehl erhalten sollten, sich bei Gibraltar zu sammeln, um zu einer Demonstration gegen die Vereinigten Staaten bereit zu seyn, und daß Lord Palmerston den Britischen Gesandten in Washington, Herrn Fox, beauftragt habe, die Freigebung des Herrn Mac Leod auf kategorische Weise zu fordern.\nIn Irland ist es jetzt so ruhig, daß der Lord-Lieutenant sich veranlaßt gesehen hat, die Zahl der Eon-\n\n\tstabler zu reduciren und ihre bisherige Waffe, die in einem Karabiner bestand, durch einen Stock ersetzen zu lassen.\nDer Tunnel unter der Themse ist jetzt so gut wie vollendet, indem von den 1150 Fuß nur noch 50 zu bearbeiten sind. Im verflossenen Jahre hat die Einnahme von Besuchenden 1705 £ betragen. Das Werk kostet bis jetzt 400,000 £"}, {"msg_id": 40908, "doc_id": 67391, "date": "1841-12-02", "heading": "London, den 3. December.", "text": "London, den 3. December.\n\n\tDie Konigin hat, wie ministerielle Blätter anzeigen, die Absicht, am nächsten Sonntage ihren sögenannten Kirchgang zu halten, und zwar soll die Ceremonic in der Capelle des Buckinghampalastes stattfinden. Um bei dem glücklichen Ereignisse der Geburt eines Kronprinzen eine Handlung der Königli-, chen Gnade vorzunehmen, hat Ihre Majestät dem Staats-Secretair des Innern, Sir James Graham, anzeigen lassen, daß denjenigen Sträflingen, welche jetzt an Bord der Verdrecherschiffe zU Deptford, Cork, Woolwich, Sheerneß, Portsmouth, Pembroke und in anderen Gefängnissen sich befinden und durch gutes Betragen der Begnadigung würdig gemacht haben, die Freiheit gewährt werden soll.\nMit dem Befinden der verwittweten Königin hat es sich so gebessert, daß man nun an einer baldigen vollkommenen Wiederherstellung I. Maj. kaum noch zweifelt.\nGestern ist in Portsmouth die letzte Abtheilung der nach China bestimmten Truppen, 53V Mann, eingeschifft worden.\n\n\tAm nächsten Dienstag wird die „Hofzeitung\" den\nfitel des Erben der Brit. Krone mittheilen und das\nerzogthum Cornwall wird in dem Fürstenthum WaleS untergehen, obgleich der letztere Titel nicht mit denselben großen Einkünften verbunden ist, wie der erstere. Als Georg IV., der letzte Prinz von Wales und Herzog von Cornwall, volljährig wurde, betrugen die Forderungen, welche er an die während seiner Minderjährigkeit von seinem Vater erhobenen Einkünfte machte, 230,000 £. Diese Forderung gab damals zu einem Skandal Anlaß, der gegenwärtig gewiß vermieden werden wird; aber der Werth der Einkünfte des Herzogthums hat sich sehr vermehrt, und gegenwärtig gehen häusig die Zeitpachten von Minen zu Ende, die dann unter vortheilhaften Bedingungen wieder erneuert werden.\nIn der Schatzkammerschein-Angelegenheit hat die Grand Jury gestern eine true bill gegen Hrn. B. Smith gefunden, d. h. Smith kann nun formlich vor Gericht gestellt werden.\nDer Prinz von Joinville befand sich auf seiner Reise durch die Ver. Staaten gegenwärtig im Staate Illinois und wollte nach St. Louis in Missouri reisen; überall war er nicht nur von seinen Landsleuten, sondern auch von den Amerikanern, sehr freundiich aufgenommen worden.\nNach dem Dubliner Journal ist das große Siegel von Irland aus massivem Silber seit vorigem Sonnabend verloren gegangen. Man fand es nicht in der Kapsel, als man Gebrauch davon machen wollte.\nIn der Nacht vom Dienstag zu Mittwoch tobte ein Orkan aus Westen, der von gewaltigen Regenschauern begleitet war. Seit vielen Jahren hat man eine solche Nacht nicht erlebt, und der in den Vorstädten angerichtete Schaden ist beträchtlich. Auf der Themse, die einer stürmischen See gliche, trieben die\" Schisse und Barken in allen Richtungen umher, ohne daß jedoch ernstliches Unglück geschah. Die Dampfschiffe, welche gestern den Fluß hinauffuhren, kamen um mehrere Stunden zu spät und hatten alle mehr oder weniger Schaden genommen. Gestern Abends erfuhr man bereits, daß an den Küsten viel Unglück geschehen sey. Der Regen artete Stunden lang in formliche Wolkenbrüche aus; ein Theil des flachen Landes ist ganz überschwemmt.\nIn Texas wüthet Bürgerkrieg. Im ostlichen Theile dieses Landes waren nämlich zwei Parteien, Regulatoren und Moderatoren, genannt, schon seit einiger Zeit an einander gerathen, und es war zuletzt zu so heftigen Ausbrüchen gekommen, daß die Regierung es für nöthig gefunden hatte, ein Detaschement von. 200 Mann Truppen gegen sie abzusenden. Beide Parteien sind stark an Zahl und haben sich Hauptleute und Ober-Befehlshaber gewählt. Wo sie zusammentreffen, giebt es blutige Köpfe, und die Gefangenen werden nach den resp. Hauptquartieren ab-\n\n\tgeführt. Wahrscheinlich werden sich die Truppen mit den Regulatoren vereinigen, um die Moderatoren anzugreifen, welche angeblich allerlei Gesindel, dessen Vertilgung die Regulatoren beabsichtigten, in ihre Reihen aufgenommen haben"}, {"msg_id": 34066, "doc_id": 57009, "date": "1838-02-19", "heading": "London, den 16. Februar.", "text": "London, den 16. Februar.\n\n\tIn hiesigen Blättern ist von einem Gerücht die Rede, daß binnen kurzem eine-Botschaft von Seiten des Thrones beide Parlamentshäuser von einer die persönlichen Verhältnisse der Königin betreffenden Angelegenheit von sehr zarter Art (wahrscheinlich ist eine Vermählung gemeint) benachrichtigen werde, wodurch die bevorstehende Krönung I. M. noch größeres Interesse erhalten dürste.\nMan will jetzt wissen, daß die Krönung Ihrer Majestät der Königin wahrscheinlich im August stattfinden werde.\nDer Fürst Gagarm ist vorgestern von hier nach St. Petersburg abgereiste_\n\n\tNach den gedruckten Armee-Veranfchlagungen sind für dieses Jahr 190,027 Mann verlangt, fast 8000 mehr als im vorigen Jahre. Die vermuthlichen Ausgaben für das Heer betragen 4,324,352 £, wovon aber die Ostindifche Compagnie 682,948 £ gezahlt.\nIn Folge des wieder eingetretenen Frostes iß die Themse von neuem ober- und unterhalb der Br/icke mit Treibeis bedeckt, und ganze Reihen von Schiffen sind am Ufer entlang wieder eingefroren.\nDie Nachricht von der Räumung Navy Islands durch die Ober-Kanadischen Insurgenten hat sich be.stätigt. Einige nähere Nachrichten über das Ereig? niß sind mit dem Packetschisse \"Sheffield\" angelangt, welches am 24. v. M. von Newyork abgesegelt und ebenfalls schon am 13. auf der Höhe von Holyhead eingetroffen ist, von wo seine Depeschen direct hierher befordert wurden. Es ergiebt sich, daß bereits vom Anfange des vorigen Monats an durch Privat-Personen verschiedene Versuche gemacht worden sind, die Insurgenten zur Räumung der Insel zu bewegen, die jedoch vergeblich blieben. Am 9. Januar kam eine Abtheilung des 24. Britischen Regiments im Lager der Loyalisten an, unter dem Befehl des Obersten Hughes, der zugleich Geschütz und Munition in bedeutender Menge mitbrachte. Verstärkungen wurden erwartet. An den folgenden Tagen wurde nun die Kanonade gegen Navy Island mit Eifer fortgesetzt. Besonders lebhaft war das Feuer in der Nacht vom 12. auf den 13. Januar, wo 3 Stunden lang gegen 300 Kanonenschüsse sielen und auch eine Anzahl Bomben in das Lager der Insurgenten gewor-\n wurde. Die Letzteren erwiederten das Feuer, mit welchem Erfolg, ist unbekannt; sie selbst wollen nur acht oder zehn Verwundete und gar keinen Todten gehabt haben. Indeß scheint doch der Nachtheil, den sie erlitten, zu bedeutend gewesen zu seyn, als daß sie hätten daran denken können, ihre Position länger zu behaupten. Schon am 13. Morgens hieß es, daß sie abzuziehen im Begriff seyen, und der an der Gränze commandirende Amerikanische General Scot traf demgemäß seine Vorbereitungen. Die Nachricht erwies sich jedoch als vorzeitig. Erst in der Nacht vom 14. auf den 15. fand die Räumung statt; am folgenden Morgen wurden die aus den Arsenalen der Vereinigten Staaten geraubten Geschütze nach Schlosser gebracht. Der \"Lewiston Telegraph\" fügt hinzu, daß diese Geschütze nebst 40 Flinten von den Jnsurgenten bei ihrem Abzüge auf der Insel zurückgelassen und von den Amerikanischen Truppen in Empfang genommen worden seyen. Die Insurgenten selbst haben, wie aus übereinstimmenden Berichten hervorgeht, sich zunächst nach Whitehaven auf der den Vereinigten Staaten zugchorenden Insel Grand Island begeben, welche dicht neben Navy Island liegt; sie sollen die Absicht haben, von dort nach einem Puncte auf der Amerikanischen Seite überzusetzen, um dort\n*\n\n\teinen EinM in Ober-Kanada. zu organisiren.. Als Vorbereitung dazw sind,, nach, einer Mittheilung, des Baltimore Ämeriean, bereits am 7.. Januar in Detroit durch einem gewissen Sutherland 600' Freiwillige bewaffnet und in. der Nähe der Stadt in einem Lager versammelt worden. Bei dem Abgange drs Haupt-Corps von Navy Island sollen übrigens nur etwa 20 Individuen sich, von den Insurgenten ge-. trennt, sämmtliche übrige aber versprochen, haben,, dem Geschicke M'Kenzie's und Rensselaer's zu folgen. Der Letztere ist,, wie der „Courier\" meldet, nach, seiner. Landung von Navy Island nach Bussalo gegan? gen und dort verhaftet,, jedoch sogleich gegen Cautiom wieder in Freiheit gesetzt worden.. Er soll sich dann entweder nach Detroit zu seinen Leuten oder nach Albans begeben haben. Die Jnsurrection ist nun also fürs erste wenigstens sowohl aus Ober – Kanada als aus Nieder-Kanada verbannt, und da fortwährend mehr- Truppen sich in der Provinz sammeln,, so ist. wohl anzunehmen, daß auch die jetzt exilirten Jnsur-; genten nicht auf Erfolg in; ihren Unternehmungen werden rechnen können. Bloßes Gerücht- scheint eine Nachricht in dem \"Albatm Daily Advertiser\" zu seyn,, daß in Toronto selbst neue Unruhen ausgebrochen setzen, daß es zum Kampfe gekommen und daß die Loyalisten sich zum Rückzüge genöthigt gesehen, dann aber, durch Artillerie verstärkt, ihrerseits die Jnsurgenten in die Flucht geschlagen hätten. Dieser Nachricht fehlt das Datum. Man hat Berichte ausToronto vom 11. Januar, die nichts von solchen Vor-, fällen wissen.\nAus Valparaiso vom 2. November schreibt man: „Von Arica haben wir Nachrichten bis zum 30. September. Die Chilische Expedition war daselbst am 25. angekommen, hatte von jenem Hafen Besitz genommen, die Kanonen der Batterie vernagelt und war am 27. nach Jslay gesegelt..— Einen Raub von ungefähr 3000 Dollars, den die Chilischen Truppen im Zollhause von Arica gemacht, hatte Genera! Blanco baar bezahlt und den Capitain der Compagnie, welche den Raub verübte, erschießen lassen. Die sich in Tacna befindenden Truppen, an 800 Mann, sollten am 2. October nach Torrata marschiren, um sich mit General Cerdenna zu vereinigen, der ungefähr 1700 Mann bei sich hatte. — Mit einem andern Schiffe von Jslay sind Briefe bis zum 11. October von Arequipa hier. Die Chilischen Truppen waren in Quiloa gelandet, und ihre Avantgarde befand sich bereits in Üchymayo; nach mündlichen Aussagen des Capitains sollten sie bereits am 12. October ohne Widerstand von Arequipa Besitz genommen haben. — Innerhalb eines Monats dürfen wir etwas Entscheidendes erwarten. Die Truppen des Präsidenten Santa-Cruz standen, wie es heißt, auch in der Nähe von Arequipa, und wenn sie sich nicht zurückgezogen haben, ndürste es bald zu einem entscheidenden Tressen kor-\n\n\twen, welches, wenn es günstig für Chili- ausfallen', sollte, unserem Handel einen neuen- Aufschwung geden würde. Einige behaupten, daß.Santa-Cruz sich in sehr bedrängter Lage befinde ~ und die Chilische Expedition, von. den Peruanern, selbst. Verstärkung empfange.\nDie \"Morning Chronicle\" enthält folgende. Bemerkungen über den Grund, der Zerwürfnisse zwischen Chili und. Peru:. „Wir haben einige. Documenta gelesen,, die von der Chilischen Regierung, an ihren. Consul . im Hamburg, überfandt worden, sind, und die sich auf deren Kriegserklärung am Peru, beziehen. Ohne das . Wesen einer. Sache zu. untersuchen, die. in diesem Augenblick, wenig Interesse in. Europa erregt,, ist es vielleicht gut,, die allgemeinen. Motive- zu. kennen, worauf die Chilische Regierung ihr Verfahren, basirt. Der erste. Grund zur Beschwerde gegen Peru ist eine dem Chilischen- Geschäftsträger in Lima, Don VMtura Lavalee, zugefügte Beleidigung. Das Docu- ' ment,, welches diese Beschuldigung, enthält, legt den Peruanischen BeHorden, die Absicht, unter, Chili, revolutioniren zu wollen. Dies gehe daraus klar hervor, daß den Regierungs-Schiffen, welche die. Peruanische Flagge geführt und den. Ex-Präsidenten, von-Chili, Freyre, nebst einer Menge Mißvergnügter am Bord gehabt, gestattet, worden sey nach der Chilischen. Küste Zu segeln. Eine Menge von Beschuldigungen, und vielleicht die wichtigsten, beziehen sich-auf die Geld-Angelegenheiten zwischen beiden. Regierungen. Die Chilische Regierung stellt außerdem auch Motive rein politischer Art auf; so ist sie der Meinung, daß die Unabhängigkeit von Bolivien und der Republik Aequator für die Sicherheit der anderen Staaten Süd-Amerikas wesentlich nothwendig sey.. Die. Chilische Regierung verlangt auch, daß die Handels – Verhältnisse mit Peru auf das Prinzip der Gegenseitigkeit basirt würden, und daß ihre Bürger in. Peru, eben so wie die Peruaner in Chili ~ von. allen Abgaben oder gezwungenen. Diensten in der. Armee, in der Marine oder in der Miliz befreit seyn sollten. M\" wollen nicht untersuchen, ob diese Gründe das Verfahren der Chilischen  völlig rechtfertigen;; wir ha-ben sie nur mitgetheilt,, weil die Chilische Regierung sie angiebt,, um eine Handlung zu rechtfertigen, die von mehreren Personen mindestens als unzeitig betrachtet wird.\"\nMit dem Schiffe „Diana\" sind aus Bahia Nachrichten vom 3. Januar angelangt. Wenige Tage vor der Abfahrt des Schisses hatten die Insurgenten, welche im Besitze des unteren Theiles der Stadt wa-\n die Regierungstruppen, welche den oberen Theil besetzt hielten, angegriffen, waren aber mit einem Verluste von 300 Mann zurückgeschlagen worden und wurden nun ihrerseits in den Forts belagert, die von aller Verbindung mit dem Innern abgeschnitten waren. Aus Rio-Janeiro waren Truppen angekom-\n\n\tmen und man glaubt nicht, daß die Insurgenten sich lange halten können.\nAus New-Orleans ist kürzlich ein großes Schiff auf schissbaren Flüssen, nicht weniger als 2350 Englische Meilen.landeinwärts in nordwestlicher Richtung vorgedrungen,, nämlich von New-Orleans den Missisippi und Red-River hinauf bis oberhalb Shreveport, 1500 Meilen, auf dem Sulphur-Fork 200 Meilen, auf dem. Little- River 200 Meilen,, auf dem Black-River 150 Meilen, auf dem False-Washita 300 M., unzweifelhaft die. größte Reise, die stromaufwärts auf. einem Festlande unseres Erdballs je gemacht worden. Ueberall war das Land herrlich und. bevölkerte sich durch Einwanderer immer mehr..\nZu Gunsten der schwarzen Lehrlinge in Westindien ist Ihrer Majestät eine von 449,000 Engländerin-, nen. unterzeichnete. Adresse überreicht worden."}, {"msg_id": 142954, "doc_id": 173467, "date": "1866-01-24", "heading": "London, 29. (17.) Januar. In den SpanischHn 1 wäss", "text": "London, 29. (17.) Januar. In den SpanischHn 1 wässern sollen sich zwei Panzerschiffe unter Chilenischer . FlagO  haben, und ans der Thetnfe soll ein Kriegs- I schiff sür Chili in der Ausrüstung begriffen sein. Damit, 1 meint die „TtmeS\", kann eine neue Controverse über die ' Pflichten der Neutralität sich entspinnen. Vor wenigen Tagen lenfte der Spanische Gesandte die Aufmerksamkeit unserer Regierung auf den Bau des Widderdampfers pendencia\". Der von der Admiralität zur Untersuchung der Sache nach Blackwall gesandte Commandeur Towsey bestätigte, daß das neue Schtff sehr gewaltig aussieht und daß seine Osfizim vuo Matrosen damit beschäftigt sind, Massen von KriecsSmakerial aller Art an Bord zu schaffen. Dl« Alles steht natürlich sehr verdächtig aus, aber das Schiff ist dem Stamm nach für die Peruanische und nicht sür die Chilenischc Regierung gebaut worden, und Capitain Towsey er-Närte, daß er keine Vollmacht habe, eS festzuhalten. Vielleicht mag die „Jndependmcia\" wirklich für Callav bestimmt sein, aber wir werde« unS nicht sehr wundern, wenn wir nächstens &lt;$m, daß sie vor Cadir erschienen ist. Kurz, es ist sehr wahrscheinlich, daß Chili dem Beispiele der südlichen UnionSstaaten folgen will, und daß. wenn ver Krieg sich in die Länge zieht, neue aus neutralen Häfen hervorgegangene Alabamas und Hhenandoahs den Spanischen Seehandel verheeren werden. ES trifft sich zufällig, daß die Regierung der Vereinigten Staaten unlängst sehr viele bei den Operationen gegen den Süden verwendete Schiffe verkauft hat. Vielleicht sind einige davon schon in die Hände Chilentscher Agenten gerathm und können später Gegenstand einer zornige« Correspondenz zwischen Madrid und Washingten werden. Ihre Sympathie für Chili und Peru haben die Amerikaner eingestanden, und es wird sich zeigen, wenn Spanien Entschädigung fordern sollte. ob die Amerikaner sich an die Doctrinen von Mr. Seward uud Mr. Adams halten oder die Stellung von Earl Ruffell einnehmen werdm. Damit haben wir ftdvch nichts zu schaffen. Wir habe« einfach die Pflicht, unseren Bekenntnissen gemäß zu handeln und uns vorzusehen. daß unsere Neutralität nicht mißbraucht werde. Nun läßt eS fich nicht verhehlen, daß das Englische Publicum gleich dem Amerikanischen bei dem Streite zwischen Spanien und seinen früheren Kolonien für die letzteren gestimmt ist. I« Folge dieser Gesühle und Interessen vivo es um so nöthiger, daß wir jeden Schem der Partattichkoü vermeiden, Ware unS eine strenge Beobachtung unserer neutralen Verbindlichreiten nicht durch dre Ehre geboten, so würden uns politische Motive dazu drangm. Wir haben bet einer Fortdauer der Feindseligkeiten zwtschm Spanien und Chili nichts zu gewinnen und rmr j»\n\n\tEngland.\n\n\tn s i&gt; и tt fb h f\nvolleren. Die beiden Kricgsührcttden sind Britische» Capitalisten start verschuldet, und Alles, was ihre Hilfsnittel schwächt oder ihren Credit herabseht, muß England schadei... Ueberdies haben England und Frankreich den Regierurgen von Spanien und Chili ihre guten Dienste angeboten mb die Spanische Regierung hat sie angenommen. Es ist ohnehin zu fürchten, daß die Wegnahme der „Esmeralca\", auf welche der Selbstmord des Admirals Pareja gefolgt ist, an sich die Schwierigkeit unserer Anstrengungen für len frieden erhöhen wird. . . Die von Pern angenommme Haltung ist ein nenes Element der Verwickelung, und an kleinlicher Streit mit Chili droht sich, ehe er gütlich beigebt werden kann, zu einem Kampfe zwischen der Spanischm Monarchie und einer Conföderation aller Amerikanisch«! Republiken zu entwickeln. Wenn eS je einen Fall gab, in welchem das gemeinsame Einschreiten mehrerer Großmacht', um die Annahme eineS Schiedsgerichtes zu erzwinget, gerechtfertigt war, fo ist dieser Fall gewiß als ein solcher zu betrachten.\nAuS Jamaika sind per „American\" Nachrichten von 5. Zanuar angekommen. Sir Henry Storks (der an der Spitze der Untersuchungs – Commission steht und den Gouverneur Eyre für die Dauer der Untersuchung ersetzen soll) war noch nicht eingetroffen, und Alles war auf der Insel rübig. Die Commission zur Aburtheilung politischer Verbrecher sollte am 23. d. vom Gouverneur Eyre eröffnet werden. s3)ir. Wedesley Beourke hatte vor der Vertagung des gesetzgebenden Rathes eine Rede gehalten, in der er dafür sprach, daß Jamaika unter die ausschließliche Eontrole der heimischen Regierung gestellt werde. Er äußerte sich in sehr bitteren Ausdrücken gegen Mr. Eyre und dessen College» und sagte, daß die Executive der Insel „das Land durch ihre Handlungen in den Staub gezogen und seine Wohlfahrt gefährdet habe\". Diese Nebe, die viel besprochen wurde, schien auf der ganzen Insel einen günstigen Eindruck zu machen. — Andererseits erhielt der Gouverneur Eyre von den Friedensrichtern, Geistlichen und anderen Einwohnern deS Kirchspiels Trelawny eine Adresse voll Sympathie für ihn wegen seiner schweren Verantwoitlichkeiten und voll Anerkennung für die „Weisheit, Thatkraft, Schnelligkeit und Entschiedenheit\", mit welcher er seine Aufgabe ohne „selbstische Rücksichten\", sondern „anS tiefem Gefühl seiner Pflicht gegen die Königin, die loyalen Einwohner der Infel und alle ihre besten Interessen erfüllt habe\". — In London inzwischen bekämpfen sich die entgegengesetzten Meinungen über die Jamaikanische Angelegenheit noch immer sehr leidenschaftlich. „Daily News\", „Star\" und „Spectator\" commentircn den Gorvon'jchen Prozeß mit Entrüstung; „Herald\", „Standard\" und „Sun\" sehen nicht ein, wie so das Kriegsgericht den Gordon hätte freisprechen können, und be-Häupten, daß in England oft politische Verbrecher, gegen welche weniger Beweise vorlagen als gegen Gordon, ohne Weiteres gehenkt worden seien, und daß seine farbige Haut allein ihm die Sympathien der „unenglischen\" Schein-Philanthropen verschafft habe.\nIn der St. MartinS Hall sind seit vier oder fünf Sonntagen von eitrem Verein gebildeter Gentlemen sogenannte „Abende für das Volk\" veranstaltet worden. Unter den Mitgliedern befanden sich viele wissenschaftlich bedeutende und daher auch einer entschieden aufgeklärten Richtung angehörende Männer, wie Huxley, Mill «. A. Es wurden belehrende Porträge gehalten und ein kleines Orchester spielte rvahrend den Pausen und ant Schluß Bruchstücke aus Oratorien und Hymnen , nie etwas Anderes als Kirchenmusik. Trotzdem gaben diese Abende den Sabbathnferern großes Aergemiß. Gestern Abend wurde dem zahlreich versammelten Publicum angezeigt, daß die Gesellschaft für Sonntagsheiligung (The Üoid's Day's Observnnce Society) den Verleihern Mr St. Atnrtrr'b Hall einen Prozeß auf Grund iner ParkamentZaetc aus der Reit Georgs IV. angedroht &gt;ave, falls sie das Local zu solchen „Unterhaltungen\" länger »ergeben sollten. Der gestrige Sonntagabend war also vor чT Hand der letzte. Der Verein beabsichtigt, an das Urheil des Queen's Bench-Gerichtes zu appelliren uud hat zur öestreitung der Kosten eine Geldsammluttg eröffnet.\nAuS Ditültn meldet der Telegraph vom gestrigen Tage: ,In einer an allen Straßenecken angeschlagenen Proclamaion wird der früher auf die Habhaftwerdunq des Fenier-Häuptlings gestellte Preis von 1000 £ auf das Doppelte erhöht, und rverden 1000 £ detnjenigcn zugesagt, durch dessen Oheime MtthMmg die Einfangung des Flüchtigen bewerkstelligt wird. Seinen Mitschuldigen bei der Flucht aus dem Gefängnisse, sowie denjenigen, welche ihn beherbergen, wird, wentr sie sein Versteck angeben, voller Pardon und eine Belohnung von 300 £ zugesagt. Die Regierung hat, wie es heißt, mehreren' Offizieren Bestallungen als Friedensrichtern ertheilt, damit sie bei etwanigen Unruhen unabhängig vou den Civilbehörden zu handeln im Stande seien.\"\nDas zwischen Malta und Alexandrien versenkte Kabel, welches sich ewig in Reparatur befindet, hat abermals di&lt; Arbeit gekündigt. Die Schuld der diesmaligen Unterbrechung soll um 50 Seemeilen näher an Alexandrien liegen als dein letzten Mal. Zwei Dampfer, welche eben erst bei der Reparatur behilflich gewesen waren, sind zu demselben Zweck von Malta wieder ausgelaufen.\nAus Patagonien sind traurige Berichte über die vor Wales dahin gegangenen 150 Colonistcn eingetroffen. Si hatten sich am Ufer des Chupat angesiedelt, woselbst sie mi solcher Noth kämpfen mußten, daß ihrer 50 dem Hunger un! den Beschwerden des Klimas erlegen sind. Die kleine Colom mußte sich alle ihre Bedürfnisse aus dem 1000 Englisch Meilen entfernten Buenos Ayres holen, und die Auswan tzemngsgeseüschast, welche sie über's Meer befördert hattt scheint für ihr Fortkommen nicht die geringste Fürsorge ge ! troffen zu haben. .«V V"}, {"msg_id": 40281, "doc_id": 66598, "date": "1841-08-12", "heading": "London, den 13. August.", "text": "London, den 13. August.\n\n\tDer ~Courrier\" enthält einen sehr scharfen Artikel über die von Lord Palmerston in Spanien befolgte Politik, welche, wie dieses Blatt sagt, um den Franzöfischen Einfluß zu stürzen, alle Grundfesten der gefetzliehen Gewalt in Spanien gewissenlos erschüttere. Das genannte Blatt hält eine bewaffnete Intervention Frankreichs in Spanien und den Sturz des jetzigen Französischen Friedens-Ministeriums für ein im Gebiet der Wahrscheinlichkeit liegendes Ereigniß. Die Friedensliebe, Ludwig Philipps, so meint es, würde durch politische Sympathie?», Familien – Rücksichten und die Ruhm- und Kriegslust des Französischen Volkes bei dieser Gelegenheit vermuthlich überwunden\nwerden.\nCommodore Napier und Capjtain Berckeley haben, um ihre parlamentarischen Obliegenheiten ungestört erfüllen zu können, ihre Commando's in der Marine, der Erste über den „Powerful\", der Letztere über den \"Thunderer\", niedergelegt.\nPater Mathew, der Mäßigkeits-Apostel, predigt gegenwärtig in Nord Irland und nimmt auch dort Tausenden das Mäßigkeitsgelübde ab. vr. Mac Hale, der Katholische Erzbischof von Tuam, hat indeß seine Unzufriedenheit über das Treiben des Paters ausgedrückt. Er ist ungehalten darüber, daß dieser sich in seinen erzbischöflichen Sprengel eindrängt. Seiner Geistlichkeit hat er verboten, mit der Mäßigkeitsgesellschaft in irgend eine Verbindung zu treten.\nEs scheint letzt bestimmt zu seyn, daß Admiral Cockburn den Oberbefehl im Mittellandischen Meere erhalten wird.\nIn mehreren Theilen von Schottland wurde am vorigen Freitag um 2 Uhr Nachmittags ein Erdbeben verspürt.\nMan hat in London Nachrichten aus New-York bis zum 23. Juli einschließlich erhalten, welche das Gerücht von der gewaltsamen Befreiung Mac Leod's nicht destätigen. Die einzige auf Mac Leod bezügliche Angabe, welche sie enthalten, ist die des „Oneidcr Observer\", daß der oberste Gerichtshof von New-York, dem Ansuchen des Anwalts Mac Leod's gemäß, die Verhandlung seiner Sache von den Assisen von Lockport an die von Alban» gewiesen habe, und daß die Sache im September vorkommen werde. Zugleich widerspricht das erwähnte Blatt der Behauptung, als\n\n\thabe Mac Leod'S Anwalt die Absicht gehabt, von der Entscheidung des obersten Gerichtshofes, -durch welche seine Freigebung verweigert wurde, an den Revisions-Hof zu appelliren; vielmehr beabsichtigte derselbe nur Beschleunigung der Sache, da er des Beweises des Alibi seines Clienten gewiß sey.\nDer Amerikanische Congreß hat die Anleihe von 12 Millionen Dollars, welche die Regierung beantragt hat, bewilligt; sie soll spätestens binnen drei Jahren, sonst aber zu jeder beliebigen Zeit nach vorgängiger sechsmonatlicher Kündigung rückzahlbar seyn.\nDie Blätter von New-Orleans berichten von einer von Austin in Texas abgegangenen Expedition, deren Zweck es ist, Neu-Mexiko für den Anschluß an Texas zu gewinnen.\nUeber den Erfolg des Versuchs, den Euphrat mit Dampfschiffen zu befahren, enthält der „Globe« folaendes Nähere: „Man hat die Nachricht erhalten, daß die bewaffneten Dampfbv'te der Ostindischen Compaqnie, „Nimrod\" und „Nitocris\", zu Beles am Euphrac angelangt sind. Dies glückliche Ereigniß fand am 31. Mai statt, und es wurde dadurch eine mit vielen Gefahren und Schwierigkeiten verknüpfte Unternehmung beendigt, welche man allgemein für unausführbar gehalten hatte. Man ist im Ganzen den Fluß 1 l 30 Engl. Meilen hinaufgefahren, wozu man 19£ Tage brauchte. Der Tigris und der Euphrat sind nun Schissen von beträchtlicher Große geöffnet, und diese Ströme sind für die Zwecke des Handels, wie der Civilisation, fahrbar geworden; de*m obgleich der Erfolg des Versuchs allein dem Britischen Namen zur Ehre gereicht, so werden wir doch dessen Vortheile mit vielen Nationen und, wie zu hoffen steht, auch mit den Bewohnern der einst berühmten Lande theilen, welche von den großen Strömen Mesopotamiens durchflössen werden. Lieutenant Campbell befehligte die Expedition, bei der sich kein einziger Unfall ereignete.\"\nDer Themse Tunnel kann jetzt als vollendet angesehen werden. Am 12. nämlich ist der Erbauer desselben, der kürzlich zum Ritler erhobene Sir Jsambart Brunne!, von Rochcrhithe aus durch den ganzen Tunnel passtrt und mittelst des auf dem linken Ufer des Flusses in die Erde getriebenen Schachtes bei Wappinq wieder ans Tageslicht gelangt. Der noch auszumauernde Theil des Tunnels hat eine Länge von nur 23 Fuß, und man glaubt, daß in wenigen Monaten einer der Bodengänge des Tunnels für Fußgänger zur regelmäßigen Passage werde eröffnet werden.\nFrost, der bei dem Chartisten-Ueberfall in Newport der Anführer war und dessen Todes Urtheil in lebenslängliche Deportation verwandelt ist, wurde bald nach seiner Ankunft in Australien wegen seiner Brauchbarkeit und guten Betragens als ein Aufseher über andere Sträflinge verwendet. Einige Monate versah er diese Stelle, aIS er mit mehreren Ändern eines Tages verschwunden war. Sie hatten sich eines zum\n\n\tWallsischfang bestimmten Fahrzeuges bemächtigt und hofften, auf demselben ein Handelsschiff zu erreichen, das sie nach Europa oder Amerika mitnehmen würde. In ihrer Hoffnung betrogen, kehrten ste, nach zwanzigtägigem Umherirren an der Küste, und nachdem sie die grausamsten Entbehrungen erlitten, nach Hobarttown um und überlieferten sich den Behörden. Vergebens führte Frost zu seiner Vertheidigung an, seine Cameraden hätten ihn gezwungen, sich mit ihnen einzuschiffen; man wollte ihm nicht glauben, betrachtete ihn vielmehr als den Rädelsführer des Complotts und schickte ihn nach dem strengeren Straforte Port-Arthur.\nHerr Green hat am 9. um l| Uhr Abends zum erstenmale mit seinem Nassau-Ballon eine Nachtfahrt gewagt, welche er im „Globe\" ausführlich deschreibt. Ohne den eintretenden stürmischen Wind hätte er dieselbe bis zum Morgen fortgesetzt, er fand es aber unter diesen Umständen rathsamer, sich nach einer Fahrt über London und die Themse auf einer Wiese in Essex so zeitig niederzulassen, daß er um 3 Uhr wieder im Vauxhallgarten bei den ihn erwartenden Freunden anlangte"}, {"msg_id": 42275, "doc_id": 69273, "date": "1842-09-10", "heading": "London, den 10. September.", "text": "London, den 10. September.\n\n\tIhre Majestät und Prinz Albrecht befinden sich jetzt auf classischem Schottischen Boden, wie hiesige Blätter den Palast von Scone bei Perth und die dort beginnende Gegend der Hochlande nennen, denen die hohen Herrschaften, den letzten Nachrichten zufolge, bereits zueilten. Scone, wo Hochstdieselben am Dienstag übernachteten, war die Residenz, wohin, nach Shakespeare, Konig Malcolm seine Freunde zu seiner Krönung einlud, und auch der berühmte Bimam-Wald lag auf dem Wege der erlauchten Reisenden. Am Mittwoch friich fuhren dieselben wieder durch die Stadt Perth und schlugen die Richtung nach Dunkeld ein. Fenster und Balköne der Stadt waren dicht mit Zuschauern besetzt, und Alles hatte den Anschein eines Festtages. Man fand, daß sowohl die Königin wie ihr Gemahl wohler aussahen, als in den ersten Tagen ihrer Ankunft in Schottland., wo sie von der Seereise etwas angegriffen schienen. Besonders hatte Ihre Majestät wieder ein sehr munteres , gesundes Aussehen. Auf dem vordem Sitze ihrer offenen Kutsche lagen eine Schottische Mütze, ein Tartan und ein goldenes Band, womit sich, wie verlautete, Prinz Albrecht bekleiden wollte, sobald man die Berge erreicht haben wird. Dieser Umstand schien die Hochländer, welche sich unter den Zuschauern befanden, in ganz besondern Enthusiasmus zu versetzen, und es tonte aus ihrem Muyde dem Königlichen Paar ein doppelt herziger Willkommen entgegen. Zu Lancarty war eine Ehrenpforte von Immergrün errichtet, und zu Downhill, wo der Weg nach Stanley abgeht, hatte sich die ganze Bevölkerung dieses Ortes in ihrem schönsten Putz mit Bannern und Fahnen auf den dortigen pittoresken Höhen aufgestellt, und über die Straße war ebenfalls ein prächtiger Triumphbogen gebaut. Auf den Höhen von Birnam waren die National-Banner sehr malerisch aufgepflanzt. In der Stadt Dunkeld, wo schon den\n*\n\n\tganzen Morgen hindurch Alles in der lebhaftesten Bewegung war, kamen die hohen Reisenden nach I Uhr an und wurden daselbst mit echter Hochländer-Begeisterung empfangen. Dem Vernehmen nach wollen die Königin und Prinz Albrecht die Rückreise von Schottland zu Lande machen, und Ihre Majestät soll versprochen haben, auf dieser Fahrt auch Ravensworth Castle mit einem Besuche zu beehren. Sir R. Peel will auf der Rückreise von Edinburg den Herzog von Northumberland zu Alnwick Castle besuchen und zwei oder drei Tage in F)ork zubringen, wo man bereits beschlossen hat, dem Premierminister bei dieser Gelegenheit ein öffentliches Diner zu geben.\nDa die Aerzte, dcc verwittweten Königin gerathen haben, den Winter im südlichen England zuzubringen, so ist der Landsitz Lord de Mauley's, Canford Park, auf zwei Jahre für. Ihre Majestät gemiethet worden.\nMit dem Schiff „Bland\", welches am 30. Juni vom Cap abgesegelt war, ist folgende Nachricht hier eingegangen: „Am Sonnabend, den 27. Juni, erhielt man in Cape Town eine anonyme Depesche aus Port Natal über Graham's Town, worin gemeldet daß Capitain Smiths Truppen-Abtheilung bis auf den letzten Mann niedergemacht worden sey, und daß die Boers sich der beiden Schooner bemächtigt hätten, die mit Vorräthen in der dortigen Bucht vor Anker lagen, nämlich des „Mazeppa\" und der „Louisa\", sowie daß man auch für die „Couch\", welche mit einer kleinen Truppenzahl von Port Elizabeth dorthin unterweges war, in Besorgniß schwebe. Das Königliche Schiff \"Ist's\" segelte am 28. Juni von Simon's Bai nach Port Natal, und es ging das Gerücht, daß die Schiffe ~Fly\" und „Bramble\" ihm unverzüglich folgen sollten. Ein ehemaliger Supercargo eines Holländischen Schooners zu Natal, von dem man glaubte, daß er die Boers zur Rebellion aufgereizt habe, befindet sich jetzt zu Cape Town im Gefängniß.\" Der „Sun\" theilt diese Nachrichten mit, ohne sich für deren Authenticität zu verbürgen, wiewohl er sie für nur zu wahrscheinlich hält.\nViele Adelige und Reiche entlassen jetzt einen Theil ihrer Dienstboten, um sich durch die daraus entstehende Ersparniß für die Opfer, welche ihnen die Einkommensteuer auferlegt, schadlos zu halten. So hat der Graf Derby 25, ein anderer Edelmann 10 seiner Dienstboten fortgeschickt, und ein Banquier einer Mittelgrafschaft berechnet, daß im ganzen Bereiche derselben etwa 12,000 Dienstboten durch die Einkommensteuer brodlos werden dürften, was inzwischen eine etwas starke Uebertreibung scheint.\nNach einer Berechnung im „ Calcutta Star\" ist feit dem Beginn der Kriege mit China und Afghanistan das Heer der Präsidentschaft Bengalen allein um ungefähr 50,000 Mann vermehrt worden.\nBerichten aus Vera Cruz vom 7. August zufolge, wurde daselbst eine Expedition gegen Campeche aus-\n\n\tgerüstet und 1500 Mann Truppen zu diesem Zwecke von Jalapa erwartet. Die Gefangenen von Santa Fe befanden sich sämmtlich, 230 an der Zahl, am Bord einer Brigg unter den Kanonen von San Jüan de Ulua, und sollten nicht eher freigegeben werden, als bis jene Expedition abgesegelt seyn würde. — Nach authentischen Berichten aus Rio de Janeir» vom 14. Juli ist der Aufstand in den Provinzen San Paulo und Minas GeraeS unterdrückt worden. Der Leiter des Aufstandes in San Paulo, der ehemalige Regent Feijo, wurde gefangen genommen und die Insurgenten, 1000 an der Zahl, legten die Waffen nieder, die Gnade des Kais. Gen. Bar. Caxias anflehenh. Die Stadt Barbacena, wo sich die übrigen\n Jnsurrection gesammelt hatten, ist ebenfalls von 2000 Mann Kais. Truppen besetzt worden. Die in Rio verhafteten Mitverschworenen sind am Bord einer Brasilianischen Fregatte eingeschifft worden, um nach Portugal gebracht zu werden"}, {"msg_id": 34032, "doc_id": 56961, "date": "1838-02-12", "heading": "London, den 9. Februar.", "text": "London, den 9. Februar.\n\n\tGestern Wurde eine Conferenz wegen des Wiederaufbaues der Londoner Börse gehalten. Die Ansichten waren sehr verschieden; Einige hielten 150,000, Andre gar 500,000 £ für erforderlich. Es wurde beschlossen, eine Deputation an den Kanzler der Schatzkammer abzusenden.\nDurch das Thauwetter der letzten Tage hat sich das Eis an den Ufern des Flusses losgemacht, und mehr als 200 Küstenfahrer,, von denen viele einen ganzen Monat zurückgehalten waren, sind aus den Werften gesegelt. Die beiden Amerikanischen Paketschisse verließen gestern die Catharinen-Docks, um nach New-Pork zu segeln; das erstre hatte in den Docks seit dem 17. und das letztere feit dem 27. v. M. eingefroren gelegen.\nMan beschäftigt sich jetzt in der City viel mit der Noth der Seidenarbeiter in Spitalsields. Mehr als 20,000 dieser Unglücklichen befinden sich im tiefsten Elend, und es tritt immer deutlicher hervor, daß London nicht mehr der Ort für die Seiden-Fabriken ist, sondern daß sie nur im Norden von England oder in Schottland, wo die Kohlen wohlfeil sind, mit Vortheil betrieben werden können. Wegen des hohen Preises der Kohlen ist in Spitalsields nicht\n\n\teine einzige mit Maschinen betriebene Seiden-Fabrik mehr, und eine Bevölkerung von 20,000 Seelen ist beschäftigt, das mit der Hand zu verfertigen, was in Manchester und Leeds die Maschinen spinnen. Der Seidenweber in London kann überdieß nicht so wohlfeil arbeiten, wie der im Norden, weil die Lebeirsbedürfnisse in der Hauptstadt weit theurer sind. So kostet in Manchester das Brennmaterial nur halb so viel, wie in London, und Kartoffeln und andere Lebensmittel find wenigstens um 32 pCt. billiger. Eine Auswanderung der Seidenweber von Spitalsields in Masse nach den Manufactur-Districten wird daher für das einzige Mittel gehalten, um dem Elend dieser armen Leute abzuhelfen. Auch ist das Seidenweben in Lancashire und Yorkshire eine einträgliche Beschäftigung, da es besser bezahlt wird, als das Baumwollenweben.\nAus Kanada hat man noch keine Nachrichten wieder erhalten, weil kein neues Paketboot aus den Vereinigten Staaten angelangt ist. Unterdessen verfehlt das Gerücht nicht, allerlei Beunruhigendes zu Шbreiten, sowohl über einen angeblichen Wicdcrausbruch der Jnsurrection, wie über die Folgen der Zerstörung des Nord-Amerikanischen Dampfboots --Caroline.\" Einige behaupten, es sey ein New-V.orker Paketboot bei Holyhead vorbeigekommen, und die Negierung habe schon die Nachsicht, tNifj es dem General van Renselaer gelungen sey, von Navy Island über den Niagara zu setzen und mit 1700 Mann und mehxem Stücken Geschütz auf dem Kanadischen Ufer zu landen. Dies scheint jedoch eine reine Erfindung zu seyn. Uebrigens trifft die Regierung die ernstlichsten Anstalten , der -Empörung in Ober-Kanada ein baldiges Ende zu machm, indem sie alle disponiblen Truppen dorthin beordert hat.\nEin Nord-Amerikanisches Blatt, der\"New-Bedford Mercury\" vom I. Januar, enthält folgende Nachricht: „Der Capiraine Lawrence, der das Schiff \"Augusta\" befehligt, und in 90 Tagen von Talcahuana in Peru hier angekommen ist, meldet, daß von Seiten Chili's auf die in jenem Hafen befindlichen Fahrzeuge wegen des Krieges mit Peru Embargo gelegt war. Mehrere Nord-Amerikanische Schtsse und einige Französische Wallsischfänger lagen zu der Zeit, wo die Blokade erklärt wurde, gerade im Hafen. Eine Französische Corvette kam bald darauf an und verlangte die Freigebung der Französischen Fahrzeuge, die auch bewilligt wurde. Die Nord – Amerikanischen Fahrzeuge erhielten sodann auf ein gleiches Gesuch ebenfalls die Erlaubniß, den Hafen zu verlassen, jedoch unter Bedingungen.\"\nEs sind hier Briefe vom Vorgebirge der guten Hoffnung bis zum 3. November angekommen und wie gewöhnlich mit Klagen über den entblößten Zustand der Ostgränze angefüllt, wodurch es den Kasfern möglich wird, ihre Srreifzüge fortzusetzen. Am 21.\n\n\tOktober fand in Grahcnnstown eine Versammlung statt, worin beschlossen wurde, die Königin in einer Adresse auf diesen Zustand der Dinge aufmerksam zu machen. In der Versammlung wurde .ein Verzeichniß der Besitzungen vorgelegt, deren Eigenthümer durch die Kassetn vertrieben worden sind, und es ergab sich daraus, daß allein im District Tarka der Verlust an Vieh 492,000 Thaler beträgt. Es herrschte übrigens Unzufriedenheit in der Colome und man schrieb daselbst alles Unglück, welches dieselbe in der letzten Zeit betroffen hatte, der schlechten Regierung im Mutterlande zu.\nDem „Quebek-Mercury\" vom 28. December zufolge, hieß es, daß Papineau in den Vereinigten Staaten sey; wo er sich aber dort aufhalte, sey unbekannt, und nur vermuthet werde, daß er sich nach Washington begeben wolle. Auf seinen Kopf steht bekanntlich ein Preis von 4000 Dollars.\nBerichte aus Bogota melden, daß am 4. Dctober v. I. die Chilische gegen Peru bestimmte Erpedition, aus 13 Segeln unter dem Commodore Dallana bestehend, an der Küste von Arica erschienen sey. In den an Bolivien gränzenden Provinzen der Argentinischen Republik, Salta, Tucuman und Jujuy, soll eine Jnsurrection zu Gunsten des General Santa-Cruz ausgebrochen seyn; dagegen heißt es, daß man in Ober-Peru mit ihm unzufrieden sey.\nRundschit Singh hatte dem Beherrscher von Kabul, Dost Mohammed Khan, andeuten lassen, daß er sich mit Kabul wieder aussöhnen wolle, wenn das letztere Land die Oberherrschaft von Lahore anerkennen, den gewöhnlichen Tribut von Pferden und Persischen Säbelklingen liefern und einen Vakil ernennen wolle, um am Hofe von Lahore zu residiren. Würden Diese freundlichen Vorschläge verworfen, so werde der Maha Radscha, sobald die Regenzeit vorüber wäre, Maßregeln ergreifen, Kabul zu unterjochen. — Der Airdar von Sind, Mir Mohammed Khan, hatte dem Zehach von Persien zwei Perlen  von denen ede 10,000 Rupien werth ist, um sich bei dem Perlschen Monarchen in Gunst zu setzen.\nIn Lima hatten, nach Briefen vom 28. Septem»er, die Einwohner große Furcht vor der Cholera, &gt;ic in Central-Amerika sehr stark grassirte und schon ine kleine Stadt unfern Trurillo in Peru erreicht laben soll.\nDie Franz. Brigg „les deux Louises,\" welche am 12. Dec. v. I. Livorno verließ, fand auf dein Wege on Gibraltar nach Terceira unter 32° N. B. eine eue Insel. Man wollte erst seinen Augen nicht niuett, indeß mußte man sich zuletzt von der Wahreit der Erscheinung überzeugen und der Capitain war anz glücklich über seine Entdeckung. Bei der Lanung fand sich jedoch, daß die Insel ein großer Eiserg von etwa einer Stunde Umfang war. Als man ic Spitze erstieg, fand man dort ein eingefrorneS\n\n\tSchiff, welches, nachdem man ffch den Weg, nach der Kajüte gebahnt, sich als; ein Norwegisches auswies.. Die Mannschaft war verschwunden und man fand nur 3 erfrorene Katzen. Kaum hatten die Schiffer den Eisberg wieder verlassen, als auf derselben Stelle,, wo sie, eben gestanden,, ein großer Eisbar erschien, der mit diesem. Eis-Eoloß aus dem hohen Norden herab--geschifft war. Am folgenden Tage gelangte das Schiff nach Terceira"}, {"msg_id": 34009, "doc_id": 56921, "date": "1838-02-05", "heading": "Ein Griechischer Correspondent der \"Morning Chroni", "text": "\tLondon, den 1. Februar.\n\n\tvon dem Strom überwältigt wurde, genug, das Schiff ward von dem gewaltigen Niagara fortgerissen und den berühmten Wasserfall hinabgestürzt, und, wie die Amerika«. Zeitungen behaupten, mit mehreren Bürgern der Ver. St. an Bord. In dem Dorfe &gt; Schlosser waren viele Fremde angekommen, um die militairischen Unternehmungen gegen Navy Island – wie ein Schauspiel mit anzusehen. Da es an Um terkommen fehlte, waren mehrere dieser Leute an Bord der- Caroline gegangen und hatten mit derselden ihren Untergang gefunden. Der Angriff der Britischen Truppen auf Navy Island erfolgte am Neujahrstage unter dem Obersten Mac Nab von der Chippewa Seile, auf welcher die Landung glücklich bewirkt wurde. Der hitzige Kampf entschied sich sehr bald zu Gunsten der k. Truppen. In Albnny, woher diese Mittheilung stammt, der aber noch die Einzelheiten fehlen, herrschte große Aufregung und es sammotten sich Bewaffnete. Zu dem Begräbniß eines gewissen Durfee, welcher auf dem Verdeck der Caroline erschossen worden war, hatten sich in Albany über 3000 Menschen mit Waffen versammelt. Aus einigen umständlichen Berichten, namentlich des Capitains der Caroline, geht hervor, daß das Dampfboot, nach mehreren Fahrten zwischen Navy Island und dem Dorfe Schlosser, mit seiner Mannschaft und Offizieren , bestehend aus 10 Personen und 23 Fremden, sämmtlich Bürgern der Ver. St., Nachts sich auf dem Fluß vor Anker gelegt hatte. Um Mitternacht erschienen mehrere Boote, und bald war das Fahrzeug von 70 bis 80 Bewaffneten erstiegen, welche auf die ihnen entgegenkommende Mannschaft und Passagiere ihre Gewehre abfeuerten und riefen, daß sie keinen Pardon geben würden. Die Caroline ward nun sogleich von Mannschaft und Passagieren verlassen und es scheint, daß ziemlich alle, wenn auch zum Theil verwundet, davon kamen. Die Eroberer des Fahrzeuges schleppten das Schiff mitten in den Strom, legten- Feuer daran und ließen es dann den Niagara-Fall hinabtreiben. Der Capitain sagt aus, daß in dem Augenblick,, wo das Fahrzeug genommen wurde, 33 Personen am Bord waren, daß er aber nur 21 davon wieder auffinden können, darunter einen, Amos Durfee aus Bussalo,  indem ihm eine Gewehrkugel durch den Kopf gegangen. Zwei Per- , sonen wären schwer doch nicht tödtlich verwundet und die 12 Vermißten entweder auf dem Dampfboot bei dem Angriff geblieben oder hätten ihren Tod in den Mögen des Wasserfalls gefunden. Der „New-York-Herald\" sieht das Ereigniß mit dem Dampfboot Caroline für einen Friedensbruch zwischen England und den Ver. St. &gt;an und sagt, die Bevölkerung des ganzen westlichen Theils des Staats Newyork erhebe sich in Masse nach Ober-Kanada und der Krieg scheine unvermeidlich. Ein anderes Newyorker Blatt, der \"Inquirer\", enthält wegen dieses Ereignisses einen\n\n\tförmlichen Aufruf zum Kampfe. Dagegen sagt die /,New-York-Gazette\", sie glaube nicht, daß beide Staaten wegen dieses Einflusses in Feindseligkeiten gerathen dürften. Sie ermahnt zur Ruhe und Besonnenheit und zur Prüfung der von den Granzen einlaufenden übertriebenen Nachrichten. — Aus bett widersprechenden Berichten in den Amerikanischeu Zeitungen, die offenbar auch mit Parteilichkeit abgefaßt sind, ist nicht mit Bestimmtheit zu ersehen, wer bei dem Vorfall mit dem Dampfboot Caroline der angreifende Theil war. 'Es scheint indeß, daß am Tage vorher von der Küste der Ver. St. aus auf die Briten gefeuert ward, wenigstens geht dies aus einer Correspondenz zwischen dem Anführer der Brit. Truppen und der dieselben unterstützenden Freiwilligen, Obersten Mac Nab, und dem Anführer der Insurgenten, van Rensselaer, hervor. — In der gesetzgebenden Versammlung von Ober-Kanada hatte Sir Fr. Head am 28. December über die Unterdrückung des Äufstandes Bericht erstattet; er schloß mit der Versicherung, daß alle Besorgniß verschwunden sey und die Vernunft über die rohe Gewalt, das Gesetz über die Anarchie den Sieg davon getragen habe. Der gesetzgebenden Versammlung in Newyork war bereits über den Vorfall mit der Caroline Bericht erstattet worden.\nDen 2. Die amtlichen Nachrichten aus Nieder-Kanada reichen bis zum 2. Jan., die aus Ober-Kanada bis zum 28. Dec. In den ersteren wird die gänzliche Unterdrückung des Aufstandes in Nieder-Kanada bestätigt: Sir I. Colborne hatte das 24. Reg. und einige Artillerie nach der Niagara-Gränze, zur Verwendung gegen die Navy-Insel, detaschirt. Von einem Angrisse auf diese Insel, so wie von dem Vorfalle bei Schlosser, wußte man in Montreal noch nichts. Die Privatnachrichten, welche die'letzten Newyorker Packetboote überbracht haben, geben übrigens auch noch keinen bestimmten Aufschluß darüber, ob die Insurgenten auf der Navy-Insel unterworfen worden sind. Bekanntlich waren nach den früheren Nachrichten, sowohl die Loyalisten, bei Chippawa, als die Insurgenten auf der Navy-Insel eisrig mit Rüstungen beschäftigt; man sprach auch von einem Eingriffe auf die Insel, der am 26. Decemder stattgefunden haben sollte. Ob an dem Tage wirklich ein Angriff gemacht worden ist, läßt sich auch aus den neuesten Berichten, welche die am 6.und 9. Januar von Newyork abgegangenen Packetboote Sebor und Roscoe überbracht haben, nicht ersehen. Wie es scheint, hat man sich an jenem Tage und bis zum 3. Januar , bis zu welchem Tage die Nachrichten von der Navy-Jnftl reichen, auf eine Kanonade, zur Zerstörung der beiderseitigen Vertheidigunqswerke, beschränkt: gewiß ist es wenigstens, daß die Nachricht von der Einnahme der Insel am Neujabrstage, welche der „Newyork Herald\" vom 6. Januar muu&gt;U:,\n\n\tsich nicht bestätigt hat und es muß dahin gestellt bleiben, ob eine andere Nachricht im „Newyork-Daily-Expreß\" vom 8. Januar besser begründet ist, der zufolge die Konigl. Truppen, unter dem Obersten Mac Nab, drei verschiedene Angriffe (wann, wird nicht gesagt) auf die Navy-.lnsel gemacht haben, aber mit großem Verluste zurückgeschlagen und auf das Kanadische Gebiet verfolgt worden wären. Man glaubt noch immer, daß Sir Francis Head (der sich übrigens am 28. December in Toronto befand) die Anfünft regelmäßiger Truppen, von denen am 1. Jan. nur zwei oder drei Compagnien im Lager von Chippawa standen, abgewartet haben werde, da seine 2000 Milizen nicht hinreichend seyn dürften, um rßlt Erfolg den Angriff gegen die täglich sich mehrenden, stark verschanzten und durch 24 Stücke Geschütz vertheidigten Insurgenten zu unternehmen. — Die Verbrennung des,. einem Bürger der V. St., Wells, in Buffalo, zugehörigen Dampfschiffes Caroline bestätigt sich vollkommen. Es heißt, die Unternehmung sey ohne Befehl von Seiten des an der Gränze kommandirenden Obersten Mac Nab gemacht worden; indeß rechtfertigt man dieselbe dadurch, daß das Schiff notorisch im Dienste der Emporer verwendet worden sey, ein Rechlfertigungsgrund, den, wie es scheint, der Gouverneur des Staates Newyork, Hr. Marcy, anzuerkennen nicht gesonnen ist. Der erste Schritt, welchen der Präsident der Ver. St. gethan hat, als die Nachricht von der Zerstörung der Caroline in Washington bekannt wurde, war, daß er am 3. v. M. eine Bekanntmachung erließ, in welcher er, mit Rücksicht auf die Waffencüstungen zu Gunsten der Insurgenten an der Gränze, und besonders mit Rücksicht auf die Rekrutirung der Emporec auf der Navy-Jnftl durch Bürger der Ver. St., alle Diejenigen, welche sich in Unternehmungen der Art eingelassen haben, auffordert, in ihre Heimath zurückzukehren, sie mit aller Strenge der Gesetze bedroht und ihnen kund thut, daß sie unter keinen Umständen auf den Schutz der Ver. St. werden rechnen können, in welche Verlegenheiten sie auch ihr gesetzwidriges Verfahren versetzen möge. An demselben Tage sandte der Präsident eine Botschaft an den Congreß, in welcher er auf Revision und Schärfung der die Aufrechthaltung des Granzfriedens betreffenden. Gesetze anträgt. Beide Documente fanden günstige Aufnahme im Congresse. Zu Gunsten des letzterwähnten Antrages des Präsidenten sprachen Mitglieder der verschiedensten Parteien. Der (Londoner) „Courier» meldet, daß man, nach zuverlässigen Nachrichten aus- Washington, daselbst noch einer Botschaft des Präsidenten an den Congreß entgegensehe, in welcher er amtliche Anzeige von dem Ereiqniß bei Schlosser machen und dasselbe als einen Unfall darstellen werde, wegen dessen man den Britischen Be-Hörden keine Schuld aufbürden könne. (Die Nach-\n\n\trieht von dem Ereignisse traf in Washington erst am Z. Jan., dem Datum der ersten Botschaft des Prä-Deuten, ein, auch erwähnt er M Derselben der eben angelangten Nachrichten als des nächsten Beweggrundes zu der Botschaft.) Der Britffche Gesandte in Wafhingtsn, Hr. .Fox, soll sich lebhaft Mer Zie Verletzungen der Neutralität cm der Gränze beklagt haben. Die Kanadischen Angelegenheiten dringen indeß in Washington nicht allein die Stadt, sondeM auch viele Mitglieder des Kongresses, in Bewegung. Die Mehrzahl meint der Präsident habe-genug gethan, ja thue, indem er Im Congreß strengere Gesetze gegen Neutralitatsbruch verlange, mehr als nöthig.' So lange der Boden der Ver. St. von Englischen Truppen aus Ncubraunfchweig besetzt sey, so lange Britische SouV ner über Nordamerikanisches Gebiet marschiren düeften, und aus ihren Quartieren, unter dem Schütze der Nacht, unbewaffnete Nordamerikanifche Bürger ermordeten und ihr Eigenthum zerstörten, habe Amerika, nicht Engtand, Grund zur Klage. Im Repräsentanten-Hause hatte sich die Meinung über die Streitigkeiten an der Nordostgränze sehr stark ausgesprochen: Hr. Cushing meinte, die' Gefahr eine 4 Krieges mit England sey nicht da: Englands Pordamerikanische Colonieen hingen mit England nur noch durch einen dünnen Faden zusammen, und ein Krieg mit der Union werde diesen Faden auf ewig Zerreißen. Die Aufnahme von Texas in die Union ist wieder vor den'Congreß gebracht, in Form einer Resolution gedruckt und auf die Liste der upeMigten Geschäfte des Senats gebracht Worden.\nIn einem Schreiben aus Albarn) im Staate "}]