[{"msg_id": 38431, "doc_id": 63852, "date": "1840-07-27", "heading": "St. Petersburg, den 22. Juli.", "text": "St. Petersburg, den 22. Juli.\n\n\tLaut ScnatkUtaseS vom IS. Juni d. I. ist allen Behörden und obrigkeitlichen Personen vorgeschrieben worden, die Vorstellungen wegen Belohnung der in ihrem Ressort dienenden Beamten mit dem St. Wladimic-, St. Annen- und St. StaniSlauS-Orden für solche Verdienste und Auszeichnungen, welche in den Statuten dieser Orden angegeben sind, dem Dirigirenden Senat immer bei Zeiten vorzustellen, und zwar: nach dem Statut deS St. Wladimir-OrdenS auf Grund« läge de» Codex Band I, Art. 2482, im Juli und nicht später als bi» zum 1. August eine« jeden lahreS; nach den Statuten des St. Annen- und St. Stanislaus-Orden» aber nicht später als zwei Monate vor der zur Beförderung der Vorstellungen an Ш OrdenScapitel festgesetzten Frist, d. h. bei ersterm Orden bis zum I. August, bei letztgenanntem aber bis zum J. Januar eines jeden JabreS. Alle Vorstellungen , welche nach Ablauf diese« Termins oder mehr als vier Monate vor dem Eintritte desselben an den Dirigircnden Senat gelangen, sollen unbeachtet gelassen werden. Zugleich ist allen betreffenden Be-Horden die Vorschrift ertheilt worden, daß bei Borstellungen solcher Personen, welche in adeliehen Wahl-Aemtcn, die festgesetzte Frist ausgedient, bisher aber noch keinen Orden ober eine den Erbadel ertheilende Rangelasse erhielten, zur Belohnung mit dem St. Wladimir-Orden 4. Classe angegeben werden solle, ob diese Personen rücksichtlich ihrer Herkunft als zum adeliehen Stande gehörig anerkannt worden, und wann namentlich? damit die Heroldie vor der dem Senat ' zu machenden Unterlegung bei sich deshalb die nölhigen Nachforschungen veranstalten könne.\nAuf Borstellung deS Hrn. Ministers des offentliehen Unterrichts und auf Beschluß deS Comites der Herren Minister haben Se. M. der Kaiser Allerhöchst zu befehlen geruht, daß die den öffentlichen Bivliothcken in den Gouvernements- und Kreisstädten gehörigen Häuser, so wie auch die zu diesem Zrpeck gemietheten oder unter andern Bedingungen cingerspmmenen Gebäude, von den Stadt- Abgaben und der\n\n\tEinquartirung befreit seyn sollen, wobei jedoch zu bevbachten, daß dieser Erlaß sich nicht auf diejenigen Theilt der erwähnten Häuser bezieht, welche vermie? thel werden oder überhaupt auf irgend eine Weise Einkünfte gewähren.\nAm 20. Juni haben S,. Maj. der Kavser Allerhöchst zu befehlen geruht, den Abgaben-Erlaß, dessen sich gegenwärtig die Kaufleute Z. Gilde in den Kreis» städten der Gouvernement» WitepSt, Mohilew, Grodno» Wilna, Minsk, Wolhynien, Podolien und Kiew, so auch in der Provinz Bialvstok erfreuen, noch auf drei Jahre, vom künftigen 1841. Jahre an gerechnet, zu verlängern, und demzufolge von ihnen im Verlauf dieser Zeit für die Handelsscheine der genannten Gilde nur 30 Rbl. S.-Mzc. im Jahr zu erheben.\nIn Folge einer Vorstellung drS Hrn. FinanzministerS und auf Beschluß des Comite'S der Herren Minister haben Seine Maj. der Kaiser am 20. Juni Allerhöchst zu befehlen geruht: versuchsweise auf drei Jahre, d. h. bis zum Jahre 1843, sowohl Russischen Unterthanen aller Stande, als auch AuSländern, mit Einschließung ausländischer Hebräer, zu gestatten, auf dem ganzen Dniestr einen vollkommen freien Handel mit ausländischem Bauholz sowohl im Großen wie im Detail zu betreiben, wobei sie von sich auS den Zollämtern eine Anzeige zu machen und die im Tarif festgesetzte Poschlin zu entrichten haben.\nDie Kaiserliche Russische Akademie hat ihrem Ehrenmitglicde, dem wirkl. HtaatSralh v. Gortze, ihre goldene Medaille, 60 Ducaten an Werth, mit der Aufschrift: »»Приносящему польз/ Российскому слову» — zuerkannt"}, {"msg_id": 36420, "doc_id": 60524, "date": "1839-05-13", "heading": "St. Petersburg, den 8. Mai.", "text": "St. Petersburg, den 8. Mai.\n\n\tS. M. der Kaiser haben den St. Wladimir-Orden 2. Classe laut Allerhöchsten Gnadenbriefs vom 25. März dem Stallmeister de« Kaiserlichen Hofe«, Baron Frederick«, Allergnädigst zu verleihen geruht.\nDer Odrist de« Kabardinschen Jäger» Regiment« Timermann ist am 21. April, für ausgezeichnete gegen die Bergvölker bewiesene Tapferkeit, zum Ritter de« St. Annen-Orden« 2. Cl. mit der Kaiserlichen Krone Allergnädigst ernannt worden.\nS. M. der Kaiser haben zur Bezeigung Allerhöchsten Wohlwollen« dem Kömgl. Preußischen Ge-Heimenrathe Krause die diamantenen Insignicn de« St. Annen-Ordkn« 2. Classe verliehen.\nZu Rittern des St. Wladimir-Orden« find Allergnädigst ernannt worden: am 23. März, für ausgezeichnet eifrige Dienstleistungen beim Wiederaufbau de« Winterpalai« , der 3. Classe: der Professor der Baukunst de« 2. Grade«, Brülle; am 26. März, für ausgezeichneten Diensteifer, der Dirigirende der Wilnaschen CommissariatS-Commission, Obrist Roth 4; am 22. April: für bewiesene Tapferkeit gegen die Bergvölker, der Commandeur deS Eriwanfchen Carabineier-RegimentS, Odrist Baron v. Wrangell.\nZu Rittern deS St. StaniSlauS-Orden« sind Allergnädigst ernannt worden: der 3. Classe, am 26. März: der beim Commandeur de« abgesonderten Sibirischen Corps für besondere Aufträge angestellteStabS« Capitain Lindfor«; der 5. Classe: am 31. März, für ausgezeichnet eifrigen und nützlichen Dienst, der Doctor des Kiewschen Fräulein-JnstitutS, Dr. mcd. Meriug, und am 3. April, für feine verständigen Anvrdnungcn bei Gefangennehmung des RäuderSTrischka, der beim SmolcnSkischea Civilgouverneur angestellte Titulairrath Krollau.\nBei der am 29. März erfolgten Allerhöchsten Bestätigung des UkaseS und Reglements über ein drittes Gymnasium zu Moskwa und eines Reglements über Realclassen bei den Lehranstalten deS Ministeriums deS öffentlichen Unterrichts, ist zugleich ein vom Mi»ister de« öffentlichen Unterricht« gemachter Vorschlag\n\n\tüber Vorbereitung von sechs Studenten an der St. PcterSburgischcn Universität zur Bekleidung für Leh. rerstellcn für die technischen Wissenschaften in dm Realclassen, auf Kosten der beim Finanzministerium vorhandenen technischen Summen, Allerhöchst bestätigt worden. Jeder dieser Lehrer ist verpflichtet, nach Bollendung seines EursuS wenigstens sechs Jahre im Schul-Rcssort zu dienen.\nSe. M. der Kaiser haben am 21. Mär,, auf Beschluß des Minister-Eomite'S und in Folge der Borstellung des Ministers deS öffentlichen Unterrichts, Allerhöchst zu befehlen geruht: auf der St. PeterSburgischen Universität eine Geldzahlung von Stubenten, die auf eigene Kosten studncn, und von freien Zuhörern festzusehen, mit Ausnahme derjenigen, die ein Zeugniß darüber beibringen, daß sie oder ihre Aeltern unbemittelt sind, und dem Minister des öffentlichen Unterrichts zu gestatten, wenn er es für zweckmäßig erachtet, diese Maßregel auch auf die übrigen Universitäten, außer der Dörptschen, die darüber besondere Bestimmungen hat, auszudehnen. Die Festsetzung der Größe dieser Zahlung, die jedoch nicht über hundert Rubel jährlich von Jedem betragen darf, so wie auch die Art und Weise der Erhebung und die Verwendung derselben, wird diesem Minister nach Einforderung deS Gutachtens der Curatoren der Lehr-Bezirke überlassen.\nDurch einen am 5. April an den Dirigirenden Se, nat erlassenen Allerhöchsten Utas Sr. M. deS Kaiser» wird verordnet: Nachdem Wir auf Vorstellung deS gewesenen JustizministerS und gemäß dem Gutachten des Reichsraths für nützlich erkannt haben, bei dem erfolgreichen GeschäfSgangc im 5. Departement deS Dirigirenden Senats die 3. Abtheilung desselben zu schließen und die Geschäfte derselben unter die beiden Abtheilungen zu vertheilen, befehlen Wir: 1) die dritte Abtheilung deS 5. Dep. deS Senats zu fehließen, und das Amt eineS OberprocureurS derselben aufzuheben. 2) Die Sachen der derselben untergeordneten 28 Gouvernements unter die beiden übrigen Abtheilungen folgendermaßen zu vertheilen: der I.\n\n\tAbtheilung die Gouvernements St. Petersburg, Nowgorod, Pstow, Twer, JaroSla»v, Kostroma, Wladimir, Wologda, Archangelsk, Olonez. KurSk, Mohilew, WitepSk. SmolenSk, Kaluga und Charkow; der\n2. Abtheilung die Gouvernements Tfchcrnigow, Poltawa. Livland. Esthland, Kurland, Kiew, Podolien, Wolhynicn, Wilna. MinSk. Grodno und die Provinz Bialystok unterzuordnen. 3) Von der aufgehobenen\n3. Abtheilung je eine Expedition in ihrem vollen durch den Erat festgesetzten Bestände mit der I. und 2. Abtheilung zu verbinden. 4) Die beider l. Abtheilung deS 5. Dep. angestellten TranSlateure der Deutschen und Polnischen Spache zur 2. Abtheilung zu versetzen, die Aemter eineS ErecutorS, Protokollistcn und RegistratorS der 3. Abtheilung aber ganz eingehen zu lassen und dem Ermessen deS Justizmi„isterS anheim zu stellen, diese Beamten in andere Departements und Abtheilungen deS Dirigirenden Senats ia entsprechenden Aemtern anzustellen. Die «ach dem Etat zu Canzlci-Ausgaben der 3. Abtbcilung und zur Verstärkung der Canzlci. so wie für Gehalte an dieCanzlci-Beamtcn nach dem neuenVerzeichnisse, festgesetzten Geldsummen, sollen zu gleichen Theilen den für diese Gegenstände in der I. und 2. Abtheilung festgesetzten Geldsummen zugezählt werden. 5) In Betreff der Vertheilung der Beamten und der Uebergabe der Sachen auS der 3. an die 1. und 2. Abtheilung deS 5. Dep., wie sich'S gehört, soll dem Justizministee überlassen werden, nach seinem Ermessen die gehörige Verfügung zu treffen.\n(St. Ptb. Ztg.) .\nDie SenatSzeitung JV? 35 enthält eine Entscheidung Sr. M. deS Ka i serS, welche den ArcnSburgschen Zoll auf zwei Jahre versuchsweise ermächtigt, fremdes Salz zur Einfuhr gegen Abgaben-Bezahlung während sechs Monaten, statt drei, zuzulassen.\nNachrichten "}, {"msg_id": 112022, "doc_id": 142651, "date": "1859-03-12", "heading": "Inländische Nachrichten.", "text": "St. Petersburg, 8. März. Laut Allerhöchster Gnadenbriefe vom 17. und 30. December v. I. find zu Rittern des St. Stanislaus-Ordens 1. El. Allergnädigst ernannt worden: der Gehilse des Chefs der 1. Grenadier-Division, Generalmajor Jacob AlopeuS, und der stellvertretende Staatssecretair im Reichsrath, wirkt. Staatsrath Nikalai P o guli aj ew.\nLaut Allerhöchsten Tagesbefehls vom 12. Februar ist der Platzmajor der Festung Samosz, bei der Armee-Infanterie stehende Obristlientenant Uschakow znm Ritter des St. Stanislaus-OrdenS 2. El. Allergnädigst ernannt worden.\nDer im Justizministerium dienende Coll.-Rath Schubin ist Allergnädigst zum Staatssecretairs-Gebilfen im Reichsrathe zufolge Allerhöchsten Tagesbefehls vom 18. Februar\nernannt worden.\nLaut Allerhöchsten Tagesbefehls vom 6. März ist der Lieutenant vom Brianskischen Inf.-Regiment des General-Adjutanten Fürsten Gortschakow Rehren Um-Hände halber als Stabscapitain mit Uniform des Dienstes entlassen worden.\nDas Conseilsmitglied der Oberverwaltung von Ostfibirien, Obristlientenant Kukel, ist für Auszeichnung im Dienst Allerhöchst zum Obristen befördert mit Verbleibung in gegenwärtiger Function, und gleichzeitig zum stellvertretenden Stabschef beim Generalgouverueur von Ostfibirien sür den Marine- und Landtruppen-Ressort, mit Zuzähluug zum Amurschen Kosakenheer, ernannt worden.\nAls verstorben sind aus den Listen gestrichen: der Kriegs-Jngenieur.Geueralmajor Seidlitz, und der Cornet vom Swolenskischen Uhlanenregiment Sr. K. H. des Thronsolgers Cäsarewitsch Li schern von Herzseld.\nSeine Majestät der Kaiser haben am 12. Januar 1859 folgendes Gutachten des Reichsraths, bezüglich der an Privatleute zu ertheilenden Erlaubniß, im Kaiserreiche die Gewinnung vou Gold zu betreiben, Allerhöchst zu beftätigen geruht: In Ergänzung der bezüglichen Paragraphen des' Swods der Gesetze ist festzustellen: 1) Privatleuten ist gestattet, außer deu in den §tz 2388, 2420, 2429, 2431 und 2554 der Berg-Verordnung (Swod der Gesetze Bd. VII, Ausgabe von '1857) benannten Oertlicl?keit, auch in allen anderen Gouvernements des Kaiserreichs goldhaltige Lager zu ersorscheu uud zu bearbeiten, und zwar sowohl aus KronS- als auch ans Privatländereien, mit alleiniger Ausnahme des Permschen Gouvernements, in welchem die« ses Gewerbe blos in dem Tscherdynschen Kreise gestattet ist. 2) Bei der Betreibung dieses Geschäftes sind außer den in den S§ 2430—-2553 der Bergwerks-Verordnung enthaltenen Bestimmungen über die Erforschung und Bearbeitung von Gololagern in Ost' und West-Sibineu noch folgende Regel« zu beobachten: a. Der Goldgräber muß, sobald er auf\n\n\tden von dem Finanz-Ministerium ertheilten Erlaubnisschein das Ersorschen von Goldlagern beginnt, über die Aussendung seiner Partie Goldsucher der Gemeinde-Verwaltung (Волостное Правлеше) anzeigen und hierauf nach Ausfindung eines Ausbeute versprechenden Lagers, gemäß tz 2446 der Berg-Verordnung, der competenten Kreis-Polizei-Behörde (зеэгекш судъ) eine Anmeldung, unter Beobachtung aller in dieser Beziehung in der erwähnten Verordnung festgesetzten Regeln, machen. Sobald er nun aus dieser Behörde eine Covie dieser Anmeldung erhalten, sen-, det er von sich aus in der im tz 2454 derselben Verordnung festgesetzten 40-tägigen Frist, Copien der Anmeldung sowohl an 'die Berg-Obrigkeit als auch an den localen Domamen Hof. Die Polizei-Behörde aber ist ihrerseits verpflichtet, mit der nächsten Post (bei Gefabr der in den Gouvernements-Jnstitutionen bestimmten Strafen) über eine jede in die Schnnrbücher eingetragene Anmeldung sowohl dem Domamenhofe, als auch der Berg-Obrigkeit zu berichten, l). Bei der Abführung eines Platzes an den Goldgräber zum Graben auf Krous- oder Gemeindelande durch den Beamten des Bergwesens müssen jedenfalls, außer deu Abgeordneten der localen Domamen-Verwaltung, steh Zeugen (понятые) aus den nächsten Dörfern befinden, welchen der Goldgräber, sür die Zeit ihrer Anwesenheit und bei der Abführung und für die Tage, welche fie auf das Hinsahren zu dem Goldlager und zurück verwandt haben, je 40 Kop. für 24 Stunden zu zahlen hat. c. Die Goldgräber sollen bei der Forschung ihre Nachgrabungen betreiben, ohne den Feldern und Wiesen Schaden zuzufügen; falls aber sür die angemeldeten Goldlager sowohl den Bauern gehöriges, als auch in Pacht stehendes Acker- und Wiesenland abgeführt werden soll, so müssen die Goldgräber mit deu Bauern und Pächtern unter gegenseitiger Übereinkunft gehörige Abmachungen über die' Vergütung sür die Benutzung dieser Ländereien während der' ganzen Dauer der Arbeiten ab« schließen, indessen darf die Zahlung dafür in keinem Falle uuter der im Punkt 4 des tz 2429 der Berg-Verordnung bestimmten sein (nämlich jährlich sür eine Dessätine Wiesen, land 3 Rubel, sin eine Dessätine Ackerland, welches noch nicht für die Aufnahme der Saat bestellt ist, 1 Rubel ЗSЗ/4 Kop. und sür eine Dessätine bereits sür die Saat bearbeiteten Ackerlandes ebensoviel mit einmaliger Hiuzufüguug von 3 Rubeln für das Anpftngen des Landes. Im Falle der Beschädigung von Läudereien, welche dem Goldgräber Hiebt abgeführt sind, muß er, nach Verständigung mit den Baueru oder Pächtern und der localeu Domamen Verwaltung, Entschädigung leisten. Die jährliche Zahlung sür eine jede zum Goldgraveu abgeführte Dessätiue muß den Landgemeinden -ir Verfügung gestellt werden, da die in der Nutznießung der Reichsbauern stehenden Kronsländereien den Gemeinden angewiesen sind uud durch die Gemeinde-Versammlungen vertheilt werden; diejenigen Bauern aber, in deren Nutznießung sich die zum Goldgraben abgeführten Ländereien befanden,' können von der Gemeinde, abgesehen von der Entschädigung sür die gemachte oder die Bestellung des Lande's sür dieselbe, andere Antheile verlangen, d. Wenn ans deu Goldlagern bäuerliche Wohn- oder irgend andere Gebäude sich befinden, so muß der Goldgräber sich mit den Eigenthümern der Gebäude über ihre Abtragung ' aus seine eigene Rechnung einigen, allen Verlust . welcher hierbei entstehen möchte, vergüten und nach erlangter Zuftimmung der Eigeuthümer von dem Domamenhofe fich\n\n\teine specielle Erlaubniß erbitten. — Anmerkung. Die in diesem Pnnktc enthaltene Bestimmung begebt sich bloS auf einzelne Gebäude, nicht aber aus gauge Dörfer oder Theile derselben, denn das von ihnen eingenommene Landsli'ick kann nur nach vorgäugiger Bcprüsung der höchsten Obrigkeit zu Goldgräbereien abgeführt werden, е. Die Nachgrabungen und bit Gewinnung von Gold in Forsten muß mit Wissen und uuter der Aufsicht der Forst-Verrvaltung getrieben werden, ohne den Waldungen irgend welchen Schaden znznsügen, uamentlich — müssen alle Vorsichtsmaßregeln in Bezug auf das Feuer angewandt werden, damit in den Wäldern keine Feuersbrünste entstehen, unter der Verantwort« lichkeit für den Schaden, welcher widrigenfalls entstehen möchte; — sollen ohne dringende Nothwendigkeit keine Bäume beschädigt werden nnd stattgehabte Beschädigungen des Waldes angezeigt werden, mir Entrichtung nach der festgesetzten Tare von Stammgeldern (цоненньш деньги) für Bauholz und Fadengeldern (ноеажепньш деньги) sür Brennholz; im Falle einer Nichtanzeige wird von dem digen, bei Entdeckung des Schadens durch die Forst-Obrighit, das Doppelte erhoben; — soll kein Vieh in deu Wald gelassen werden, außer der für die Arbeiten unerläßlich nölhigen Anzahl von Pferden, welche ans den von dem Förster angewiesenen Plätzen in größter Nabe der Nachgra« Hüngen, mit Entrichtung der aus gegenseitiger Uebereinkunst sür 'die Weide festgesetzten Zahlung, gehütet werden müssen; — für Weidung von Vieh in anderen, nicht angewiesenen Plätzen, uud besonders solchen, welche jungen Baumwuchs enthalten, tritt Verantwortlichkeit aus Grundlage der Forst-Gesetze ein; — und endlich sollen die bei deu Nachgrabungen eutftaudenen Vertiefungen wieder verschüttet werden, t. Das bei den Nachgrabungen und der Bearbeitung der Goldlager uöthige Holz erhalten die Goldgräber, je nachdem es bequemer ist, aus deu Krous- oder den Gemeinde-Waldungen, auf Billets, welche vou deu Förster, ertheilt werden, und gegen Einzahlung der Stammgelder, welche beziehnngsweise entweder zu der Fvrsteiunahme geschlagen werden, oder der Gemeinde anheimfallen, g) Das Miethen der Bauern zu deu Arbeiten auf den Goldlagern geschieht uach gemeinsamer Uebereinkunst der Mielher mit den sich Verdingenden. Die ordentliche Einzahlung der Abgaben durch die Bauern, welche sich zu Arbeiten aus den Goldlagern verdingen, muß iv derselben Ordnung geschehen, welche bei der Ertheilnng vou Reisepässen beobachtet wird. Bezüglich der lieber lassung an die Goldgräber zum Verwenden bei den Arbeiten der' Leute, welche ihre Abgaben nicht gezahlt haben, muß nach deu im § 619 der Abgaben-Verordnungen (Swod der Gesetze Bd. V, AuSg. von 1857) verfahren werden. A u m erkung 1. Rücksichtlich der ferneren Erfordernisse, als der Begründung einer Aufsicht von Seiten des Bergwesens über die Bearbeitung der Goldlager, der Art der Anfuhr des gewonucueu Metalles, die Ablieferung desselben in den Münzhof behufs der Schmelzung uud Abprobirung und über die Auszahlung des für dasselbe zukommenden Geldes, ist es dem Finanzminister anheimzustellen, nach Maßgabe der erwähnten Aussindungen, zu seiner Zeit die geeigneten Verfügungen zu treffen. — 2. Die Privat-Goldgräbereien im Tscherdvnschen Kreise Ш Permschen Gonvernements gehören zn dem Uralfchen Bergbezirke und sind der dortiges Bergverwaltnng (Горное Правлсте) untergeordnet. — 3. Alle Ausgaben bei der Verwaltung der Goldgräbereien in den gedachten Gouvernements\n\n\twerden mit dem Ertrage der Geldabgabe bestritten, welche laut § 2645 der Bergwerks-Verordnung von dem Privatgolde erhoben wird.\nSeine Majestät der Kaiser haben folgendes Gutachten des Reichsraths Allerhöchst zu bestätigen geruht: i) In den Fällen, wenn auf Grundlage zuverlässiger Auskünste es sich herausstellt, daß ein Ehrenbürger, Kaufmann oder Bürger durch ausschweifenden Lebenswandel sein Vermögen verschwendet, schreiben die Central-Chefs der Gonvernements, und wo es deren nicht giebt, die Civil- oder Kriegs-Gouverneure der Duma, und wo eine solche nicht vorhanden, dem Rathhause oder Magistrate vor, der bezüglichen Kaufmanns- oder Bürgergemeinde jene Auskünste zur Berathung und Beschlußnahme über Einsetzung einer Vormundschaft für das Vermögen des Verschwenders zn eröffnen. 2) Die hierin gefaßten Beschlüsse der Gemeinden stellt die Duma', das Rathhaus oder der Magistrat, nachdem es sie durchgesehen, in der Gouvernements-Regierung vor. 3) . Die Beschlüsse dieser Art werden sür die Ehrenbürger und Kaufleute auf Beschluß einer gemeinschaftlichen Plenar-Sitzung der Gouvernements-Regierung und der Palaten entschieden und in Ausführung gebracht; sür die Bürger aber nach Bestimmung der Gouvernements-Regierung; in denjenigen Gouvernements, welche unter Central-Chefs stehen, werden diese Sachen der endgiltigen Entscheiduug derselben anheimgestellt, und 4) Klagen über Verfügungen der Gouvernements-Obrigkeiten in diesen Sachen werden vor des Dirigirenden Senates Departement gebracht.\nSeine Majestät der Kaiser haben aus Vorstellung des Finanz-Ministers am 26. Februar d. I. Allerhöchst zu befehlen geruht: Es ist die Aussuhr von Pferden aus dem Kaiserreiche und aus dem Zarthum Polen über die europäische Landgrenze verboten; dieses Verbot erstreckt sich jedoch nicht auf die Ausfuhr derjenigen Pferde, für welche Beweise beigebracht werden, daß sie zur Ausfuhr nach dem Auslande, vor dem Empfange vorstehenden Verbotes in den Zollämtern, aufgekauft waren.\n"}, {"msg_id": 46072, "doc_id": 74757, "date": "1844-06-06", "heading": "St. Petersburg, den 1. Juni.", "text": "St. Petersburg, den 1. Juni.\n\n\tDer „Rufs. Invalid\" enthält ein Allcrböchstcs Rcscript vom 7. Februar an den Generalmajor Fürsten Schcrwaschidse, Prinzen von Abchanen, de« welchem demselben das Gr?ßkreuz 2. El. des St. Wladimir-Ordens verliehen und ihm aufgetragen wird, der tapfern Miliz von Abchasicn das Allerhöchste Wohlwollen dafür zu erkennen zu geben, daß sie im strengen Winter cmc glänzende Expedition in die bis dahin für unzugänglich erachteten Gebirge von Pftha aus-\nZu Rittern sind Allergnädigst ernannt: des St. Annen-OrdenS 3. El.: der Aufseher und Oekonom des St. Petersburger Kinder-Krankenbauses, Titulairrath Dietrich, und der Tischvorsteber der 3t- PeterSb. Adlbeilung Expedition bei der 4. Abtbeil. der Allcrböchstcigencn Canzlei Sr. Kais. Maj.. Hofratb Dietrich«. (Senats-Ztg.)\nIn Warschau »st durch 'Allerhöchste Munlsiceuz ciiu Schule der schönen Künste errichtet worden, um der Jugend deS Königreichs Polen Gelegenheit w geben, sich im Zeichnen, der Malerei, Bildhauerkunst und Baukunst auszubilden.\nDer Rector der K. Universitär vt Sr. Petersburg zeigt an, daß spätestens bis zum 15. Juli die Immalriculirungcn der Studirenden, und die Examina zur Zulassung nach dem 22. Juli stattfinden sollen. (J. i. Bfc Ftbg.)\nDer Reichsrath hat im Departement der Gesetze und in der allgemeinen Versammlung, nach Durchsicht der allerunterlbä'nigstcn Unterlegung der allgemeinen Versammlung der ersten drei Departements des Dirig. SenatS hinsichtlich der Beitreibung der Pön für die nicht zum Termin erfolgte Zahlung der Gelder bei Abgabe von Retruten in den allgemeinen Grundzügen übereinstimmend mit dem Beschlüsse deS SenatS folgendes Allerhöchst bestätigte Gutachten getroffen: zur Ergänzung und Erklärung der bezüglichen Puncte des Swod der Gesetze festzusetzen: I) Wenn die an die Krone in Grundlage deS Retrulen-Reglements (Swod der Gesetze Theil IV., Ausgabe vom Jahre 1842) zu zahlenden Gelder von den Gemeinden oder Gutsbesitzern weder bei der Vorstellung der Retruten zur Empfangnahme, noch im Laufe von zwei Wochen nach seiner Abgabe entrichtet worden, so sind diese Gelder mit Zuschlag einer Pön von einem Procent monatlich beizutreiben, welche Pön in derselben Grundlage ausgerechnet wird, wie dies im § 5*7 des Rv kmten-ReglementS hinsichtlich der Pön von den zusammengeschossenen Rekrutengeldern festgesetzt ist. Die Landdcwoh-Щ mlcht apk KlonSländerfikn angesiedelt sind, umfliegen\n\n\tder Beitreibung der Pön nicht. 2) Von den durch § 583 des Rekruten-Reglements festgesetzten Strafgeldern für die nicht erfolgte Stellung von Rekruten iv natura zur gehört; gen Zeit, ebenso auch von der hiebet zur Strafe beigetriebenen zweifachen Summe für Proviantirung und Gehalt der Retruten, wird keine Pön erhoben.\nDer Rcichsratb hat im Departement der Gesetze und in der allgemeinen Versammlung, nach Durchsicht der allenmlertbänigsten Umerlegung der allgemeinen Versammlung der drei ersten Departements des Dirig. Senats bmsichtlich der Frist zur Anbringung von Klagen über die Entscheidung der Handelsgerichte, in Uebereinstimmung mit dem Beschlüsse deS Senats, folgendes Allerhöchst bestätigte Reichsralhs-Gutachten getroffen: Zur Ergänzung und Erklärung des bezüg-Uchen §1601 des der Gesetze (Handels-Gesetze Bd. XI. Ausgabe vom I. 184*2) zu bestimmen, daß die einmonatlachen und zwcmwnalUchcn Fristen zur Ech«hung der Appell.'.lion über Entscheidungen deS Handelsgerichts immer als volle Monate gerechnet werden sollen, so daß die Berechtigung zur Appellation erst nacl) deren Ablauf verloren geht. Der in diesem Gutachten erwähnte Art. 1601 lautet wie folgt: Der Termin zur Appellation«-Anmeldung im Commerzgericht dauert zwei Monat, vom Tage der Publication deS Urtheils an gerechnet, für Abwesende aber von dem Tage an gerechnet, an welchem das Urtheil zum letztenmal« in den Zeitungen abgedruckt erscheint. In Fracht-, Wechsei- und Eoncurssachen dauert der AppclUtions-Termin nur einen Monat. (Handcls-Zlg."}, {"msg_id": 56165, "doc_id": 93439, "date": "1848-05-28", "heading": "Inländische Nachrichten.", "text": "\tSt. Petersburg, 23. Mai. Nach einem Allerhöchst bestätigten Gutachten des Reichsraths wird es gestattet: I) den Dorfbewohnern, Häufer in den Residenzen zu besitzen, und 2) allen Personen, welche unbewegliches' Vermögen besitzen dürfen, in Städten Buden zu kaufen. — In Betreff der zweiten Erlaubniß werden oie bezüglichen Artikel der Handelsgesetze (Bd. 9) in folgender Art abgeändert: Art 309. Personen, die dem Gesetze nach das Recht haben, unbewegliches Vermögen zu besitzen, können, auch ohne sich in Gilden oder Handelsclassen, oder als Bürger einschreiben zu lassen, in den Städten Häuser mit Buden erwerben, wenn in diesen Häusern, außer dem zum Handel bestimmten Local, auch Raum zur Wohnung ist. — Art. 310. Kaufleuten, Bürgern, in Gilden eingeschriebenen Edelleuten und den auf Scheine handeltreibenden Bauern, ist es außerdem gestattet, auch in den Kaufhäusern (гостинвыхъ дворахъ), in Budenreihen, auf öffentlichen Kauf- und andern Mark-plätzen, wie auch in solchen Häusern, in denen ganze Reihen von Buden eingerichtet sind, Buden zu besitzen. Personen, welche weder bei der Bürgerschaft, noch in einer Gilde, noch bei einer der Handelsclassen angeschrieben sind, oder denen das Gesetz nicht das Recht giebt in eine Gilde zu treten (Art 13 der Handelsgesetze), müssen, wenn sie solche Buden besitzen wollen, der Krone jährlich für das Recht, eine Bude in den Residenzen, Gouvernements- oder Hafenstädten zu besitzen, 20 Rbl., in den Kreis- oder außeretatmäßigen Städten der nicht-steuerfreien Gouvernements 10 Rbl. und der steuerfreien Gouvernements 5 R. Silber zahlen. Für das Recht zwei Buden zu haben, zahlen sie das Doppelte, für drei oder mehr Buden haben sie die in den Gesetzen über die Abgaben (Art. 465) vorgeschriebene Abgabe für Scheine der dritten Classe zu entrichten. Diele für das Recht, Buden zu besitzen, bestimmte Zahlung muß für's ganze Jahr nicht fpater als im Januar eingetragen werden: geschieht es nicht im Laufe des Januar-Monats, so ist vom Besitzer ein halbes Procent für jeden Monat einzutreiben. Wenn unerachtet dessen die Buden abgäbe bis zum I. Juli nicht entrichtet ist, so sollen die Budenunter die Aufsicht von Personen gestellt werden, welchen der Kämeralhof den Auftrag giebt, die schuldige Abgabe von den Einkünften der Buden abzuziehen. 'Wenn aber das Versäumte nicht nach Ablauf eines Jahres, nachdem die Buden unter Aufsicht der Krone genommen worden, bezahlt ist, so sollen sie öffentlich verkauft und die aufgelaufene Schuld von der gelösten Summe abgezogen und zurückbehalten werden. Außer der für das Recht des Budenbesitzes anbefohlenen Abgabe sind Diejenigen, welche nicht in Gilden oder Handelsclassen, oder bei der Bürgerschaft angeschrieben sind, verpflichtet, der Stadt IopCt. der genannten Abgabe, wie auch alle andere für unbewegliches in Städten befindliches Eigenthum schon bestehende oder noch anzuordnende Abgaben zu zahlen"}, {"msg_id": 42254, "doc_id": 69248, "date": "1842-09-08", "heading": "St. Petersburg, den 3. September.", "text": "St. Petersburg, den 3. September.\n\n\tSe. M. der Kaiser haben geruht am 31. August um Mitternacht aus Zarskoje-Ssclo auf der Straße nach Moskau abzureisen. Im Gefolge Sr. Maj. befinden sich die Generaladjütanten Graf Orlow und Adlerberg.\nDurch Allerhöchsten Gnadenbrief vom 14. Augnst ist der wirkt. Staatsrath, Poltawasche Civilgouverneue Awcrkijew, Allergnädigst zum Ritter des St. Stanislaus-Ordens 11. Classe ernannt.\nDurch Allerhöchsten Ukas vom 22. Juli ist der hochwürdige Erzbischof Anatoly zerrütteter Gesundheit halber und seiner Bitte gemäß von der Verwaltung der Simbirskischen Eparchie befreit, ihm der Wohnort im Ssüsramskischen Kloster gestattet und von der Krone die Summe von ! 000 Rbl. S. angewiesen worden, der Vicar der Eparchie von Nowgorod, Bischof von Staraja – Russa, Feodoty, zum Erzbischof von Simbirsk ernannt, und der Vicar der Eparchie von Podolien, Bischof von Winnizk, Justin, zum Bischof von Staraja-Russa und Vicar der Eparchie von Nowgorod eingesetzt worden.\nDer zu besonderen Aufträgen bei dem Chef der Genbarmen, Commandirenden des K. Hauptquartiers, Generaladjutanten Grafen Benkendorff, stehende Generalmajor vom Gendarmencorps Graf Buxhoewdcn, wird zum Befehlshaber des vierten Bezirks dieses Corps\nernannt.\nDer Flügeladjutant, Obrist vom Leibgarde-Husarcnreg. Baratinsky, wird zum Generalmajor befördert, Derbleibt bei der Cavallerie und wird zum stellvertretenden Kriegsgouverneur der Stadl Jaroßlaw und Jaroßlawschen Civilgouverneur ernannt.\nBefördert werden: zu Fähnrichen beim Kinburnschen Dragonerreg. der Junker Schwabe, beim Dragoner-, reg. Sr. K. Höh. des Großfürsten Michael Pawlo witsch der Fahnenjunker Baron Korff, beim Jnfantericreg. des Feldmarschalls Fürsten von Warschau, die UnlcrfähnricheSeeland, GmfMengden, Letzterer mit Ueberführung zum Eriwanschen Carabinierreg., beim Tiflisschen Jägerreg. der Unteroffizier Be-\n\n\tcker, beim Mingrelischen die Junker Bubel, Hessel, die Unteroffiziere Schlüter und Krabbe, vom ApscheronschenJnfanteriereg. der Unteroffizier Blanschan mit Ueberführung in das Tenginskische, der Unteroffizier von Gronert vom Grusinischen Reserve-Linienbataillon mit Ueberführung in das Kaukasische Nr. 7.\nл „ (Russ. Jnval.)\nErgänzende Vorschrift über die Erhebung von Steuern für Pässe ins Ausland. Der Dirigirende Senat hat auf die Vorstellung des Herrn Finanz-Ministers in Betreff der Erhebung von Steuern für Pässe ins Ausland festgesetzt: I) Von Personen, welche vordem Jahre 1841 auf einen im genannten Jahre ablaufenden Termin Pässe ins Ausland erhalten haben, bei ihrer Rückkehr ins Reich für diese abgelaufenen Pässe für das erste Semester 134! eine Steuer von 10 RS., für die folgenden Semester aber von 25 Rbl. S. zu erheben. 2) Die verordneten Steuern auch von denjenigeK Personen щ erheben, welche, obgleich sie vordem Jahre 1841 Pässe auf unbestimmte Zeit erhalten haben, jedoch vom Tage der Erlassung des Allerhöchsten Ukas vom 10. Juni 1840 an über zwei Jahre im Auslande sich aufgehalten haben. 3) Die Familien von Gutsbesitzern der westlichen Gouvernements und der Provinzen Bialystok und Bessarabien, die im Auslande Landgüter besitzen, sowie auch deren Dienerschaft, wenn letztere aus ihren eigenen Leuten besteht, zu ihrer Reise ins Ausland mit Pässen ohne Entrichtung von Steuern zu versehen, jedoch nur auf vier Monate; wenn aber diese Personen länger im Auslande verbleiben, so werden sie bei ihrer Rückkehr nach Rußland für die darüber hinaus laufende Zeit der in dem am 10. Juli 1840 Allerhöchst bestätigten Gutachten des Reichsraths und dem Allerhöchsten Ukas vom 8. März 1841 verordneten Steuerzahlung unterworfen. 4) In gleicher Weise und auf denselben Termin sollen auch den Gutsbesitzern des Gouvernements Kurland, die im Auslande Landgüter besitzen, Pässe ertheile werden. Ueber diesen Beschluß des Dirigirenden Senats ist der Justiz-Minister bei dem Minister-Comite mit einem Memoire eingekommen, und\n\n\tdas Minister-Comite hat von jenem Beschlüsse des Dirigirenden Senats den 1. und 3. Punkt richtig befunden; in Betreff der im 2. Punkte enthaltenen Frage aber, ob die verordnete Steuer von denjenigen Personen erhoben werden soll, denen vor dem Jahre 1841 auf unbestimmte Zeit Pässe ins Ausland ertheilt worden sind, ersehen, daß kraft der 1. Anmerkung zum Art. 249 des 14. Bandes vom Codex der Gesetze über Pässe und Läuflinge, der Termin des erlaubten AufentHaltes Russischer Unterthanen -im Auslande mit gesetzlichen Pässen für Edelleute auf fünf Jahre, und für Personen der übrigen Stände auf drei Jahre festgesetzt ist. In Betracht dieser Verordnung hat das Minister-Comite für ungerecht gefunden, vor Ablauf der bezeichneten Termine das Gesetz über die Erhebung von Steuern für Pässe ins Ausland auf diejenigen Personen auszudehnen, welche dieselbe vor der Zeit erhalten haben, als das Gesetz in Wirksamkeit getreten ist, — und sein Gutachten dahin abgegeben, diesen Personen die Steuer für die ihnen auf unbestimmte Zeit ins Ausland ertheilten Pässe nicht früher aufzuerlegen, als nach Ablauf des ihnen nach dem Gesetze gestatteten Aufenthalts im Auslande. — Diesen Beschluß des Minister-Comites haben Se. Maj. der Kaiser am 23. Juni Allerhöchst zu bestätigen geruht.\nIn Folge der zur Sprache gekommenen Frage, wie bei den ins Ausland Reisenden die Zeit dcc Abwesenheit aus Rußland berechnet werden soll, wird angezeigt, daß dieselbe nicht vom Tage der Ausreichung des Reisepasses, sondern vom Tage der Abreise an gerechnet werden soll.\nLaut Z 249 des Branntweinpacht-Contracts für die Jahre 1843 bis 1847 ist die Einfuhr von Arak, Rum und Französischem Branntwein in den Hafen von St. Petersburg, Archangel, Riga, Reval, Ltbau, Odessa, Taganrog, Theodosia, Kertsch und Ismail, und auf der Oesterreichischen und Preußischen Landgränze durch die Zollämter von Radziwilow und Zurbürg erlaubt. Der Handel mit diesen ausländischen Getränken verbleibt, abgesehen von der Branntweinpacht, auf der bisherigen Grundlage.\nDie Moskauer Zeitungen enthalten folgende Bekanntmachung: „Die angestellten Versuche haben sattsam erwiesen, daß der Gebrauch des Torfs, statt Holzes, auf den Fabriken keiner Schwierigkeit unterworfen ist; da nun die Gouvernements-Verwaltung diesem neuen und nützlichen Gewerbszweige einen soliden Fortgang zu geben wünscht, so zeigt sie denen, welche in Moskau Fabriken anlegen wollen, an, daß wenn selbige sich verpflichten, auf ihren Fabriken sich des Torfs statt Holzes zu bedienen, die Moskauer Localbehörde dafür sorgen werde, für sie die im 9. Bande der Gesetze, Art. 81 und 85, versprochenen Freiheiten und Vorrechte zu erwirken.\"\nDer St. Petersburgischen Handelszeitung vom 5. September zufolge zahlte man am 1.\n\n\tPrin.it. «... . . In Silber-Mze.\n.Werth. &gt;ur ättun der: Käufer. Gemacht. Berk.\n§ (200 l.Russ.Feuerass.-Comp. 490 — 492\nS 1250 2. – '. 117 117 118\nZ 1500 Russ.-Amerik. Comp. 228 z — 230 sg 1300 Petersb. – Lüb. Dampf£\\ schissfahrtsgesellschaft — И4 114\nZ 200 Petersb. Gas-Comp. 61 — 63\n© 200 – Eisenbahn-Comp. 39z 39D 40\nA Lebensversicher.-Comp. 56z 56z 56f\n\n\t200 200 20"}, {"msg_id": 66369, "doc_id": 102986, "date": "1850-07-17", "heading": "Wir Nikolai der Erste,", "text": "\tPeterhof, den 10. Juli 1850\n\n\t11. Nachdem Wir durch Unser am heutigen Tage erlassenes Manifest bestimmt haben, die der Reihenfolge neunte theilweise Rekruten-Aushebung in den Gouvernements der westlichen Hälfte des Reichs zu bewerkstelligen, befehlen Wir: 1) Diese Aushebung mit dem 1. September d. I. zu beginnen und unfehlbar mit dem 1. October zu schließen. 2) Zur Uniformirung der Rekruten von den Personen, die ste* abliefern, so viel an Geld zu entheben, als die Uniformirung dem Commissariats-Ressort zu stehen kommt, d. h. 10 Rbl. 20 Kop. S., und 3) die Rekruten-Aushebung unter den Bauern der Krone in dem im anliegenden Verzeichnisse namhaft gemachten Gouvernements nach den besondern, von Uns dem Ministerium der Reichsdomamen gegebenen. Vorschriften zu bewerkstelligen. Die Anordnungen, welche sich auf das Militairwesen beziehen, haben Wir dem Kriegsminister überlassen; die gehörige Ausführung und Beendigung dieser Aushebung zum festgesetzten Termine übertragen Wir dem Dirigirenden Senate. — Das Original ist von Sr. Maj. dem Kaiser Höchsteigenhändig also unterzeichnet :\nPeterhof, dm 10. Juli 1850. Nikolai. Verzeichnis) der Gouvernements der westlichen Hälfte des Reichs, in welchen die Rekruten-Aushebung nach den dem Ministerum der Reichsdomamen gegebenen Vorschriften zu bewerkstelligen ist. Das Gouv. St. Petersburg. Nowgorod. Twer, Ssmolensk. Pskow, Kowno, Wilna. Grodno, Minsk, Witebsk, Mohilew. Wolhynien, Kiew, Podolien. Cherßon. Taurien, Jekatherinoßlaw, Poltawa, Tschernigow, Kursk, Charkow. Gezeichnet: Kriegsminister, Generaladjutaut\nFürst Tschernyschew.\n"}, {"msg_id": 29006, "doc_id": 48343, "date": "1834-06-16", "heading": "St. Petersburg, den 12. Juni.", "text": "St. Petersburg, den 12. Juni.\n\n\tDer Oberarzt beim Institut deS CorpS der Slraßencommunicationen, Doclvr der Medizin, von der«. Classe M. Bulmerincq, wird, seiner eingereichten Bitte gemäß. Kränklicdkeit und häuslicher Verhältnisse wegen, des Dienstes ganzlich entlassen und zugleich zum Hofrath befördert.\nAuf Vorstellung der Behörde wird der ehemalige Ver«alter der Marienkolonie für Zöglinge deS Moskauschen Findelhauses, CollegienrathKnorring, «elcher seiner ganz. lich zerrütteten Gesundheit wegen den Dienst verlassen, Allergnädigst zum StaatSrathernannt.\nIm Allerhöchst bestätigten Beschlüsse deS ReichsrathcS vom 10. Sevternbcr 1831 heißt es: 1) „Zur bestimmten Angabe aller Soldatenkinde?, welche unter der MilitarideHörde stehen, aber bei den Bataillonen, Halbbalailloncn und Compagnien der Mililairkantonisten noch nicht eingeschrieben sind, wird den Gouvernements-Chefs eine vem Tage de? Bekanntmachung dieses Befehls zu rechnende Jahresfrist anberaumt. 2) Sollten sich nach Verlauf dieses lerminS irgendwo in den Gouvernements Evldarenkinder finden, die noch nicht bei den Batu'llvnen, Halbbataillvncn und Compagnieen der Militairkantonisten eingeschrieten sind, so unterliegen die Schuldigen, vom letzten Tage deS abgelaufenen Terminjahres an, einer für jeden Santonisten monatlich zu erlegenden Geldstrafe von 25 Rbl., wie solches im Allerhöchst bestätigten Reglement vom9.Juni 1827 verordnet ist.\" Später sind hinsichtlich der Erhebung dieser Geldstrafe verschiedene Anfragen geschehen, in Be» tteff welcher Se. Majestät der Kaiser am 29. April dieseslahreS folgende CrgänzungSpuntte zu derDerordnung vom 10. September 1831 Allerhöchst zu bestätigen ge?ub: hüben: 1) Fü? diejenigen Soldatenkinder, die im Laufe des in der Verordnung vom 10. September 1831 festgesetztenlahrcSterminS auSgemittelt werden, soll für die ganze Zelt, welche mit der Correspondenz wegen der Einschreibung derselben Ы den Bataillonen, Halobataillonen und Compagnkern der Mililairkantonisten hingeht, kein Strafgeld erhoben werden. 2) Diese Strafe ist dann durch, aus nicht airzuwenden, wenn Soldatenkinder nicht später aIS ein Jahr nach ihrer Gedurt bei den Bataillonen einge» schrieben «erden. 3) Die Verordnung vom 19. September\n\n\t1331 soll, wcto das Strafgeld anbetrifft, auch auf diejenige Aeit nicht ausgedehnt werden dürfen, während welcher wegen der aufgefundenen Soldatentinder noch in Gerichtsbe, Hörden verhandelt wurde oder wird, und zwar bis eS der Polizei angezeigt worden, daß sie wirklich als unter der Miltrairbehörde stehend zu betrachten sind. 4) Wenn eine Dorfobrigkeit, ohne Rücksicht auf die Verordnungen vom 9. Juni 1827 und vom 10. September 1331, die Geburt eine» SoldatenkindeS verschweigt, so soll sie der gesetzlichen Strafe unterworfen, von den Mitgliedern deS Landgerichts aber die obenerwähnte Geldstrafe nicht erhoben werden. 5) In Rücksicht der vom Civil-Gouverneur von Wologda angeführten Gründe soll, für dieses Gouvernement allein, der in der Verordnung vom 10. September 1831 festgesetzte Termin bis auf ein Jahr und vier Monate, vom Tage der durch die Gouvernements-Regierung geschehenen Publica, tian jener Verordnung an gerechnet, ausgedehnt werden. Wenn nach Verlauf dieser Zeit sich Soldatenkinder finden, die auch dann noch bei den Cantonisten-Bataillonen nicht eingeschrieben sind, so ist das im Reglement vom 9. Juni 1627 verordnete Strafgeld ohne Widerrede von den Schuldigen zu erheben.\nDem Allerhöchsten Ukas vom 19. October 1531 zufolge, sind die Bürger und Freisassen  der Gouvernements Wircpsk, Mohilew, Minök, Kamenez-Po» dolsk, Kiew, Wolhynien, Grodno und der Provinz Bielo, stok, zum persönlichen Mililairdienst verpflichtet worden, und demgemäß vorgeschrieben, unter den bezeichnete« Be« wohnern dieser Gouvernements, für den ersten Fall, von 600 Individuen zehn zum Kriegsdienst auszuheben. Die Erfüllung dieses Befehls ward durch daS Allerhöchst be» starigte Reglement vom 14. Januar 1834 auf die letzte Hälfte dieses Jahres verschoben. Jetzt wird auf Befehl Seiner Kaiserlichen Majestät die obengenannte Aushebung angeordnet, welche mit dem Isten Juli beginnen und ohne Rückstand am Isten September dieses Jahres beendigr seyn soll. — Zur Um'formirung der Rekruten soll von denen, welche sich zu stellen, der bei der 98. Rekrurirung mittelst Utas vom 1. August 1833 festgesetzte Geldwerth angenommen werden, d. h. 33 Rubel für jeden Rekruten, i— Was den Unterhalt der Rettuten am Orte ihrer Annahme,\n\n\tderen Abfertigung. Begleitung und Abgabe an die Truppen betrifft, so sind die darauf Bezug habenden Punkte deS am 23. Juni IS3I Allerhöchst bestätigtenNekrulirungsreglemenls zu beobachten.\nEin Allerhöchst am 18. April d. Z. bestätigtes Gutachten des Reichsraths enthält FstgendeS: 1) Die im §296 drS am 8. December 1828 Allerhöchst bestätigten Re» glemenrs für die Gymnasien und Schulen verordnete Au» läge zur vollen Pension der Schulbeamten soll nur den im § 295 jenes Reglements erwähnten Beamten gegeben »erden, die, nachdem sie im Unterrichtsfachs allein 25 Zahre gedient, und sich dadurch ein Recht auf die volle Pension erworben haben, ihren Dienst noch weiter fortsetzen. 2) Allemal nach Verlauf vvn 5 Zahren, die rin solcher Beamte über 25 Jahr im Unterrichtssache fortdient, soll ihm seine volke Pension um ein Fünfrheil derselben vergrößert »verden. 3) Vor Ablauf dieser 5 Jahre aber ist jene Zulage in keinem Falle, zu ertheilen. Ost. Ptbg. Ztg.)\nMan spricht in einigen ausländischen Blättern von einer Russischen Anleihe von 300 Millionen Bankassignarkvnen. Die Regierung hat weder die Absicht noch das Bedürfniß gehabt, eine neue Anleihe zu machen.\n(St. Petbg. HdlS.-Ztg."}, {"msg_id": 123891, "doc_id": 150892, "date": "1861-03-17", "heading": "St. Petersburg, 11. März. Die „Сен. В«д.\" Hüngen a", "text": "St. Petersburg, 11. März. Die „Сен. В«д.\" Hüngen außer dem bereits mitgetheilten Allerhöchsten Mannest Sr. Majestät deo Kaisers vom 19. Februar 1861 über die Allergnadigste Verleihung der Rechte freier Landbewohner an die Leibeigenen und über die Organisation ihrer Exsteuz folgende Allerhöchste Ukase: l) den Allerhöchsten Ufas Sr. Majestät de« Kaisers vom 19. Februar d. I. an den Dirighenden Senat, welcher befiehlt, die erforderlichen Anovdnnngen zu treffen, um die Allerhöchst bestätigten Verordnnngen und Regeln für die aus der Leibeigenschaft getreter.en Bauern mr) HoSfleute in Ausführung zu bringen; — 2) folgende am 19. Februar Allerhöchst bestätigte Verordnungen (Reglements): а) die allgemeine Verordnung in Betreff der Bauern; b) Verordnung für die Organi'ation\n\n\tInland.\n\n\tder Hofsleute, welche aus der Leibeigenschaft t,eten; c) Ver, Ordnung über den Ankauf von Haus und Hof (усадебная усталость) der aus der Leibeigenschaft getretenen Bauern, und über die Mitwirkung der Regierung bei der Erwerbung von Feld-Nutznngen zum Eigenihum; d) Reglement für die Gouvernements- und Kreisbehörden für die bäuer&gt; liej'en Angelegenheiten; c) AuSfübrungSre.ieln der Verordnung für die ans der Leibeigenschaft tretenden Bauern; f—i) Lecal-Derordnungen über die Agrarverhältnisse der şûr die in den Kroß-, Neu- und Weißrusfistben GouverncmeutS, für die iv den Kleinrussischen GonveruementS Tschernigow und einem Theile tZharkowS, für die in den Gon| vernementS Kijerv, Podollen und Wolhynien für und die in\n?en Gouvernements Wilna, Grodno, Kowno, Minsk und einem Theile von WitebSt auf herrschaftlichen Gütern ansäßigen Bauern; k. ĢrgânzņngS-Regeln für die Organisa« tion der cii:f den Gütern kleiner Grundbesitzer ansäßigen Bauern und für die diesen Besitzern zu gewährende Unser* stützung; I ErgänzungS-Regeln für die den Privalbergwerken im Ressort deS Finanzministeriums zugelchriebeuen Leute; m. ErgänzungS-Regeln für die Baueru nnd Ardeiter, welche bei den Permchen Privatbergwerken and Salinen Arbeitsleistungen haben: n ErqanznngS.Regeln für die Bauern, welche bei den herrschaftlichen Fabriken Arbeitsleistttngei. haben; o—r. Ergänzungs-Regeln für die Bauern und Hvfsleute, welche im Lande der Donischen Truppen, im  Gouvernement, in Sibirien und im Beßarabiichen Gebiete aus der Leibeigenschaft treten; — 3. das am 19. Februar d. I. Allerhöchst bestätigte Reichsrathsgutachten über Veräußerung, Vererbung, Verpfändung nnd Verpachtung angesiedelter herrschattlicher Landereieii\n! und Guter nach erfolgter Verkündigung der Verordnung Mir die anS der Lribeigensebaft tretenden Banern; — 4. All^rļ böchstfr Beseht vom 19. Februar d. I. über die Vollziehung\ndeS ReichSratbSgutachtens. die in der Verordnung zur Organisation der HofSleule, welche aus der Leìbeigenîchaft īreten, enthaltenen Regeln ancb auf die HofSleute in Orenburg und im Lande der Uralscheņ Kosaken auszudehnen; — 5. dt« Allerböchsten NkaS Seiner Majestät de» Kaisers vom l 9 Februar d. I. über Gründung eineS besonderen Comites Reorganisation des ganzen Standes der L.indbewohner im Reiche nach allgemeinen und übereinstimmenden Principien (Hauptşomite zur Reorganisation des Landbewobner-Standes); — 6. den Allerhöchsten UkaS vom 5. März d. I. an den Minister der ReichSdomamen, über die Abş-'şnng von Vorschlagen über die AnSdebnung der Hauptarundsâtze der am 19. Februar d. I. Allerhöchst bestätigten Verordnungen für die auf herrschaftlichen Landereien ansässtgen Bauern auf die Reichsbauern und überhaupt auf die auf KrouSländereien ansässigen Bauern nnd nm diesen Bauern einige Erleichterungen zu gewähren; -7. den Aller« höchsten Befehl vom 5. Man d. Z. an den Minister des Kaiserlichen Holes und der Avpanagen, bebufs Durchsicht der cegenwärtig für die Bauern deS Appanagen-RessortS bestehenden gesetzlichen Bestimmungen, wegen Abfassung von\n\n\tRegeln über den Antheil an Ländereien, über die Lasten und Verwaltungen der Kaiserlichen, der zu den PalaiS gehörigen und der Avpanagen – Bauern und bebufS einiger den Banern der bezeichneten Güter zu gewährenden Erleichterungen; — 8) den Allerhöchsten Ufa* an den Dirtgirendeu Senat vom 8 März d. I. unter Beilage der Aller« böchstbestätigteu Verordnung Hir die Bevölkerni'g derKronS-Bergwerke im Ressort deS Finanzministeriums; — und 9» den Allerhöchsten UtaS vom 8 März d. Z. an den Minister des KaiserlichenHofeS über die Verleihung von Erleitlerungen und Vorrechten für die Arbeiter in den Bergwerken, die zum Resiort deS CàetS Sr. Kaiscrl. Majestät gehören"}, {"msg_id": 116327, "doc_id": 145274, "date": "1859-10-28", "heading": "Inländische Nachrichten.", "text": "\tSt. Petersburg, 17. Oct. Laut Allerhöchsten Tagesbefehls vom 28. September ist der Junker der 4. Flottenequipage Baron Wr an gell in Folge abgelegten Examens und nach Ausdienung der Jahre zum Midshipman befördert worden.\nUebergesührt find: der bei der ArmeeCavallerie stehende Obristlieutenant v. Men se n kamp ff in den Commissariats-Etat, der Fähnrich vom Rjäsanschen Inf.-Regiment Hensel 2. in das Kaukasische Linienbataillon Nr. 28, und der Capitainlieutenant der Gardeequipage Stackelb erg 2. in die 26. Flotteneqilipage.\n(D. St. P. Ztg.) Auf Grundlage des am 13. März d. I. Allerhöchst bestätigten Reglements über die ununterbrochen Renten tragenden Staatspapiere auf Capitalien, welche entweder auf ewige Zeiten oder unter der Bedingung von Rückzahlung nach einem bestimmten Termin in die Credit-Anstalten eingetragen sind, werden ununterbrochen Renten tragende Billette ausgegeben, jedoch ohue das Recht, die« selben in bianco zu indosstren, um die Bedingungen des Einlegers nicht vor der Zeit zu verletzen. Die Cediruug solcher Billete kann nicht anders als vermittelst TransfertS oder Ueberführung des ganzen Capitals inS StaatS-Schul« denbuch zu deu Bedinguugen ausgeführt werden, zu welchen dasselbe in die Credit«Anstalt eingetragen worden ist. In Folge dessen kann ein Capital, welches unter der Bedingung nach Ablauf eines bestimmten Termins in die Bank eingetragen, und in ein ununterbrochen Renten tragendes Billet umgesetzt worden ist, nicht zurückgegeben werdeu, und muß aus den Namen desjenigen, dem es laut Abmachung gehört, in das Schnldenbuch übertragen werden. Aus Grundlage desselben Reglements werden die ununterbrochenen Renten den Inhabern solcher Billette in der Schulden « TilgungS-Commission und in den Kreis. Renteien ausgezahlt. Gegen« wartig ergiebt sich, daß nicht selten und vorzugsweise nach dem Tode der Einleger und ihrer Erben Gesuche um Verabsolgung ununterbrochen Renten tragender Billette ans solche Capitalien einlaufen, die betreffs der Zinsenberechnung zu solchen complicirten nnd schwierigen Bedingungen in die Creditanstalten eingetragen sind, daß die Schulden-Tilgnngs-Commission und die Kreis-Renteien nicht im Stande sind, diesen Anforderungen Genüge zu leisten. So befinden sich in den Credit-Anstalten Capitalien, welche auf ewige Zeiten oder auf eine bestimmte Frist unter der Bedingung eingetragen find, daß die Zinsen unter bestimmte Personen oder Klöster und verschiedene Kirchengemeinden vertheilt werden sollen, nach dem Tode dieser Personen aber, welchen die Zinsen bestimmt find, sollen die Capitalien in Theile repar« tlrt uud unter entsprechender Zinsenberechnung nach Bestimmung des Einlegers vertheilt werden. Dieses ist die Veranlassung, daß zur Vermeidung solcher Schwierigkeiten bei dem Umsetzen von Capitalien zu besonderen Bedingnn« gen betreffs der Zinsenauszahluug und der Rückerstattung derselben in ununterbrocheu Renten tragende Billette mehr erläuternde Bestimmungen getroffen werden mußten. Auf untertbäuigste Vorstellung des Herrn Finanzministers an Se. Majestät den Kaiser haben Se. Majestät am 4. September d. I. Allerhöchst zu befehlen geruht: 1) Der Schuldeu-TilgungS-Commission soll eS freigestellt sein auf Zeugnisse, welche von den Credit-Anstalten ausgestellt sind, behufs des Empfanges von 4 procentigen ununterbrochen\n\n\tRenten tragenden Staatspapieren aus Capitalien, welche entweder aus ewige Zeiten oder aus bestimmte Frist zu besonderen Bedingnngen in Bezug aus die Zinsenvertheilung oder später zu erfolgende Verlheilung des Capitals selbst unter mehrere Personen oder Anstalten, Klöster und Kirchen, eingetragen worden sind, bestimmte, ununterbrochen Renten tragende Billette zu verabfolgen, auf welchen alle die Be« dingungen, die in dem Zeugnisse angegeben, verzeichnet sind, und zur Kenntniß des Billet-Jnhabers auf denselben zu bemerken, daß die Zinsen dieser Billette aus Verlangen derjenigen Credit-Anstalten verabfolgt werden, in welche das Capital eingetragen worden ist. 2) Den Inhabern selcher ununterbrochen Renten tragenden Billette ist es freigestellt, sich mit ihren Forderungen an diejenige Credit«Anstalt zu wenden, welche das Capital zu den auf den Billelten an« gegebenen Bedingungen angenommen hat. 3) Den Credit-Anstalten wird es zur Pflicht gemacht, die auf solche Billette fallenden ununterbrochenen Renten, entweder aus der Schul« den-TilgungS-Commisston oder aus den KreiS – Renteien zu verlangen nnd solche, laut Abmachung, Demjenigen zu verabfolgen, dem dieselben zukommen. 4) Im Falle es nöthig sein sollte das Capital in mehrere Theile zu zerlegen, soll es der entsprechenden Credit-Anstalt überlassen sein, aus jeden Antheil aus der Schulden-TilgungS-Commission neue ununterbrochen Renten tragende Billette zu verlangen, wobei diese Antheile, ohne die beim Eintragen stattgehabte Bedingung zn verletzen, ans den Namen eines jeden neuen Inhabers inS Staats «Schulden «Buch verzeichnet werden. 5) Wenn auch, nach der Theilung des Capitales, die Bedingungen beim Eintragen desselben ebenso complicirt bleiben, so ist es der Scbulden-Tilgnngö Commission freigestellt, auch auf die Antheile ununterbrochen Renten tragende Billette auszustellen, und mit der im ersten Punkte erwähnten Ueber« schrift zu versehen; wenn aber durch die Vertheilung des Capitales in Antheile, die Bedingnngen vereinfacht werden und bei der Zinsenberechnung oder bei der AuSzahluug der ununterbrochenen Renten aus der Schulden-TilgungS-Com« misston oder auS den Kreis-Renteien keine Schwierigkeiten verursachen, so sollen auf solche Capitalien ununterbrochen Renten tragende Billette verabfolgt werden, wie durch das Reglement vom 13. Mäiz 1859 bestimmt worden ist. 6) Ebenso soll nach Ablauf des Termins eines Capitalumsatzes, wenn dasselbe Eigenthum einer oder mehrerer bestimmter Personen, oder irgend einer Anstalt oder Klosters oder sonst dgl. ausmacht, der Schulden-TilguugS«Commission freigestellt sein, an die Stelle des früheren ununterbrochen Renten tragenden Billets, neue Billette zu verabfolgen, wobei die Capitalien auf die Namen der neuen Inhaber in das Staats-Schulden-Buch eingetragen werden"}, {"msg_id": 33606, "doc_id": 56262, "date": "1837-10-18", "heading": "St. Petersburg, den 12. Oktober.", "text": "St. Petersburg, den 12. Oktober.\n\n\tAllerhöchster.UkaS an den Dirigir. Senat.\nVom 4. September. (WoSneßenSt). In Unse« rer fortwährenden Sorge für die Erhöhung deS Wohlstandes der Städte, haben Wir für gut erachtet, der GoovernementSstadt Wladimir auf zehn Jahre, vom I. Januar 1838 an, für die dort sich neuansiedelnden Pcrfoncn aüS der Handel- und gewerbtreibcnden Classe den Verhältnissen entsprechende Erleichterungen zu gewähren. — Nachdem Wir in Folge dessen jetzt den Beschluß deS Minister – Comite'S durchgesehen haben, befehlen Wir auf Vorstellung deS Finanzministers: l) Von denjenigen Kaufleuten und Bürgern, welche sich in Wladimir niederzulassen wünschen und sich dort eigene Häuser erbauen, soll, von Beendigung deS VaueS drei Jabre hindurch, von den Kaufleuken keine der Krone zufallende Gildesteuer, und von den Bürgern keine Kopfsteuer erhoben werden. Nach Ablauf dieses Termins sotten dieselben mit der Hälfte der Gilde- und Kopfsteuer delegt werden, ohne daß jedoch eine solche Erleichterung, mit Einschluß der drei vollkommen freien Jahre, über den zehnjährigen der Stadt Wladimir gegebenen Steuer-VergünstigungStermin hinaus fortdauern darf. Der erste Januar des JahreS, in welchem Jemand in Wladimir eingeschrieben wird, soll immer aIS Steuer-VergünstigungStermin gerechnet werden. Die Gildenrechte für die mit obengenannter Steuer-Vergünstigung neuerbauten Häuser sollen nach Maßgäbe der zum Häuserbau verwendeten Capitalien er, theilt werden, nämlich: für ein HauS von wenigstens 8000 Rubeln Wcrth, die Rechte der dritten, für ein HauS von wenigstens 20,000 Rubeln Werth, die Rechte der zweiten, und für ein Haus von wenig« stenS 50,000 Rubeln an Werth, die Rechte der er» sten Gilde. Die Bürger sollen obengenannte Steuer» Vergünstigungen nur für den Aufbau von Häusern erhalten, die wenigstens 4000 Rubel wcrth sind. — 2) Von Denieniqen, die sich in Wladimir niederlassen und während der zehn Steuer-VcrgünstigunyS» Jahre daselbst bedeutende Manufacturen und Fabriken anlegen wollen , sollen innerhalb der . zehn Jahr«\n\n\tfeine der Krone zufallenden Gildesteuern von Errichtung dieser Anstalten an erhoben werden, jedoch müssen solche Personen sich deshalb mit Bittschriften an die OrtSobrigkeit wenden, und diese muß die Be-. stätigung des Finanzministers einholen. — Den Kaufleuten, welche auf Grundlage der angeführten Regeln in die erste und zweite Gilde eingetragen werden, soll gestattet seyn, die Rechte dieser Gilden überall zu genießen"}, {"msg_id": 32993, "doc_id": 55310, "date": "1837-05-12", "heading": "St. Petersburg, den 7. Mai.", "text": "St. Petersburg, den 7. Mai.\n\n\tAllerhöchste Ukasen an dcnDicigir. Senat.\nUnsern außerordentlichen Gesandten und bevollmächtigten Minister in Turin und bei dem Hofe der Herzogin von Parma, Piaccuza und Guastalla, wirklichen Staatsrath Obreskow, befördern Wir zur Belohnung feines ausgezeichneten und eifrigen Dienstes Allergnä'digst zum Geheimeurath.\nDen Legationsrath bei Unserer Botschaft in Paris, Staatsrats Grafen Paul Medcm, befördern Wir AlUrgnadigst zur Belobnung seines ausgezeichnet eifrigen Dienstes zum wirklichen Staatsrath.\nDen Chef der Zten Section des Departements der innern Beziehungen vom Ministerium der auswar»igen Angelegenheiten, Collegienrath Schtitter, befördern Wir zur Belohnung seines ausgezeichnet eifrigen Dienstes Allergn ädigst zum Staatsrath.\nDi»' bei Sr. Kaifcri. Hobeit, Unsenn vielqcliebtcn Eobnc, dem Thronfolger Cesarewitfch und (Großfürsten Alexander Riko lajewitseh als Lehrer der Wissenschaften angestellten Hofräthe Lipmann und Gillc, haben Wir zur Belohnung ihres ausgezeichnet eifrigen Dienstes All ergnädigst ;u Collcgienrätbcn befördert.\nDen stellvertretenden Civilqouverncur von Perm, wirklichen  Sbelastennik, entlassen Wir All ergnädigst des Dienstes.\nDen Civilgouverneur von Ztrchangclsk, wirklichen Staatsrath Ogare», ernennen Wir Ällergn ädigst zum Civilgouverneur von Perm.\nDurch Allerhöchsten Utas an den Reichsrath vom 17. April, wird der im Finanzministerium angestellte Staatsrath, Kammerherr des Kaiserlichen HofeS, Olenin, Allerg» ädigst zum Staats – Secretairsgehülfen des Reichsraths ernannt.\nZum Ritter de» St. Wladimirordens 2ter Classe ist mittelst Allerhöchsten Gnadeubriefs der Civilgouverncur von Pftow, Geheimerath Pcschtschurow, für ausgezeichneten Diensteifer A l l er g n a d i g st ernannt worden.\nDurch Allerhöchsten Tagesbefehl vom 26. v.M. erhält, wegen des Ablebens des General-Feldmac-\n\n\tSchalls von der  das nach ihm benannte Jägerregiment wieder den Namen \"UglilschischeS Jagerreg imcnt.\"\nS. M. der Kaiser haben Allerhöchst zu befehlen geruht, daß Sträflinge und Landstreicher, die auf Grundlage des Gutachtens des Reichsraths vom 16. Octobcr 1529 und vom 14. Februar 1633, und in Folge der zu verschiedenen Zeiten über solche Leute erlassenen Bestimmungen, als Rceruten abgegeben werden, nicht direct zur Armee, wie dieses bisher geschehen ist, sondern in eigends errichtete Corrcctionsbataillone und Garnisons- und Linienbataillvue nach folgendem Verzeichnisse abgegeben werden sollen: Aus den Gouvernements St. Petersburg, Olone;, Wolo,,da, Twer, Nowgorod, Pskow, Witebsk, Smolcnsk, Mohilew, Minsk, Grodno, Wilna, Kurland, Livland, Ehstland und der Provinz Äjelostok in das bei der Reserve-D iviston des Isten Jnfanterie-Corps erncntcte Corrertionsbataillon in Nowgorod. Aus den Gouvernement« Jaroßlaw, Lostroma, Wjätka, Kasan, Simbirsk. Saratow, Pensa, Tambew, Rjasan, Tula, Kaluga, Moskau, Wladimir und Rishni- Nowgorod in das bei der Reserve-Division des 6ten Infanterie-Corps errichtete Corrcctionsbataillon in Nishni-Nowgorod. Aus den Gouvernements Moroncsh, Kursk, Orel. T'chernigow, Kiew, Wolhyrucn, KamcneziPobolsk, Eher so n, Taurien, Jckalcrinoslaw, Peltawa, Charkow und der Provinz Bcssarabien in das bei der Reserve – Division des sten Jnfanterie-Corps errichtete Correctionsvataillon in Cherson. Aus dem Gouvernement Archangelsk an daS erste, zweite und dritte Archangelgorodsche innere Garnisonsbataillon. Aus dem Gouvernement Astrachan in die Kaukasischen Linienbataillvue. AuS dem Donschen Heere und der Provinz Kaukasien in die Grusiniern Linimbataillone. Au« den Gouvernements Orendurg und Perm in die Orenbnrqschen Linienbataillone. Aus den Gouvernements Tobolst, Tomsk, Jcmseisk, Irkutsk und der Provinz Omsk in die Sibirischen Liniendataillone.\nDurch Unsern am 25. Juni 1831 an den Diri-.gircnden Senat erlassenen Ukas und durch das von\n\n\tUnS damals bestätigte besondere Reglement haben Wir die Ordnung der Beförderung zu Rangelassen im Eiviloienfte festgesetzt und den sich in den Wissenschaften Auszeichnenden verschiedene Rechte und Vorzüge, mit Berücksichtigung auf die Lehranstalt, in welcher sie ihre Bildung vollenden, ertheilt. In der Folge haben Wir für gut erachtet, einige ergänzende Regeln in Bezug auf diesen Gegenstand zu erlassen, und zugleich mit denselben am 20. November 1835 daS Verzeichniß der höheren und mittleren Lehr-Anpalten nach Rangordnungen zu bestätigen. Da Wi r nachher für gerecht erkannten, daß die Zöglinge und Studierenden der höheren Lehr – Anstalten, wenn sie auch nicht auf denselben den vollen wissenschaftlichen CursuS beendigen, sondern diese Anstalten, jedoch nicht wegen unlöblicher Ursachen, verlassen, und überdieS von ihren Vorgesetzten in Bezug auf ihre Sittlichkeit gute Zeugnisse erhalten, in den Vorzügen bei der Beförderung zu Rangelassen denjenigen Personen gleichgestellt werden, die ihre Bildung in den mittleren Lehr – Anstalten erhalten haben; so haben Wir dem Minister des öffentlichen Unterrichts befohlen, UnS darüber genaue Vorschläge vorzulegen. Diese Vorschläge sollten auf die Erwägung der Prüfungen, denen die jungen Leute bei ihrem Eintritte in die Lehr-Anstalten erster Rangordnung unterworfen werden und auf-die in denselben vorgetragenen WissenschaftS-Curfe gegründet werden. Nachdem Wir jetzt nach definitiver Durchsicht dieser Angelegenheit in dem Reichsrathe daS auf erwähnter Basis angefertigte ergänzende Verzeichnis? der höheren Lehr-Anstalten bestätigt haben, deren Zöglinge und Studierende, sowohl die vor Beendigung des vollen LehrcursuS schon ausgetretenen, als noch künftig austretenden, zur zweiten Rangordnung der CivilbeamLen nach dem Reglement vom 25. Juni ,834 gezählt werden müssen, übersenden Wir dieses Verzeichniß dem Dirigircndcn Senate mit dem Befehle, gehörige Anordnungen zur Anwendung desselben zu treffen.\nIn diesem Verzeichniß heißt es unter anderem, daß die Zöglinge und Studirenden von den Kaiserlichen Universitäten zu St. Petersburg, Moskau, Charkow, Kasan, Dorpat und der St. Wladimir-Universität zu Kiew und der Wilnaschen Mcdico-Chirurzischen Akademie, welche nach bestandenem Examen a!S Studenten in diese Universitäten aufgenommen worden sind, dieselben aber vor Beendigung des vollen Cursus verlassen haben, das Recht haben, zur zweiten Rangordnung der Eivilbcamren gerechnet zu werden.\nDer Russische Generalconsul in Stockholm berichtet unterm 1. d. n. St., daß die Russischen Vice-Eonsuln Baker in Jdstadt und Edelberg in Landskrona mit Tode abgegangen sind.\nDaS Dampfschiff »Rikolat!&gt;, Capitain N. W. Stahl, ist nach einer Reise von 101 Stunden-mit 61 Passagieren am S. d. in Kronstadt eingetroffen.\n(St. Petersb. Ztg.)\n\n\tIn Kronstadt sind bis zum 5. Mai 64 Schisse angekommen und 6 abgesegelt"}, {"msg_id": 60964, "doc_id": 97608, "date": "1849-05-16", "heading": "Inländische Nachrichten.", "text": "St. Petersburg, 11. Mai. Em unter dem 22. März d. I. Allerhöchst bestätigter Beschluß des Minister – CüWtte's, veranlaßt durch die Allervöchste Verordnung vom 29. November 1848 und darauf erfolgten Antrag des Herrn Ministers Ш Inaern, stellt hinsichtlich der Maßregeln, die bei der Verfertigung, sowie dcl dem Verkaufe der Streich' ZündhöUchen zu beobachten zwo, Folgendes fest: 1) Die im Swod der Gesetze über die vom Taback zu echeoende Accii'e, sowie die in den Strafgesetzen enthaltenen Bestimmungen, sind auf die Fabrikation und den Verkauf von Streich-Zündhölzchen auszudehnen; 2) Erlaubnißscheine sür Fabriken und Läden werden von den Stadt-Dumen ausgefertigt, und zwar auf Kauloriefpapier zu 3 Rubel Silber der Bogen für jede Fabrik, auf Stempelpapier zu 30 Kop. S. der Bogen für jede Bude. wenngleich außer den Zündhölzchen auch noch andere Waaren daselbst feil sind; 3) die Aufsicht über vorschriftmäßige Verfertigung und Verkauf der Zünd-Hölzchen führen in den Hauptstädten die Beamten der Oekonomte-und Handels-Polizei und die Handels-Depulation; an andern Orten liegt sie denselben Personen ob, die mir der Beaufsichtigung des Handels überhaupt beauftragt sind; 4) der Verkauf von Gegenständen, die in Folge einer Uebertretung der Bestimmungen hinsichtlich der Zünd-Hölzchen confiscirt worden, geschieht am One der Confiscation oder in einer von den Städten des betreffenden Gouvernements, nach Verfügung des Gouvernements.Chefs; die Verlegung des Verkaufs nach einem andern Gouvernement bedarf der Entscheidung des Ministers des Innern; 3) die zum Verkauf consiscirter Zündhölzchen nöthigen Banderolen bezieht der Gouvernements-Chef auf Kosten des Käufers aus der St. Petersburgsehen Stadt-Duma für die Gouvernements Archangelsk, Wilna, Witebsk. Wologda, Wolhynien, Grodno, Kiew, Kowno, Kurland, Livland, Minsk, Mvhitcw, Nowgorod, Olonez, Podolien, Pskow, St. Petersburg und Esthland, — aus der Moskausche» Stadt-Duma für alle übrigen Gouverne-\n\n\tments; 6) die bei &gt; solchen Confiscationen erhobenen Strafgelder werden zur Hallte zum Besten der Personen, welche den Uedertretungsfall angezeigt, und zur Deckung der Verkaufskosten der co«s Mitten Gegenstände verwandt, zur Hälfte zum Nutzen der Siadt, des Fleckens oder Poßads, wo der Mißbrauch stattgefunden, im Falle der Entdeckung an andern Orten aber zum Nutzen des Co!-legiums der allgemeinen Fürsorge, worüber der Gouvernements-Chef jedesmal dem Minister des Innern zu berichten hat; 7) die oben angegebenen Vorschriften, welche sich ausdrücklich nur auf Fabrikation und Verkauf von chemisches Zündhölzchen und keinesweges auf die im hauslichen Gebrauche und auf dem Lande gewohnlichen Schwefelhölzchen beziehen, treten versuchsweise auf drei Jahre in Wirksamkett, nach Ablauf welcher Zeit es dem Minister des Innern animm gegeben ist, auf dem gesetzlichen Wege Vorstellungen betreffs einer definitiven Feststellung von Vorschriften über die von Zündhölzchen zu erhebende Accise zu machen"}, {"msg_id": 56878, "doc_id": 94065, "date": "1848-07-21", "heading": "Inländische Nachrichten.", "text": "St. Petersburg, 16 Juli. Reglement über die fünf neuen Serien der Reichsschatzbillette XV., XVI., XVII., XVIII. und XIX. 1) Die Anzahl der zu emutirenden neuen Reichsschatzbillrtte wird auf fünf Serien unter MM XV., XVI., XVII., XVIII. und XIX. beschränkt, jede zu 3 Mill. Rubel Silber, auf acht Jahr. 2) Der Werth dieser Billets wird wie der der früheren auf 50 Rbl. Silber festgesetzt und der Zinsendetrag auf 432/юо-Procent im Jahr oder 18 Kop. monatlich. 3) Form und Unterschrift der Billets sind die nämlichen wie bei den vorhergehenden Serien. 4) Diese Billets werden, wie die bisherigen, von den Kronskassen bei allen Zahlungen ausgegeben und angenommen. 5) Die Tilgung der neuen Serien der Billets soll im Verlauf von 8 Jahren bewerkstelligt werden, in den ersten drei Jahren nur mit Bezahlung der Procente und im Lauf der fünf letzten Jahre mit Einlösung aller fünf Serien nach Maßgabe ihrer Rückkehr in den Reichsschatz und mit Beobachtung der für die früheren Serien festgesetzten Ordnung. 6) Die Regierung behält es sich indessen vor, diese Billets auch vor Ablauf des bestimmten Termins ganz oder theilweise aus der Circulation zu ziehen, wie auch diejenigen, welche im Verlauf der Frist nicht als Zahlungen in den Kronskassen eingekommen, gegen neue umzutauschen, wenn dieses dem Vortheil des Geld-Umsatzes entsprechen sollte. 7) Der Procentenlauf der Billels beginnt für jede Serie mit dem mittelst Allerhöchsten Ukases zu bestimmenden Monat und Jahr. Dieser Termin wird auf der Rückseite des Billets durch einen besondern Stempel bezeichnet. 8) Die Auszahlung der Procente an die Präsentanten der Billets geschieht in der Schatzkammer und den Kreis-Rentereien der Gouvernementsstädte. 9) Die Procente werden bei Vorweisung der Billets, nach Ablauf eines Jahres öder mehr, ausgezahlt, aber immer für volle verflossene Jahre. 10) Die Anrechnung der Procente geschieht in folgender Art: a. Unter Privatpersonen wird\n\n\tdle Art der Berechnung ihrer eigenen Uebereinkunft überlassen, d. Bei Zahlungen in Billets im Reichsschatz werden die Procente, um die Berechnung zu erleichtern, nur für völlig abgelaufene Monate berechnet, für den laufenden Monat aber nicht in Anrechnung gebracht. Auf dieser Grundlage werden auch die Procentberechnungen bei Zahlungen in Billets aus dem Reichsschatz an Privatpersonen und Kronsbehörden abgemacht und diese Letzteren machen die Abrechnungen nach derselben Ordnung, c. In Betreff der Berechnungen zwischen dem Reichsschatz und Kronsbehörden über die Procente, die von der Zeit des Empfanges bis zur wirklichen Auszahlung der Summen ihnen zu gut fallen können, wird die jetzt bestehende Ordnung befolgt. It) Die Billets werden nur in den Fallen von den Renteien in Zahlung angenommen , wenn die zu zahlende Summe nicht weniger beträgt als der Werth des Billets mit den abgelaufenen Zinsen, denn die Kassen sollen sich, zur Vermeidung aller verwickelten Rechnungen, auf kein Wechseln .und Herausgeben auf die Billets einlassen.\nUnterz.: Der Präsident des Reichsraths, Graf Lewaschow.\nDie „Nishegorodsche Gouvernements Zeitung\" enthält Folgendes Über die projectirte Eisenbahn zwischen dem Hauptort dieses Gouvernements und Moskau: Im Juli 1847 ward es in Nishninowgorod bekannt, daß Se. Majestät der Kaiser bei Bestätigung eines Beschlusses des Petersburg-Moskauer Eisenbahn-Comite's den Lieutenant außer Dienst A. Voaliarliarsky und dessen Mitcompagnons ermächtigt hab?, eine Eisenbahn von Moskau nach Nishni-Nowgorod in der Direction, die den meisten Nutzen und Vortheil verspräche, anzulegen. So wurde der Grund zu einer großen Unternehmung gelegt, welche die Wichtigkeit unserer Stadt für Rußland in politischer und kommerzieller Hinsicht sichern soll. Die vorläufigen NiveUirungen stnd schon gemacht. Die für die Nishninowgorod-Moskauer Eisenbahn zusammengetretene Compagnie hat das linke Ufer der Kliasma zur Legung der Bahn gewählt. In fünf oder sechs Jahren kann auf diese Weise Nishninowgorod eine Vorstadt beider Residenzen und der Centralpunkt des Handels im Osten des Reichs werden. Die von dieser neuen wichtigen Bahn zu hoffenden Vortheile für den ganzen Staat möchten für jetzt kaum zu berechnen seyn.\nDie Cholera herrscht gegenwärtig in folgenden Gouvernements: in Moskau, Tambow, Pensa, Simbirsk, Orenburg und dem Lande des Uralschen Kosakenheeres, Wiatka, Nishni Nowgorod, Kostroma, Jaroslaw, Wologda, Petrosawodsk, Nowgorod, Twer, Stawropol, Woronesh, Kursk, Tula, Smolensk, Jekaterinoslaw, Taganrog, Charkow, Pollawa, Mohilew, Tmrien, Cherson, Bessarabien, Podolien, Kiew, Wolhynien, Minsk, Saratow, Wladimir, Kaluga, St. Petersburg, Livland, Ehstland, Kurland, Wilna und Kowno"}, {"msg_id": 49445, "doc_id": 82511, "date": "1846-01-21", "heading": "Inländische Nachrichten.", "text": "\tSt. Petersburg, 17. Januar. Durch ein am 26. Nov. Allerhöchst bestätigtes Gutachten des Reichsratbs ist in Betreff der Abänderung der bisherigen Termine für die jährliche Umschreibung der RevisionS-Listen der Bauern der Ostsee-GouvernementS FolgendeS festgesetzt worden: I) Statt der im Artikel 442 deS Steuer-Ustaw« bestimmten Zeit (im Juli) zur Anzeige deS beabsichtigten UebergehenS von Bauern der Ostsee-GouvememenrS auS einer Gemeinde in eine andere, wird fortan dazu der in der Bauer-Verordnung angesetzte Termin, nämlich der 10. November, bestimmt; die Zeugnisse aber über die Einwilligung der Gemeinde, in welche sie überzugehen wünschen, in die Aufnahme, werden am 2. Februar eingereicht. 2) Die UmschreibungS Listen werden bis zum 15. Mai in Livland aus den Gemeinde-Genchien an die KirchspielS-Gerichte, in Kurland auS den Gemeinde-Gerichten an die HauptmannS-Gerichte und in Esthland von den Guls-Venvallungen .in die Hakenrichter, und darauf in allen drei Gouvernements spätestens bis zum I. Juli an die Kameralhöfe eingesandt. 3) Ein Bauer, welcher auf ein anderes Gut überzugehen wünscht, kann nicht eher demselben zugezählt werden, als er von seiner Gemeinde ein EntlassungS-Zeugniß beibringt, in welchem angegeben seyn muß, daß er weder der Krone noch dem Arrendator mit Schulden verhaftet ist und alle Gemei«de»Obliegenheiten erfüllt hat» oder daß für solche Schulden und Obliegenheiten die ganze Gemeinde oder andere zuverlässige Personen die Bürgschaft übernommen haben. 4) Im Fall ein Manifest über eine bevorstehende Rekruten-Aushebung erscheint, sind die Kameralhöfe gehalten, die Umschreibung der Bauern aus einer Gemeinde in die andere nach den bis zum I. Juli eingereichten Listen nicht aufzuschieben, sondern sind verpflichtet, alle solche Umschreibungen und die zur Bewerkstelligung der Rekruten-AuShebung nöthigen Anordnungen vor dem Beginnen derselben vollkommen zu beendigen.\nSe. Maj. der Kaiser haben mittelst Allerhöchsten UkaseS an den Dmgirenden Senat, in Berücksichtigung des im Gouvernement SsmolenSk stattgefundenen MißwachseS, zu befehlen geruht, daß die durch das Allerhöchste Manifest vom 31. October 1845 angeordnete Rekruten-AuShebung in dem genannten Gouvernement auf das Jahr 1846 hinaus verlegt werde.\nGe. 91. der Kaiser baben dem Professor der Königl. Baierischen Akademie, dem berühmten Maler Hesse, als Zeichen Allerböchstihrer besondern Zufriedenheit mit der gelungenen Ausführung deS von Sr. Kaiserl. Majestät bestellten Gemäldes „der Uerer.,.mg der Französischen Truppen über die Beresina« mittelst Ufase« vom 12. Januar Allergnädigst den St. Annen-Orden 2. Elasse zu verleihen geruht.\nIn den Stand der erblichen Ehrenbürger sind erhoben worden: der St. PeterSdurgfche Kaufmann 2. Gilde Carl Weyher und dessen Ehefrau Jeannette Jermolajewa, sowie die St. Petersburgsche KaufmannSfrau Eharlotte Graff mit ihren Kindern Andreas und Louise.\nDie Schifffahrt begann zu St. Petersburg im Jahr 1845 mit dem 10. Ma, und war offeti bis s»m I.December; das letzte Schiff aber ging am 15. November ab; eingeführt wurde für 37.221,141 Rbl., ausgeführt für .\"&gt; 1,596,301 Rbl. S.; die Solleinnahme betrog 15,113,480 Rbl. 5 Kop. S.\nNach den letzten über Krylow'S Denkmal veröffentlichten Nachrichten beläuft sich der Ertrag der für dasselbe eröffneten Subscription auf 16.9 l 9 Rbl. 22 Kop. S"}, {"msg_id": 35958, "doc_id": 59773, "date": "1839-02-11", "heading": "St. Petersburg, den 6. Februar.", "text": "St. Petersburg, den 6. Februar.\n\n\tDurch Allerhöchsten Ufa* an den Dirigirenden Senat vom 30. December 1838 haben S. M. der Kaiser untenbenannte Beamte, welche in ihrem gegenwärtigen Range die gesetzmäßige Zeit gedient haben, A llcr gnädig st zu befördern geruht: die Hofräthc: die Doctoren der Medicin: den außerordentlichen Professor der Wilnaschen Mcdico – Chirurgischen Akademie, Alexander Welk, den KaßimowschenKreiS-Arzt Kedor Penning; die Stabsärzte, Ordinatoren der Militair-HoSpitaler: deS Wilnaschen, Fedor Haltfuß, deS Bielgorodfchen UhlancnregimentS, Karl Au, gar; die aIS Professoren der Architektur 2. Classe an der Akademie der Künste in der 7. Classe stehenden Mitglieder der allgemeinen Sitzung des Departement» der Militair – Ansiedelungen, Alexander Brülow, Alexander Thon und Konstantin Thon,—zu Collegienräthen.\nSe. Maj. der Kaiser haben am 27. December Allerhöchst zu befehlen geruht: im Falle auf Vorstellung von Vorgesetzten die Allcrgnädigste Genehmigung erfolgt, daß irgend einer Person, die einer Strafe unterworfen worden ist, letztere nicht aIS Hinderniß zur Erlangung der für untadelhafte» Dienst festgesetzten Belohnungen angesehen werden solle, so soll doch diese Kaiserliche Genehmigung nicht auf daS Ehrenzeichen für untadelhasten Dienst bezogen «erden, zu welchem nur auf genauer Grundlage der Statuten desselben und nur für die Zahl von Zähren vorgestellt werden soll, für welche diese« Ehrenzeichen einer Person, welche Strafe unterworfen gewesen ist, zukommt, da da« Ehrenzeichen für untadelhasten\n\n\tDienst das Dienstverhalten, gemäß den Formularlisten eines Jeden, anzeigen muß. — Im vergangenen Jahre ist ein Beschluß wegen deS Ehrenzeichen« für untadelhaftcn Dienst, daß Ausländer, welche in Russische Dienste getreten sind, nicht anders dieses Ehrenzeichen erhalten können, als für die Dienstzeit nach Leistung des UnterthancneidcS, von Sr. M. dem Kaiser Allerhöchst bestätigt worden. In Folge dessen muß in den dem Capitel der Russischen Kaiserlich-Königlichen Orden einzureichenden Formularlisten bei Vorstellung solcher Beamten zum Ehrenzeichen für untadelhaf.en Dienst, angegeben werden, wann namentlich jeder dieser Beamten den Eid aIS Russischer Unterthan geleistet hat.\nSc. M. der Kaiser haben am 27. December 1838, auf Beschluß de« Minister-Comite'S, in Folge der Vorstellung des Ministers der ReichS-Domainen, Allerhöchst zu befehlen geruhe: der sich bildenden Compagnie für mechanische Seidenspinnerei in Trans-Kaukasien 25,000 Rbl. auS dem Capitale zur Beförderung des Landbaues in Neu-Rußland vorzuschießen, und zur Sicherung dieses Vorschüsse« 25 Actien der Compagnie als Unterpfand zu nehmen. Die Gründer der Compagnie sind der Obrist vom Corps der Berg-Ingenieure, Sobolewski, und der Negociant, Ausländer Heinrich Graf. Dieselben verpflichten sich bei Auszahlung obiger Summe von Seiten der Krone, fürs erste jeder eine gleiche Summe zu die» fern Unternehmen zu bestimmen.\nSe. M. der Kaiser haben am 19. Nov. 1838, gemäß dem Gutachten deS RcichsrathS, die Errichtung zweier Compagnicen zur Bewahrung und Verpfändung voluminöser Sachen (громоздныя движимости), Allerhöchst zu genehmigen und die Statuten dieser Compagnieen, von denen die eine in St. Petersburg und die andere in Moskau ihren Sit) haben wird, zu bestätigen geruht.\nDer St. Petersburgischen HandelSzeitung vom S. Februar zufolge zahlte man am 23. d. für Actien der l.Russ. BrandversicherungSgefellfchaft Rubel 1450\n— 2. — . . 305\n\n\tder Russisch-Amcrikanischen Compagnie 700\n— Dampfschifffahrtsgesellschaft 525\n— St. Petersb. Gaserleuchtungscompagnie 125\n— LebenSverstcherungSgesellschaft 15"}, {"msg_id": 49587, "doc_id": 82820, "date": "1846-02-12", "heading": "Inländische Nachrichten.", "text": "St. Petersburg, 9. Februar. In einem Allerhöchsteigenhändigen Namentlichen Utas Sr. Kaiserlichen Majestät vom 31. December 1845 an den Dirigircndcn Senat ist gesagt: Nach Durchsicht einer Vorstellung des Herrn Finanzminister« im Reicbsrathe haben Wir für gerecht erachtet, die zur Unterhaltung der Landpolizei durch den Uka« vom 9. Januar 1835 angeordnete Steuer auch auf die Sibirischen Gouvernement«, auf Kurland und auf die Provinz Bessarabien auszudehnen, und befehlen demgemäß: I) diese Steuer in den Sibirischen Gouvernements und in der Provinz Bessarabien mit dem I. Januar 1846 in Kraft treten zu lassen, in Kurland aber wegen des diese« Gouvernement betroffen habenden Mißwachse« erst mit dem I. Januar 1847 einzuführen; 2) die erwähnte Steuer soll von allen die Lanbsteuer entrichtenden Ständen, mit Au«nahme der städtischen, in folgender Grundlage beigetrieben werden: im Kurländischcn Gouvernement zu 9 Kop. S. M. von der Seele, in der Provinz Bessarabien zu 27 Kop. S. M. von der Familie, und in den Gouvernement« de« östlichen und westlichen Sibirien« ist die Erhebung de« ganzen Betrag« der Steuer zu 9 Kop. S. M. von der Revision«-S««le der örtlichen Haupt – Obrigkeit in der Art anheimzustellen,\n\n\tdaß sie dieselbe nach solchen Regulativen beitreiben lassen kann, wie sie den jetzt daselbst befindlichen Elassen der Einwohner nach ibren Hilfsmitteln am besten entsprächen, mit Ausnahme der Proыщ Jakutst, in welcher diese Steuer bis zu einer neu erfolgten Bestimmung nicht einzuführen seyn wird; 3) was die Gouvernements Ebstland und Livland anbetrifft, in denen eine besondere Local-Ordnung zur Ablösung der Landes-Obliegenheiten besteht, so ist bei der Nichtanwendung des obenbezeichneten Landsteuer-System« auf diese beiden Gouvernements auch vom Jahre 1846 an in denselben die Verausgabung für Unterhaltung der Landpolizei zur Ergänzung der Kosten auf die dott bestehenden Hilfsmittel zur Ablösung der Landes-Obliegenheiten zu repattiren. Der Dirigirende Senat wird nicht unterlassen, die deßhalb erforderlichen Anordnungen zu treffen. (SenatS-Ztg. Nr. 10.)\nEin Senats -Ufas vom 14. Januar publicirt die Tabelle über die Kur- und Verpflegungs-Kosten und Beerdigungs-Gebühren, die im Jahre 1846 für die zum Miiitair-Ressort gehörigen Kranken und Todten an die Eivil – Hospitäler entrichtet werden müssen. Hienach ist im Gouvernement Livland für die Unterhaltung eines Kranken lägUch 25 Kop. S. M, im Gouvernement Kurland täglich 28'/, Kop. v£. M. und im Gouvernement Esthland täglich 36 Kop. S. M. zu entrichten; die Beerdigungs-Gcbübrcn betragen in allen drei Gouvernements 1 Rubel 15 Kop. S. M.\nDer Dirigirende Senat hat sich einen Bericht des Herrn Ministers deS Innern vom 21. Deeember 1845 vortragen lassen, wonach der Reichsrath im Departement der Oekonomie und in der allgemeinen Versammlung, nach Durchsicht einer Vorstellung deS Herrn Ministers der innern Angelegenheiten wegen Ergänzung der bestehenden gesetzlichen Vorschriften hinsichtlich der Erhebung der zum Besten der Stadt-Einnahmen festgesetzten Abgaben von außergerichtlichen Acten verschiedener Art, am 27. Nov. v. I. zur Ergänzung und Veränderung der bestehenden Normen folgendes Allcrhöchstbestätigtc Gutachten getroffen hat: I) Bei der Einschreibung von Verträgen und Abmachungen verschiedener Art in die Bücher der Stadkmaklcr, z. B. über den Verkauf von Waaren und anderen beweglichen Vermögens, über Miethe u. f. w., wird zum Besten der Stadt Einkünfte sowohl in den beiden Residenzen, als auch in allen übrigen Städten des ganzen Reichs, eine besondere Steuer von einem halben Procent deS Werths der Summe, über welche der Eontract lautet, erhoben; 2) wenn in dem Eonlracke eine jährliche Zahlung im Laufe einer bestimmten Zahl von Jahren festgesetzt ist, so wird die Steuer von der Summe erhoben, welche bei der Zusammenzählung der ganzen Reihenfolge der Jahre herauskommt; wenn aber im Eonlractc bloß jährliche Zahlungen ohne bestimmte Bezeichnung des Termins oder der Zahl der Jahre festgesetzt worden sind, sey eS nun bis zum Tode des einen der conlrahirevden Theile, in eknem solchen Falle wird die Steuer vom zehnjährigen Gesammt-Betrage der ganzen Summe erhoben; 3) von der durch Makler nach der festgesetzten Ordnung von den Verträgen und Abmachungen anderer Art erhobenen Summe wird ihnen zum Gehalt und zu Canzcllei-Ausgaben, worunter auch die Anschaffung der nöthigen Bücher und die Bezahlung der KronSposchlin mit einbegriffen ist, der Betrag von 25 Procent überlassen.\nDer bei dem abgetheilten Kaukasischen EorpS befindliche Generalmajor Befobrafow 2. soll bei der 2. leichten Garde-Cavallerie-Division stehen; der als StabSrittmeifler auS bern Husaren-Reg. König von Hannover entlassene Lieut. Sicvert wird beim\n\n\tGendarmencorps mit seinem frühern Range wieder cnrolirt und zum Befehlshaber des Grodnoschcn Gendarmen – Commanders\nernannt.\nBefördert sind für Auszeichnung im Dienste der bei der Armee stehende Dejour-Slabs-Offtjicr des Stabes des abgetheilten Sibirischen Corps, Obristlieut. Marten zum Obristcn, der Commandeur des Sibirischen Linien-BataillonS Rr. 5 Obristlieut. Heller 2. zum Obristcn, der Commandeur des Sibirischen Ingenieur – Bezirks, Fcld-Jng. – Obrist Seh ü lder zum Generalmajor, nach bestandenem Examen der Unter-Offizier Renngarten vom Olonezschen Inf.-Rcg. zum Fähnrich beim Nischegorodschen Inf.-Reg., nach AuSdienung der geschlichen Jahre der Junker Waigel vom Carabinier-Reg. Feldmarschall Fürst Barclay de Tolly zum Fähnrich. (Russ. Invalid.)\n?lm 3. Februar fand im Localc der hiesigen Commerz-Gesellschaft die General-Versammlung der Actionairc der ZarSkoje-Ssclo-Eisenbahn Statt. Der Präsident der Direcuon, General-Adjutant Graf Orlcw, eröffnete dieselbe mit einer Rede und berichtete mit Hinweisung auf die Ergebnisse früherer labre der Gesellschaft über die Verhältnisse und den Zustand der Bahn im Jahre 1845. Wie theilen nachstehend unseren Lesern einige der wesentlichsten der in diesem Berichte enthaltenen Data mit: Im Jahr 1»45 ward die Bahn auf ihren verschiedenen Stationen :iuni 699,647 Passagieren befahren; die Einnahme an Fahrgeld, Pacht der Gasthäuser, Gärten u. s. w. belief sich auf 257,28 t Rbl. 75 Kop., die Ausgabe aus 113,814 Rbl. 94 Kop.; der Reinertrag betrug also 143,466 Rbl. 81 K. Im 1.1814 wurde die Bahn von 655,163 Personen befahren, die Einnahme betrug 251,136 R&gt; 22 K., die Ausgabe 113,1*7 R. 75 K., und mithin der reine Gewinn 110,94« Rbl. 45 K. Die Zahl der Passagiere hat sich demnach im I. 1»45 gegen das Jahr 1844 um 44,484 Personen und die Einnahme um 3145 R. 53 K. vermehrt, der Reinertrag betragt beinahe 56%, und wenn man auS der Ausgabe die Artikel, welche sich nicht direct auf die Bahn beziehen, als: die Unterhaltung des VauxhallS, die Kosten für Musik u. die sich auf 19,000 Rbl. belaufen, aueschließt, gegen 63\".,, der ganzen Einnahme; ein so günstiges Verhältniß zwischen Einnähme und Ausgabe, wie nur wenige Eisenbahnen deS Auslandes sich dessen zu erfreuen gehabt haben. — Die Elsenbahn ist seit ihrer Eröffnung, d. h. vom I. April I*3« an, bis zum l. Januar d. I. von 5,137,699 Passagieren benutzt worden, was eine Durchschnittszahl von mehr als 660,000 für das Jahr giebt.\nAuf dem Viebmarkt von St. Petersburg sind während des Januar-Monats verkauft: 2638 Tschcrkcssische und 116 Livländischc und Russische Ochsen, 133 Milchkühe, 8152 Kälber, 472 Schaafe und 1*27 Schweine; im Ganzen für 188,383 R. 53 K.\nTistts, 12. Januar. Das Neujahr hatte uns reichlichen Schnee gebracht, der jedoch leider von kurzem Bestände war, denn schon am Morgen des nächsten Tages schmolz er vor den Strahlen der Sonne dahin. Am 4. trat Kälte ein, die am 8. bis auf 8° Reaum. stieg. TageS darauf fiel wieder häufiger Schnee, der den Bewohnern von Tiflis für einige Stunden daS Vergnügen deS SchlittenfahrenS gewährte. Auf dem Kur treibt Eis"}, {"msg_id": 102199, "doc_id": 135385, "date": "1857-08-05", "heading": "Inländische Nachrichten.", "text": "\tSt. Petersburg, 29. Juli. Der Dirigirende Senat veröffentlicht in einem Ukase vom 4. Juli 1857 ein Allerhöchst am 10. Juni d. I. bestätigtes Gutachten des Reichsraths folgenden Inhalts: Nach Durchficht einer Vorstellung des FinanzminifterS über DarlehenSvergrößerun« gen von Seiten der Reichs. Commerzbank und des Rigaer Bank« Comptoirs gegen Verpfändung von Billets und Obligationen hat der Reichsraih in dem Oekonomie« Departement und einer Plenar« Versammlung das Gutachten abgegeben: die Vorstellung des Finanz-Ministers zu bestätigen und in Folge besten, anstatt der bezüglichen Paragraphen des Swod der Gesetze, festzustellen: A. Die Commerzdank macht unter anderen folgende Darlehen: 1) gegen Billets der Aufbewahrungs-Kassen und 6% BilletS der Schuldentilgungs-Commission zu 95 Kop.; 2) gegen 6Vo BilletS derselben Commission und 5% Obligationen des Königreichs Polen zu 90 Kop.; 3) gegen 472% BilletS der Schuldentilgungs-Commisfion zu 85 Kop ; 4 gegen 4% Billets derselben Commission zu 80 Kop., und 5) gegen Polnische Obligationen von 500 Slot zu 70 Kop. für den Rubel. B. DaS Rigaer Comptoir macht, außer den Zahlungen im Dlsconto von Wechseln und gegen Verpfändung von Waaren, folgende Darlehen: gegen Verpfändung von Billets der Ausbewahrungs-Kasien der Commerz, und Lethbank und der 6% Billets der Schuldentilgungs« Commission zu 95 Kop. für den Rubel; gegen Verpfändung von Obligationen der Anleihen des Königreichs Polen und Obligationen der Kassenverwaltung dieses Königreichs, so wie der Billets der Adels« Credit. Gesellschaften von Livland. Esthland und Kurland und der ohne Termin verzinsten Billets der Livkändischen Bauer.Bank, so wie der von dem Rigaer Börsen-Comite, auf Grundlage der bewilltgten 5% Anleihe, ausgegebenen Obligationen zu 80 Kop. für den\nRubel.\nIn Berücksichtigung 1) daß nirgends in den Statuten der Privat-Actien.Compagnieen oder Gesellschasten. deren Gründung im Ressort der Ministerien des Innern, der Finanzen und ReichSdomamen und der Ober»Verwaltung der Wege-Communication und öffentlichen Bauten gestattet worden, gesagt ist, daß diese Gesellschaften von der Anwendung des Stempelvapiers ausgenommen seyen; 2) daß aus Grundlage'des §16im V. Bande des Swod (Verordnungen über Abgaben) alle Privat-Personen, die vereint die Compagnieen bilden, der Stempelabgabe unterliegen, — hat der Dirigirende Senat befunden, daß die Privat «Compagnieen in den durch die Gesetze be« stimmten Fällen von der Anwendung des Stempelpapiers nicht aus« genommen werden können und in Folge dessen bestimmt, daß die Direction der Privat-Actien-Compagnieen zum Gebrauche des vorschriftmäßigen Stempelpapiers für alle diejenigen Vorstellungen bei obrigkeitlichen Behörden und Personen verpflichtet ist, welche irgend welche Fürsprache oder Bitte, die sich aus die eigenen Interessen der Compagnieen beziehen, enthalten; ohne, wie sich von selbst versteht, solche Verordnung auf die durch die Behörden und Personen von den Compagnieen verlangten Nachrichten, so wie aus die formellen Berichte und officiellen Beziehungen, die von einigen Gesellschaften, der Natur ihrer Unternehmungen gemäß, mit der Regierung unterhalten werden müssen, wie zum Beispiel von der Rusfisch-Amerikanischen Compagnie und der Compagnie zur GaSerleuchtung St. Peters, ourgs, auszudehnen.\n"}, {"msg_id": 166205, "doc_id": 201224, "date": "1871-02-23", "heading": "Riga, 23. Februar. Wir veröffentlichen heute den W", "text": "Petersburg, 21. Februar. Der „Reg-Anz.\" brachte unlängst eine Reihe von Artikeln über „Dorfcreditanstalten in Nußland\". Die „Nord. Pr\" faßt in Folgendem das Wesentlichste des reichen Inhalts zusammeu: Das Bedürfniß nach Creditanstalten für Bauern wurde besonders fühlbar im letzten Decennium, als die ländliche Bevölkerung, von ihren Verpflichtungen gegen die Grundbesitzer befreit, ht eine für sie ganz neue Lage gestellt war. Das Bestehen eines billigen Credits erweist sich als um so wichtiger, wenn man in Betracht zieht, daß ohne periodische Ausgaben für landwirtschaftliche Gcräthe. für Aussaat, für Vieh ?c. keine rationelle Landwirthschaft möglich ist. Wie diese mehr oder minder vorherzusehenden Ausgaben, so treffen auch außerordentliche, wie z. B. bei Brandschaden, Hagelschlag. Biehfall, den Bauer sehr häufig in einer solchen Zeit, wo er seine landwirthschaftlichen Producte noch nicht zu Gelde gemacht hat und daher bei Maugel an billigen Creditanstalten entweder seine Erzeugnisse und Gerätschaften unter dem Werth verkaufen muß, oder unter den drückendsten Bedingungen von den örtlichen Wucherern, in Großrußland von den Wirthen der Schänken, in Nordwest- und Südwestrußland von den Juden und polnischen Arreudatoren, Geld aufnehmen muß. Es versteht sich von selbst, daß Creditanstaltcn für Banern so einfach als möglich eingerichtet sein müssen; man filtdet daher in den bestehenden Anstalten weder eine ausgebreitete Verwaltung, noch eine verwickelte Buchhaltung, noch Operationen wie Wechseldiscont«, Kauf und Verkauf von Procentpapieren :c. Dagegen trifft man aber wieder in ihnen auf solche Operationen, wie sie in städtischen Banken keinen Platz finden können, wie z. B. Vorschußleistung auf Rekrutenquîttungen, auf Cautionen:c. Die nächste Qurlle für Vorschüsse bilden die bei den meisten Gemeinden existirenden Gemeindecapitale (VipcKie капиталы), welche aus freiwilligen Einlagen und zufälligen Einkünften der Gemeinde gebildet werden. Die Gemeindecapitale der früheren Neichbauern wer-\n\n\tden aus Grund einet besonderen Instruction bei Domainenministeriums von dem Dorfältesten und zwei von der Gemeinde gewählten Gehilfen verwaltet und haben den Zweck, im Falle der Noth den einzelnen Gemeindezliedern Vorschüsse zu machen und Ausgaben für nothwendige Meliorationen zu decken.\nDasselbe kann man auch von den seit dem Statut vom 19. Februar 1861 bestehenden Gemeindecapitalen der früheren Leibeigenen sagen, nur reichen die in denselben befindlichen Summen noch lange nicht hin, um alle eines Vorschusses bedürftigen Gemeindeglieder zu befriedigen. Creditanstalten, im vollen Sinne des Wortes, kamen vor Einführung der Bauernreform nur als Ausnahmen vor und bestanden bei den Reichsbauern zu jener Zeit auch nur als Regierungsinstitute. Die Dorf baute« der früheren Appanagebauern wurden feit dem Jahre 1837 auf besondere Verfügungen des Appanagedepartements und mit Genehmigung des Ministers des Kaiserlichen Hofes eingerichtet. Bis zum Jahre 1861 bestanden 122 solcher Banken mit einem Gesammtcapital von 800.000 Rbl, von denen gegen 600,000 Rbl. den Bauern vorgeschossen waren; die oberste Aufsicht führte das Appanage-Comptoir. Jede Bank nahm Geldeinlagen in vollen Rubeln von den Bauern an und zahlte ihnen 4 Proc. jährlich; die Einlagen selbst konnten zu jeder Zeit zurückgefordert werden. Vorschüsse wurden im Betrage von 2 -300 Rbl. pro Seele und auf die Zeit von einem Monat bis zu drei Jahren gemacht; Vorschüsse von 300 -500 Rbl und Termine von 5 Jahren waren nur mit Genehmigung des Dirigi» renden des AppanagecomptoirS zulässig. Wer eine Anleihe machen wollte, mußte ein Zeugniß der Gemeinde über seine gute Führung vorweisen und nach Maßgabe des Betrages der Summe eine gewisse Anzahl Bürgen stellen: auch wurden Häuser, Scheuneu und Land, letzteres zu einem Dritttheil des Werthes. als Unterpfand angenommen. Konnte der Debitor den Vorschuß nach Ablauf der Frist nicht zurückzahlen, so wurde ihm zuerst ein weiterer Termin, bis zu 3 Jahren, gegeben und war er auch dann zahlungsunfähig, so wurde dasjenige von seinem Eigenthum, das er entbehren konnte, verkauft; deckte die hieraus erhaltene Summe die Schuld nicht, so hielt sich das Comptoir an die Bürgen. Nur im Falle von unverschuldetem Unglück, wie Brandschaden, Viehfall :c. war noch eine weitere Terminverlängerung gestattet.\nAttf Grund der am 26. Juli 1863 Allerhöchst bestätigten Verordnung des Ministeriums, durch welche die Appanagebauern den allgemeinen Gouvernements- und Kreislandschaftsinstitutioneu unterstellt wurden, blieben die Dorfbanken derselben auf den früheren Grundlagen bestehen, nur wurde ihre Verwaltung den Gemeinden unter Aufsicht der Friedensvermittler übergeben. In Betreff der Besoldung der mit der Buchführung betrauten Personen hat das Ministerium des Innern bestimmt, daß der Betrag derselben von der Entscheidung der Gemeindeversammlung abhängen und aus den Gewinnen von den Operationen der Banken gezahlt werden solle. Für Bauern, welche industrielle Etablissements besitzen oder solche einrichten wollen, sind bei den Äppanage» comptoireu in Moskau, Zarskoje-Selo, Wätka und Samara besondere Industriebauten gegründet.\nBei den früheren Reichsbauern bestehen statt der Banken Spar- und Hilfskassen. Durch einen Allerhöchsten Befehl vom 10. Juni 1839 wurde der Domainenminister beauftragt, ein dctaillirieS Reglement zur Verwaltung dieser Kassen zu entwerfen. Am 7. März des folgenden Jahres wurde ein solcher Entwurf bestätigt und versuchsweise für die Sparkassen der Gouvernements Petersburg, Moskau, Jaroslaw, Tambow und Smolensk eingeführt; allmählich wurden auch die Kassen in den übrigen Gouvernements nach diesem Reglement organisirt. so daß im Jahre 1863 schon 1726 Spar- und 2809 Hilfstassen bestanden Im Jahre 1864 belief sich die Summe der in den-\n\n\t– selben hinterlegten Depofltà auf 3,300,000 Nöl. uttS waren den Bauern Vorschüsse im Betrage von 7,500,000 Rbl. gemacht worden. Auf Gründ deS erwähnten Reglements wurden diese Kassen von dem Gemeindeältesten nebst zwei Beisitzern uuter der Aufficht des Chefs des Domamenbezirks verwaltet; die Buchführung war einem Schreiber übertragen. Die Spukassen nahmen sowohl von Reichsbauern, als von beurlaubten Soldaten, die sich auf Domamen niedergelassen, von Kaufleuten und Meschtschanen Dep»stta an. Diese durften nicht weniger als einen\nj Rubel betragen und brachten jährlich 4 Proc. Die\n! hinterlegten Summeu konnten bis zu einem bestimmten Betrage — bis 100 Rbl. mit Genehmigung der Bezirksverwaltung, höher mit Genehmigung des Domamenhofs — zur Verstärkung des Fonds der Hilfskassen verwandt werden. Letztere bestanden außerdem noch aus dem Oekonomiefonds und den Gemeindesummen. V»rschüsse wurden nur Hauswirthen oder Familienältesten, mit Genehmigung des Domamenhofs aber auch der ganzen Dorfgemeinde zu nützlichen Unternehmungen, wie Meliorationen, Gründung von wohlthätigen Anstalten ?c., gemacht. Jeder Hauswirth konnte nach Beibringung eines Zeugnisses über gute Führung und einer gewissen Anzahl Caventen I—6o Rbl. auf 6 Monate bis zu 3 Jahren zu 6 Cpt. vorgeschossen erhalten. Konnte die Anleihe nach Ablauf des Termins nicht zurück» gezahlt werden und waren die Caventen zuverlässig, so wurde die Rückzahlungsfrist um ein Jahr verlängert War der Schuldner auch dann noch zahlungsunfähig, so wurde die Schuld auf Grundlage des Dorfzerichtsstatuts auS dem Vermögen des SchuldnerS resp, der Caventen eingetrieben. — Als die Reichsbauern im Jahre 1863 den allgemeinen Landschaftsinstitutionen unterstellt wurden, trug das Ministerium des Innern bei dem Domàenministerium darauf an, daß ein Normalstatut für Gemeindebanken der früheren Neichsbauern entworfen werde. Das in Folge dessen entworfene Pceject ist jedoch bis jetzt noch nicht bestätigt worden, da man zuerst die définitive Reorganisation der Wolostverwaltungen abwarten will. Gegenwärtig sind theilweise noch die früheren Regeln in Geltung, theilweise werden die Vorschüsse auf Gemeindebeschluß herausgegeben. — Bei den früheren Leibeigenen der Privaten fing man seit Auf-Hebung der Leibeigenschaft an. Creditanstalten eiuzurichten. Laut Art. 184 bis 186 des allgemeinen Statuts vom 19. Februar 1861 haben die Bauern daS Recht, selbständig den ModuS der Bildung von Gemeindecapitalien zu bestimmen, sowie die Gemeindesummen zu verwenden. Gegenwärtig bestehen Dorfdanken und Vorschuß- und Sparkassen für früher leibeigene Bauern in 21 Gouvernements, nämlich in Grodno, Kaluga, Kostroma. Kursk, Moskau, Nishni-Nowgorod. Nowgorod, Orel. Pensa, Pskow. Petersburg. Simbirsk. Samara, Twer, Tula, Jaroslaw, Wilna, Wladimir. Wologda, Woronesh und Wätka. Im Gouvernement Livland besteht außer der im Jahre 1849 bestätigten Bauerrentenbank eine am 21. März 1869 bestätigte Bauervorschuß, und Sparkasse. In Estland können Bauern nur aus der estlandischen Vorschußkasse Vorschüsse erhalten. In den Gouvernements Perm und Ufa bestehen nur unter den Baschkiren Vorschußkassen.\ns "}, {"msg_id": 115996, "doc_id": 145059, "date": "1859-10-10", "heading": "Inländische Nachrichten.", "text": "St. Petersburg, 6. October. Die „Senats-Zeitung\" Nr. 79 enthält folgende\nAllerhöchste Ukase über die ununterbrochen Renten\ntragenden Reichspapiere.\nSe. Majestät der Kaiser haben, auf Vorstellung des Finanzministers vom 1. September d. 1., Allerhöchst zu be. fehlen geruht: Die Frist zur Zeichnung auf ununterbrochen Renten tragende Reichspapiere wird bis auf den 1. Januar 1860 verlängert.\nSe. Majestät der Kaiser haben aus Vorstellung des Finanzministers am 4. September d. I. Allerhöchst zu be. fehlen geruht: 1) Es ist der Schnldenlilgungs-Eommission gestattet, auf die Zeugnisse, welche von Credit. Anstalten ausgestellt stud, zum Empfange von vierprocentigen ununter-Krochen Renten tragenden Reichspapieren auf Capitale, die in die Credit-Anstalten eingezahlt find, auf ewige Zeiten oder für eine bestimmte Frist mit compUcirten Bedingungen in Bezug auf die Verfügung über die Procente und die nachherige Vertheilung der Capitale selbst zwischen mehreren Personen oder irgend welchen Stiftungen, Klöstern und Kirchen, — die verordneten ununterbrochen Renten tragenden Papiere дu ertheilen mit Verzeichnung aller Bedingungen, die im Zeugnisse angegeben stnd, aber auf den Papieren selbst zur Kenntnißnahme des Besitzers den Vermerk zu machen, daß die für dieselben zukommenden Procente auf Verlangen derjenigen Credit-Anstalt, in welche das Depostlum gemacht worden ist, auszuzahlen find. 2) Es ist den Inhabern dieser ununterbrochen Ren.en tragenden Papiere gestattet, fich mit den Forderungen der ununterbroche« nen Reuten aus dieselben in diejenige Credit-Anstalt zu wenden, welche das Deposttum mit den auf dem Papiere bezeichneten Bedingungen angenommen hat. 3) Den Credit. Anstalten wird eS zur Pflicht gemacht, die ununterbrochenen Renten auf solche Papiere entweder auS der Schulden» tilgungs-Commiffion, oder auS den Kreisrentereien zu fordern und selbige nach Hingehörigkeit, in Uebereinstimmung mit den Bedingungen, auszuzahlen. 4) Falls es nöthig ist, das Capital in einige Theile zu zerlegen, ist es der bezüglichen Credit-Anstalt gestaltet, aus der Schulden« tilgungs-Commission neue ununterbrochen Renten tragende Papiere für ein jedes Theil des Capitals, mit Uebertragung dieser Theile auf die ueuen Inhaber in dem Staatsschulden-Buche, ohne Verletzung der Bedingung des Depositums, zu sordern. 5) Wenn auch nach Zerlegung des Capitals die Bedingungen des Depositums in demselben Maße complicirt bleiben, so ist der Schuldentilgungs-Commission gestattet, auch auf diese theile des Capitals ununterbrochen Renten tragende Papiere zu ertheilen mit dem Vermerk, wie im ersten Punkte angegeben ist; wenn aber mit der Zerlegung\n\n\tdes Capitals die Bedingungen gelöst find und keine Hindernisse zur Auszahlung der Procente der unterbrochenen Renten aus der Schuldentilgungs – Commission oder aus der Renterei steh darbieten, auf solche Capitale die gewöhnlichen ununterbrochen Renten tragenden Papiere, wie sie durch die am 13. März 1859 ertheilten Regeln verordnet find, zu ertheilen. 6) Gleichermaßen, wenn nacb Ablauf der dedingten Frist für die Verzinsung des Capitals, dasselbe Eigenthum einer gewissen Person oder einiger Personen, oder endlich irgend einer Stiftung, eines Klosters u. f. w. bilden wird, so ist eS der SchuldentilgungS-Commission gestattet, anstatt des früheren bedingten ununterbrochen Renten tragenden Papieres neue Papiere, mit Eintragung der Capitale in das Staats-Schulden-Buch aus die Namen der neuen Inhaber, zu ertheilen"}]