[{"msg_id": 20324, "doc_id": 33869, "date": "1828-01-27", "heading": "Griechenland und Türkei.", "text": "\tKorfu, den 31. December.\n\n\tBriefen aus Cephalonien zufolge, haben die Türken das Kastell auf Scio dem Obristen Fabvier übergeben. Die Verstärkungen, welche die Griechen nach Grabusa (Kandia) geschickt haben, sind daselbst angelangt; die Türken hatten sich nach den innern Festungen der Insel begeben. Ueber die Erpedition, welche die Griech. Generale Grigiotti und Duka nach Euböa unternommen haben, hat nichts weiter verlautet. Karatasso hat in Thessalien die Festung Trichieri genommen und sich gegen Volo in Marsch gesetzt. Church hat die Belagerung von Missolonghi begonnen. Am 16. tr. M. segelten 7 Schiffe nach Vassiladi und Missolonghi ab, um die Verbindung mit den Belagerern von Patras offen zu halten. Man berechnet, aber offenbar übertrieben, die Streitkräfte der Griechen auf 60,000 Mann, nämlich 7000 auf Scio, 8000 in Kandia, 15,000 in Morea, 10,500 in Weftgriechenland, Thessalien und Dragomestre, 12,000 in Oftgriechenland und Akarnanien, 7500 auf Samos, Hydra und Spezzia. Die Seemacht, welche in Thätigkeit ist, wird auf 50 Schiffe angeschlagen, und zwar 7in Scio, 5 in Kandia, 11 in Volo und Trichieri, 5 in den Gewässern von Morea, 7 in Dragomestre und 15 die umherkreuzen. Die Admirale von Heyden und Sir E. Codrington find noch in den Gewässern von Malta. Der Admiral v. Rigny wurde in Toulon erwartet. Im Mittelmeere werden 3 Engl. Linienschiffe eintreffen: zwei zur Ablösung\n\n\tder Asia und des Albion, und ein drittes, das in Korfu bleiben wird. (Brl. Nchr.)\n\n"}, {"msg_id": 15568, "doc_id": 26091, "date": "1821-07-23", "heading": "Ankona, den 26. Juni.", "text": "Ankona, den 26. Juni.\n\n\tIn den Häfen des Schwarzen Meeres wird in Eile ein Russisches Geschwader ausgerüstet, über welches, wieman glaubt, Admiral Greigh, der sich 1806 und 1807 im Mittelländischen Meere bereits bekannt gemacht hat, ben Befehl erhalten soll.\nVon Korfu aus erhalten wir so eben die Nachricht, daß die Griechische Flotte von 14 Schiffen die Türkische Eskadre, die vor Patras in Morea vor Anker lag, angegriffen und nachjeinem lebhaften 4, stündigen Gefechte alle Türkische Schiffe durch Entern genommen hat. Die Grie» chen haben Patras auch schon zu Lande im Umfange von einer halben Stunde eingeschlossen und ihr die Wasserleitung abgeschnitten; man erwartet daher stünd« lich die Uebergabe (die bereits erfolgt seyn soll). Bereits sind nun die festen Plätze Malvasta, Modone, Korone, Hävarino, so wie die Hauptstadt der Halb» insel Morea, Tripolizza, durch Kavitu» lation in den Händen der Griechen"}, {"msg_id": 20671, "doc_id": 34312, "date": "1828-05-15", "heading": "Korfu, den 15. April.", "text": "Ankona, den 7. Mai. Gestern lief hier ein Gmchisches Regierungsschiff ein, welches Nachrichten atlö. Napoli di Romania bis zum 26. April bringt. Nach demselben war Graf Capodistrias, von seiner Inspektionsreise nach Korinth, wieder in Napoli angekommen, Er ließ die Besatzung von Korinth, welche aus Numelisten bestand, die er nach Eleusis zu Vpsilanri's Korps sandte, durch ein Korps von den Inseln ablösen, und befahl den Truppen, die aus Scio zurückgekommen mren, zu den Korps zu stoßen, welche Patras und Misselunghi blokiren sollen. Reschid Pascha befand sich in Prcvesa und traf Anstalt mir 2000 Albanesen zum Entsatz von Missolunghi aufzubrechen, welches von den Griechen stark bedrängt wird. — Unterwegs erfuhr jener SchiffSkapitain, daß Anatoliko in die Hände der Griechen gefallen sey , und daß die Griechen sich der Lagunen von MW lunghi bemächtigt hatten. Von den Schiffen, welche von Zante mit Lebensmitteln nach Navarin segelten, ist/ es einigen gelungen, in der Nacht daselbst einzulaufen, die übrigen wurden von den Kriegsschiffen der alliirren Mächte zurückgewiesen; dies geschah auch einer Aegyptischen Fregatte, welche aus Alexandrien mit Lebensmitteln und Geld für den Ibrahim Pascha ankam. (A. •&gt;"}, {"msg_id": 20253, "doc_id": 33758, "date": "1827-12-30", "heading": "Türkische Gränze, den 22. December. Lord Cochrane ", "text": "Triest vom 17. crzahlen, es l&gt;virrv s«seks,r von .&lt;\\crfu aus das Gerüche  Eskadre unter Eochrane\n von Navarin eingelaufen sey und sich der\n\"dortigen Eiradellc bemächtigt habe; der Adm. v. Rignv hätte auf eilt von dem Grafen Guillcnünvt erhaltenes Schreiben den Hafen von Smprna verlassen und sey gegen die Dardanellen gesteuert, auch battcn mehrere Franz. Schiffe die Richtung gegen die Insel Scio genommen, um den Obristen Fabvier an Eroberung der dortigen Citadelle zu hindern, indessen seyen sie zu spät gekommen, und die Griechische Fahne habe bei ihrer Erscheinung vor Scio schon von den Mauern der Festung geweht. — Ganz Griechenland erwartet mit Sehnsucht die Ankunft des Grasen Sstpc d'ZsttiaS, der allein im Staude  die Verwaltung der öffentlichen Angelegenheiten Ordnnna und 6mhcir zu bringen. (B. N.)\nBriefen aus Triest zufolge, soll der Admiral de Nigny einige Griech. Piraten, welche dieNeutralirätvlini« überschritten hatten, zerstört baben. Dieser Umstand mag wohl zu dem Gerüchte die Veranlassung gegeben haben, daß die ganze Griech. Flotte verbrannt sey.\nWien, de» 28. December.\nDer Ocstcrr. Beobachter enthalt: Nachrichten "}, {"msg_id": 18963, "doc_id": 31001, "date": "1825-09-08", "heading": "Türkische Gränze, vom 24. August.", "text": "Türkische Gränze, vom 24. August.\n\n\tueberemstimmende Briefe aus Korfu vom li., und aus Zante August, melden, daß am а . Juli (2. August)der Zweite Sturm auf Missolunghi durch Re. schid Pascha von der  und durch den Kapudan Pascha von der Seeseite, unternommen worden sey. Die Zahl der stürmenden Landtruppen soll sehr bedcu. tend gewesen seyn; die der zu Wasser auf 104 Böten und Flössen herangekommenen Türken schätzen griechische Berichte auf 4000. Die Besatzung schlug jedoch alle Angriffe ab, und Miauly, der mit einem griechischen Geschwader herbeigeeilt war, soll wahrend t&gt;cs Sturms eine türkische Fregatte und zwei Briggs verbrannt, eine Brigg nebst neun Barken mit Truppen aber genommen haben. Den Verlust der Tnrken geben die Griechen auf 9000 Mann an. Der Kapudan zog sich nach PatraS zurück, und scheint hierauf die Gewässer von Westgriechenland ganz verlassen zu haben, da man ihn, nach Briefen a»6 "}, {"msg_id": 19145, "doc_id": 31276, "date": "1825-12-18", "heading": "Zante, den 12. November.", "text": "Zante, den 12. November.\n\n\tDie Belagerung von Missolunghi ist aufgehoben, und Reschid Pascha nach Janina abgezogen. Eine Sehaar Aegypten, ist auf dem Marsch von Na. varin nach Pyrgos bei Calaceto (an den Ufern des Alpheus) angegriffen und mit großem Verlust zurückgeschlagen worden. Georg, der Sohn des Mauromichalis, Vatrako u«d 150 Mann sind von Modon angekommen, und halten hier Quaran» taine. Chazzi-Ehristos und noch ein an» derer griechischer General sind noch immer kriegsgefangen in Modon, Werders aber ausgelöst, sobald die Familien des Pa» schas, welche vorgestern auf Hamiltons Fregatte von hier abgereist sind, dort ein» getroffen seyn werden.\nAus Korfu wird gemeldet, daß Ibra» hirn Pascha sich zur Belagerung von Nauplia anschicke; er soll bereits biS Ko» rinth vorgedrungen seyn"}, {"msg_id": 17042, "doc_id": 28197, "date": "1823-03-16", "heading": "Triest, den 1. März.", "text": "Triest, den 1. März.\n\n\tAus dein Archipelagus und von Morea haben wir nichts Neues. Von Korfu und Zea wird geschrieben, die Griechen hätten eine Convoy von 17 Schiffen mit Lebensmitteln, nach Kandia bestimmt, weggenommen. Bei Patras soll ein Päpstliches Schiff gekapert worden seyn, als es eben den Türken Lebensmittel zuführen wollte.\nAus Missolunghi, der Gegend von Arta, Vrachori undPrevesa waren für die Griechen günstige Berichte eingegangen. S«c haben überall die Offensive ergriffen und ihren Gegnern obgesiegt. Peter Bey, Fürst der Mainotten, hatte eine Erpedition zu Wasser nach der Gegend von Arta abgeschickt, wo darauf einige 30 Dörfer aufgestanden seyn sollen. Er selbst dringt mitMaurokordato und Normarm zu Lande gegen die Pässe von Mezzovo in bieNähe von Larissa vor, während auf der andern Seite Niketas, der bereits bie Thermopylen im Rücken hat und mit dem tapfern OdysseuS zusammenstieß, dasselbe Ziel zu erreichen sucht, um in jener Gegend eine Vereinigung aller Streitkräfte zu Stande zu bringen, bie sich auf mehr als 30,000 Mann belaufen sollen, und, wenn die Griechen dieerru. aenen Vortheile behaup. ten können, sich gewiß schnell vermehren werden. Die Albaneser sind bekanntlich\n\n\tschon wiedermit ihnen verbunden. Omer-Vrione's Zelt und Silber – Geschirr ist nach Missolunghi gebracht worden"}, {"msg_id": 19378, "doc_id": 31642, "date": "1826-04-27", "heading": "Triest, den 13. April.", "text": "auS Zante vom 29. Marz melden: Missolunghi halte sich fortwährend auf's Tapferste. Mehrere neue Angriffe des Ibra, hirn Pascha vom is. bis zum 24- Märj wurden abgeschlagen und Ibrahim schien endlich auszuruhen, um neue Kräfte zu sammeln. Der Kommandant desPlatzeS, Notoßotzaris, hat die Fahne seinerHeldenfchaar schwarz verhüllen lassen. Fabvier und Goura beunruhi, gen bieAeqypter im Rücken; ihre Hülfe ist für Missolunghi der letzte Hoffnungsstrahl.\nBriefe aus Korfu bis zum 28. März über, dringen daS Gerücht, die Aegypter waren so geschwächt, daß sie neue Verstärkungen ab. warten müßten, «he sie wieder etwas gegen Missolunghi unternehmen könnten. Die grie. chische Flotte ist noch nicht von Hydra zurück. "}, {"msg_id": 20874, "doc_id": 34657, "date": "1828-07-12", "heading": "Türkische Gränze, den 3. Juli.", "text": "Türkische Gränze, den 3. Juli.\n\n\tNachdem der Russ. Admiral seine Schiffe in Malta ausgebessert hatte, segelte er zur gemeinschaftlichen 810-\n\n\tkade mit den andern vor Modon, Koron und Navarin kreuzenden Engl, und Franz. Schiffen ab und nahm, kaum angelangt, eine Aegyptische Korvette weg, welche mit Kranken und Griech. Gefangenen nach Alexandrien absegeln wollte. 2 Kriegsbriggs, welche zu demselben Transport gehörten, waren am Tage vorher glücklich davon gekommen. — Der Russ. Admiral hat das genommene Türk. Schiff der Russ. Flotte einverleibt, die kranken Türken auf eine Insel ganz nahe bei Modon aussetzen, und die gefangenen Griechen, 28 an der Zahl, worunter 11 geraubte Kinder, nach Aegina bringen lassen.\nNachrichten aus Aegina melden, daß die Türken eine Landung auf Samos von der Asiatischen Küste aus versucht hätten; da jedoch Miauli mit der Fregatte Hellas, einer Korvette und einigen andern Schiffen noch zur rechten Zeit erschienen sey, so habe die Sache eine üble Wendung für die Türken genommen; indem die 1600 Mann, welche bereits gelandet waren, von den Samiern gefangen genommen wurden. Die Griech. Korvette ist iedoch bei dieser Affaire so übel zugerichtet worden, daß sie unterging, die Mannschaft derselben wurde aber gerettet.— Zu Athen haben Scharmützel zwischen den Türken und Griechen statt gefunden. Diese letztern bemächtigten sich der Stadt, wurden aber durch das Feuer der Batterien der Akropolis gezwungen, dieselbe wieder zu räumen. Die Stadt war jedoch fortwahrend eng eingeschlossen. Aus der Akropolis desertirten täglich viele Türken in das Griech. Lager, daher sich die Griech. Behörde genöthigt sah, eine Kontumaz zur Aufnahme dieser Ueberlaufer zu errichten. v (Brl. Nchr."}, {"msg_id": 17368, "doc_id": 28624, "date": "1823-07-31", "heading": "Smyrna, den 13. Juni.", "text": "Smyrna, den 13. Juni.\n\n\tDie türkische Flotte,  IZ dreimastige Korvetten, 12 Briggs und 41 Transportschiffe stark, verweilte einige Tage in der Gegend von Mytilene und Scio. Der Kapitain Pascha hatte außerdem noch 20 mit Getreide beladene Fahrzeuge bei sich, um Karysto, Morea und Kreta, nach Maaßgabe ihrer Bedürfnisse, zu vcrproviantiren. Er nahm von mehreren Kapitains der franz., engl, und österreichischen Marine Besuche an; der Kommandant der franz. Division hatte\n\n\tsine lange Konferenz mit ihm. Zur Eröffnung seiner Operationen, ließ er bei seinerÄnkunfran den Küsten vonEgribos, die Belagerung von Karysto aufheben, von den 12,000 Mann, die feine Flotte an Bord hatte, 500 ausschiffen, und den Platz mit Lebensmitteln in Ucbcrfluß ver« sehen. Wahrscheinlich wird er sich von da nach Morea wenden. Er hat den Griechen wicdcrholendlich Amnestie angeboten. Ein Theil der griech. Flotte, hatte sich bei Psara versammelt, um die Bewegungen des Groß – Admirals zu beobachten; 14 Seegel folgten ihm, aber immer in einer Entfernung von 20 (engl.) Meilen. Korinth, Patras, Koron und Modon befanden sich in de» ersten Tagen des Mai noch in türkischen Handen"}, {"msg_id": 17473, "doc_id": 28750, "date": "1823-09-11", "heading": "Smyrna, den 18. Juli.", "text": "Smyrna, den 18. Juli.\n\n\tDie Türkei, gehen dieses Jahr schritt« weise ihrem Ziele entgegen. Sie scheinen nichts übereilen, nicht? dem Zufall über, lassen zu wollen. Der Kapudan Pascha hat mehrere Prisen gemacht und die Ge» gend von Patras ganz von Griechen gesäubert.\nAlle Forts außerhalb Morea, Athen ausgenommen, sind in den Händen der Türken und mit Lebensmitteln versehen.\nOdysseus ist gegen die griechische Re. gierung sehr aufgebracht. Er hat es den Türke» angeboten, zn ihnen überzugehen, wenn sie fein 2500 Mann starkes Korps besolden und ihm gewisse Vergünstig»»gen gestatten wollten.\n\n\tIn Napoli di Nomania, das 7 biS Boco Mann zur Vertheidigung haben müßte, befinden sich nur 1000 Mann.\n\n\tNach Berichten von Rhodus vom 2. d. war die ägyptische Flotte von dort ab« gesegelt. (Spcct. orienl.) "}, {"msg_id": 19370, "doc_id": 31633, "date": "1826-04-23", "heading": "Marseille, den 7. April.", "text": "Marseille, den 7. April.\n\n\tBriefe aus Zanke vom 22. v. M. melden Folgendes: Das Schiffl ttereuxrewur, Kapit. Martin, welches die Expedition Gerord führte, lst, als es aus dem Hafen heraus war, von einem türkischen Fahrzeuge verfolgt worden; es hat fich aber unter dem Schutz einer engl. Fregatte begeben, die es einige Zeit lang in der Richtung nach Napoli di Romania hin «skortirt hat. Das türkische Fahrzeug hat seinen Weg nach Missolunghi fortgesetzt. Seit zwei Tagen ist ein Kourier zurück, der nach Missolunghi geschickt worden war. Er versichert, die Höhen des Zygos von griechischen, unregelmäßigen Truppen, unter GouraS und Karaiskaki, besetzt gesehn zu haben, und schätzt deren Anzahl auf 6000 Mann. Der Präsident KonduriotiS ist von Korinth über Vostiza in die Gegend von PatraS aufgebrochen. Oberst Fabvier hat das feste Schloß Carababa genommen und will weitere Pläne\n\n\taufEuböa ausführen, dessen Eroberung selbst die Wrgnahme von Missolunghi ersetzen würbe. Die Mainolten blockiren Tripolizja, wo Seve's Truppen durch Seuchen hingerafft werden. Dem Vernehmen nach h?t bie Generalverfammlung in Nopoli drei Diktatoren ernannt und mit großer Macht bekleidet, nämlich Konduriotis, Coletti und Zaimi, allein eS mußte noch zum zweiten Male gestimmt wer» den"}, {"msg_id": 20731, "doc_id": 34414, "date": "1828-06-02", "heading": "Korfu, den 3. Mai.", "text": "Korfu, den 3. Mai.\n\n\tOberst Fabvier hat das Kommando in der Festung von Korinth übernommen. Die vormalige Garnison dieses Platzes ist zu Ipsilanti's Korps in Ost-Griechenland gestoßen, das sich jetzt auf 6000 Mann belauft.\n\n\tDie verunglückte Erpedition der Griechen nach Scio hat Besorgnisse für die Insel Samos erregt. In Folge dessen hat die Griechische Regierung die Fregatte Hellas, nebst einem Dampfboote und einem Brander abgesandt, um jeden Angriff der Asiatischen Truppen gegen diese Insel abzuhalten.\nVom 10. Mai. Nach den neuesten, in der hiesigen Zeitung enthaltenen Nachrichten scheint es, daß der Seraskier Nedschid Pascha nach der Gegend von Anatoliko und Missolunghi aufgebrochen, und daß es am 2. d. zwischen den Türken und Griechen dicht an der Küste zu einem hitzigen Gefechte gekommen ist, wobei die Türken durch das Feuer der Griechischen Kanonierschaluppen viele Leute verloren haben; am folgenden Tage soll es jedoch den Türken gelungen seyn, die Griechen-zurückzutreiben und die Verbindung mit Anatoliko und Missolunghi wieder herzustellen. (Hmb. Crsp."}, {"msg_id": 19470, "doc_id": 31780, "date": "1826-06-11", "heading": "Triest, den 27. Mai.", "text": "Triest, den 27. Mai.\n\n\tNach Berichten aus Zante ist Korinth stark bedroht; der größere Theil der türtischen Be, satzungen von Koron und Modon ist gegen diese Festung aufgebrochen, während Ibra» Hirn sich mit seinen Aegyptern gegen Napoli di Romania wendet. Einem Gerüchte zufolge, soll indessen Konduriotti Anstalt treffen , ihnen Widerstand zu leisten und ihnen sogar schon ein Gefecht geliefert haben, das zum Vortheil der Griechen ausgefallen ist. Karaiskaki geht nach Korinth, um diese wichtige Festung zu decken, die mit hinlänglicher Mannschaft und mit reichlichem Mund» und KriegSvorrath versehen ist"}, {"msg_id": 22136, "doc_id": 36785, "date": "1829-05-28", "heading": "Triest, den 18. Mai.", "text": "Triest, den 18. Mai.\n\n\tSin Schiff, das in dreizehn. Tagen von Korfu hierl'i'i kam, bringt die Nachricht, daß Prevesa bis zum Kanal von Korfu noch immer von Griechischen bewaffneten Schiffen blokirt wird. Zn Korfu waren zwei Cnzlfsche Linienschiffe angekommen und andere wurden erwartet. (Allg. Ztg.)\nDen 20. Ma i. Eben eingehenden Nachrichten aus Jante vom 11. d. M zufolge, hat sich Missolunghi, der Schauplatz so bervischen Muthes, das seit der Katastrophe von 1825 in den Händen der Türken geblieben war, an den tapfern Griechischen Admiral Miauli mit Kapirulation ergeben. Die Besatzung wird kn'egSgefangen nach ?\"tvefa adgeiübtt. Man glaubt, daß bie zur Belagerung\n\n\tvon Missolunghl verwendeten Truppen nunmehr für die Crpedition nach SpiruS bestimmt seven. (Pr. St.«l.)\nDen 22. Mai. In Navarin, woher ein Schiff i« eilf Tagen hier eintraf, lagen noch immer Kriegsschiffe; größtentheisS ffr'anzösrsche. ' Di» Etadd Lepantt ging ar» Mittwoch vor dem Gricä'iichen Ostcrfesto mit Kapin.!..tkv» an die Gn'echen über. ES heißt, auch Smnrna werde von der Russischen Flotte blokirt. und dieselbe habe 40 Schiffe mic Lebensmitteln zurückgewiesen und nach Spra und Morea geschickt. In Korfu, von wo wir Nachrichten vom 13. Mai fytta»? mt ein Dampfschiff angekommen, das, wie man sagte, Depeschennach Konstantinopel dringen soll. (Allg. Ztg."}, {"msg_id": 18887, "doc_id": 30896, "date": "1825-07-28", "heading": "Konstantinopel, den 25. Juni.", "text": "Konstantinopel, den 25. Juni.\n\n\tDer Reis – Effendi hat in den letzten, mit bey fränkischen Ministern statt gehabten, Konferenzen jede Vermittelung zu Gunsten der Griechen aufs Bestimmteste abgelehnt. Die Pforte will sich in Hin. Sicht der griechischen Angelegenheiten durchaus in gar keine diplomatische Erör»\n\n\tterungen einlassen. —Auf der grossen Fre» gatle, die dem Kapudan Pascha beiKapo d'Oro in die Luft gesprengt wurde, be» fanden sich 600 Mann Besatzung, nebst 200 meistens fränkischen Offizieren, die die Belagerungs-.Arbeiten vor Missolunghi leiten sollten. Auf den genommenen Transportschiffen war ein großer Theil des nach Missolunghi bestimmten Belage» rungs-Geräthes. Alles dieses wurde nach Hydra aufgebracht.\nAus Smyrna wird gemeldet, daß sich die Griechen einer Korvette von 24 Kano« nen bemächtigt haben. Inzwischen wird hier einekleineFlottille mit Munitionaus« gerüstet, die unter dem Schütze eincrFregarte nach dem Meerbusen von Lepanto bestimmt ist.\nAus Salona sollen die Türken aus Mangel an Lebensmitteln den Rückzug ange» treten haben. Ibrahim Pascha rückt da« gegen im Innern Morea's vor, Coloco» troni soll sich hinwiederumNavarino genahert haben"}, {"msg_id": 20442, "doc_id": 34015, "date": "1828-03-06", "heading": "Griechenland und Türkei.", "text": "\tTriest, den 23. Februar.\n\n\tDurch etu in 26 Tagen von Navarin angekommenes Schiff erfahrt man, daß dort häufig Jonif^-.Marken und Schiffe mit Lebensmitteln eintrafen, und' rnti Hinderniß weder vor dem Häfen noch an der Küste von Morea fanden. In dem Hafen von Navarin lagen 5 bis 6 Türkische Briggs und Goeletten. Ibrahim Pascha befand sich mit seinen Truppen in Modon. Ein anderes Schiff, das in sehr kurzer Zeit von Syra hier einlief, bringt die Nachricht, daß eine Engl.-Franz. Eskadre am 1. Febr. Carabusa besetzt und zerstört habe, wobei aber die Engl. Fregatte Cambrian, die sich der Küste zu sehr genähert hatte, in Folge einer Aenderung des Windes an den Felsen scheiterte. Die von Lord Cochrane's Neffen befehligte Griechische Brigg ist im Kanal von Tschesme zu Grunde gegangen. Die in Mitvlene gewesene Türkische Eskadre soll nach den Dardanellen zurückgekehrt seyn» Das Fort von Sno widerstand der Griech. Blokade'fortwährend, und der Pascha von Smyima befand sich mit seinen Truppen t'n Tschesme, von wo aus er dem Fort von Zeit zu Zeit durch Barken Hülfe sandte. ' (Allg.ltg.)\n' P aris. Hr.EynardhatsmSchreiMvömGen.Ehnrch\n\n\taus Vassiladi vom 1. Jan. erhalten, woraus hervorgeht, daß.dieses Vorwerk von Missolonghi wirklich von ihm eingenommen war. Der General, dessen Hauptquartier sich noch inDragomestre befand, beschreibt  in Akarnanien und ist überhaupt sehr hoffnungsvoll. (B. 5?."}, {"msg_id": 20818, "doc_id": 34573, "date": "1828-06-28", "heading": "Triest, den 19. Juni.", "text": "Triest, den 19. Juni.\n\n\tDie Griechen haben den Antrag der Pforte zur freiwilligen Unterwerfung abgewiesen, und sollen sogar die Griechischen Bischöfe, welche in des Sultans Namen Amnestie predigten, verhaftet haben.\nEinSchiffskapitain, der in 27 Tagen von Alexandrien hierher kam, sah vor 14 Tagen auf der Höhe von Jante eine Aegyptische Korvette und eine Brigg, die einen Tag vor ihm mit Lebensmitteln von Alexandrien ausgelaufen waren, und auf eine günstige Gelegenheit lauerten, nach Navarin zu kommen. Es scheint also, daß Ibrahim Pascha sich noch nicht zum Abzug aus Morea bequemen will. (Allg.ltg.)\nEs bestätigt sich, daß ein Abgeordneter Ibrahim Paschas nach Korfu gekommen, und dem Lord Oberkommissair, so wie dem Franz. Gesandten angezeigt habe, der Pascha werde, wenn man fortfahre, ihm alle Zufuhr abzuschneiden, seinen Unterhalt durch Strsifzüge in das Innere des Landes suchen. (Brl. Nchr."}, {"msg_id": 21836, "doc_id": 36213, "date": "1829-03-07", "heading": "Smyrna, den 1. Februar.", "text": "Smyrna, den 1. Februar.\n\n\tMehrere in Alerandria angekommene t?n.st,sche Kriegsschiffe haben dem Mceköniq angezeigt, daß die Blokade von Kandia aufgehoben sey, und daß es ihm freistehe, Truppen dahin zu schicken. Hierauf soll er auch wirklich mehrere Schiffe mit Land truppen abgefertigt haben. Die Griechen, welche noch auf Kandien waren, unb dkeGriechischen Schiffe, die noch in dessen Nahe kreuzten, sollen bei der Erscheinung Aegvptischer Truppen die Flucht ergriffen haben, doch soll es den Aegppriern gelungen seyn, sich einiger Griechischer Fahrzeuge zu hernächtigen, die sammt der Mannschaft nach Alexandrien geführt wurden. — Die Zurückgabe der Lcstcrreichischen Fahrzeuge, welche burch Gricchischc Kaper nach Aegina aufgebracht\n\n\twaren, aber von dem Grafen Dandolo befreit wurden, erregt hier viel Freude. (Atlg. Jtg."}, {"msg_id": 16443, "doc_id": 27404, "date": "1822-08-04", "heading": "Semlin, den 18. Juli.", "text": "Semlin, den 18. Juli.\n\n\tNachrichten aus Bitolia vom l. dieses «»folge, ist Omer Vrione, 'Pascha von Janina, welchen Churschid – Pascha in Janina zurückgelassen harte, von den Griechen und Sulioten angegriffen und gänzlich geschlagen worden. Larissa soll sich noch halten, aber von allen Seiten rücken Griechen heran. Die Niederlage der türkischen Flotte bei Scio hat in Salonichi unbeschreibliches Aufsehen erregt. Man erwartet die Griechen bald wieder in Cassandra"}]