[{"msg_id": 58275, "doc_id": 95321, "date": "1848-11-04", "heading": "Italien.", "text": "\tMailand, 5. Nov. Nach der Turmer „Opinione\" vom 3. greift der Aufstand in der Lombardei um sich, trotz des Einzuges der Oesterreicher in Chiavenna. Der Obrist Apia soll das Dampfboot auf dem Lago Maggiore genommen und mit 2000 von seinen Leuten die Oesterreicher am 1. Nov. aus Lucino vertrieben haben. Andererseits meldet der „National Savoisten\" ein Gerücht aus Turin, nach welchem ein Gefecht zwischen den Piemontesen und den Oesterreichern bei Piacenza stattgefunden hätte. Der General Pepe soll die letzteren bis Padua zurückgeschlagen und ihnen acht Kanonen genommen haben. Dagegen enthält die Mailänder Zeitung vom 31. Oct. die Nachricht von der gänzlichen Unterdrückung des Lombardischen Aufstandes, welchen sie als ein Unternehmen von Räubern bezeichnet.\nIn Venedig hat die provisorische Regierung die Bildung einer Ungarischen Legion angeordnet"}, {"msg_id": 114353, "doc_id": 144008, "date": "1859-07-08", "heading": "Deutsche Bundesstaaten.", "text": "Wim, 15. Juli. Der Minister des Äeußern, Gras von Rechberg, ist gestern früh von Verona hier eingetroffen.\nDer Herzog von Modena wird, dem Vernehmen nach, vorläufig in Verona bleiben, wohin sich auch der Großherzog von Toscana ehestens begeben dürfte.\nAus Verona find folgende Mittheilungen hier eiugetrosfen: Die K. K. Beamten aus der Lombardei werden nach Laibach gesendet, um dort ihre weitere Bestimmung abzuwarten. \"—, Die eiserne Krone der Lombardischen Könige, welche von Monza nach Verona gebracht wurde, wird wahrscheinlich zur Aufbewahrung in die Schatzkammer kommen. — Die Handelskammern in der Lombardei wurden aufgelöst und die Sardinischen Handels- und Gewerbegesetze eingeführt. — Eine provisorische Verbindung der Sardinischen mit der Lombardischen Eisenbahn ist bereits hergestellt"}, {"msg_id": 57249, "doc_id": 94388, "date": "1848-08-18", "heading": "Oesterreich.", "text": "Wien, 22. August. Zufolge eines dem Kriegsministerium zugegangenen Berichts des Feldmarschalls Grafen Radetzky aus Mailand vom 16. d. haben die Truppen des zweiten Corps die Städte Varese, Como, Lecco, Sondrio und Bergamo ohne Widerstand besetzt. Der Feldmarschall-Lieutenant Baron d'Aspre ist gegen Brescia gerückt, von wo sich General Griffini mit 3- bis 4000 Mann über Edolo und Tirano ins Puschiaverthal gezogen hat, während Geneml Durando mit 3000 Mann gemäß der mit Karl Albert eingegangenen Convention von Bergamo über Monza und Gallarate nach Piemont zurückkehrt. Ein anderes Corps von 4006 Mann unter Garibaldi ist über Lugano an den Piemontcsischcn Theil des Lago maggiore gezogen. — Das vierte Armeecorps hat Piacenza und Parma besetzt. Auch Peschiera wurde von uns übernommen.\n"}, {"msg_id": 115403, "doc_id": 144628, "date": "1859-09-03", "heading": "(Nat.-Ztg.) Nach den Turiner Blättern wurde von ei", "text": "Turin, 5. September. Die\"Venetianische Deputation, (gez.) Graf Giov. Battifta Giutiniani aus Venedig. Dr. Meneghini au» Padua. Adv. Bonollo aus Vicenza. Prof Clementi aus Verona. Graf Antonini aus Udine. G. d'Onigo aus Treviso. Or. G. Marsia ans Belluno. Or. Paolo Molinelli ans Rovigo.\nProfessor Giorgini erwiderte die Adresse im Namen der ToScanischen Deputation durch Worte der Hoffnung sür Venedig.\nDer Turiner „Jndipendente\" meldet, daß durch Königliche» Decret vom 7. August der -Generalmajor Masstmo d'Azeglio zur Disposition gestellt und die Generale Garibaldi nnd Fanti auf ihren Wunsch aus der Gardinischen Armee entlassen worden find. — Der „Corriere Marcantile\" von Genua meint, „die unmittelbaren Folgen der Annahme der Annexation dürften die Organisation der Liga-Armee unter den Generalen Fanti, Garibaldi und Azeglio, so wie deren Vereinigung mit der Sardinischen Armee sein; ferner die Publication der Verfassung Karl Albert's nicht blos in Parma und Modena. sondern auch in ToScana, die Herstellung einer Zolllinie für ganz Mittel-Italien, Sardinien und die Lombardei, endlich die Vereintgung der Eisenbahn – Netze und Post- wie Telegraphen-Linien.\" Auf diese Weise würde die Italienische Union sofort eine thatsächliche Grundlage erlangen, die man später nicht wieder würde zerstören können. — Nach einer telegraphischen Nachricht au» "}, {"msg_id": 116386, "doc_id": 145319, "date": "1859-10-31", "heading": "Turin, 2. November. (Nat..Ztg.) Garibaldi hat sein", "text": "Turin, 2. November. (Nat..Ztg.) Garibaldi hat sein Hauptquartier bestritttD nach Rimini verlegt, welche Stadt jetzt starke Truppenbewegungen sieht. Cipriani ist in Bologna geblieben und bereitet eine Antwort auf die Römischen Anklagen vor, die in wenigen Tagen erscheinen wird und in der auseinandergesetzt ist, wie die Bewegung in der Romagna eine rein nationale sei, wie von Piemont aus nicht die geringste Presston ausgehe und wie alle die Scheußlichkeiten, die man in Rom der Regierung der Romagna und den Nationalen zur Last legt, Mf purer Erfindung beruhen. — Wie Garibaldi Bologna, so hat Farini Modena verlassen und sich nach Parma begeben, um den Prozeß gegen Anviti'S Mörder zu fördern. Modena wird nicht mehr als bedroht betrachtet, da sich die Truppen des Herzogs auflösen, und zwar meist in Folge zahlreicher Desertionen.\nAuch in Turin wird ein Schiller. Fest gefeiert werden, und zwar nicht von den Deutschen, die nur in kleiner Zahl vorhanden stnd, sondern nur von Italienern. Die erste Anregung kam von dem Deputirteu Mamiani, dem berühm«\n\n\tItalien.\n\n\tten Schriftsteller, und vom Deputirten und Director des „Diritto\", Lorenzo Valerio, dem Uebersetzer Uhland's. Im Theater Alsteri wird ein Schillersches Stück gegeben werden, dann versammeln steh Deputirte, Senatoren, Schriftsteller ?c. zu einem Festmahl, bei dem Reden gehalten, Schillersehe Gedachte «ckese« werde« sollen :c. Schiller ist Vier zu Lande durch die Mafseische Uebersetzung sehr bekannt. Victor Emanuel hat das Schillerest um einige Tage zu früh gefeilt, indem er Maffei den Orden San Mauritio e Kazzaro verlieh. (Auch in Neapel ist ein Programm sür die Schillerfeier ausgestellt, nach welchem Alles, was sür die dortigen Verhältnisse nur möglich ist, geleistet werden wird; an der Spitze steht der Deutsche Männer-Gesangverein.)\nNach dem neuen Provinzial« Gesetz für das vereinigte Königreich Sardinien zerfallen die alten Gebiete nunmehr in zehn, die Lombardei in fieben Provinzen. 1) Die Provinz Turin mit 634,000 Seelen, 2) die Provinz Alessandria mit 638,000 Seelen, 3) die Provinz Coni mit 604.000 Seelen, 4) die Provinz Novara mit 573,000 Seelen, 5) die Provinz Cagliari mit 328,000 Seelen, 6) die Provinz Cbambery mit 270.000 Seelen, 7) die Provinz Annecy mit 252,000 Seelen, 8) die Provinz Nizza mit 248,000 Seelen, 9) die Provinz Sassau mit 246,000 Seelen, 10) die Provinz Genua mit 634,000 Seelen. Die Lombardei destand früher aus neun Provinzen: nach der neuen Eintheilung zerfällt sie in folgende sieben Provinzen: 1) Mailand 800,000 Seelen, 2) Brescia 453,000 Seelen, 3) Eomo 432,000 Seelen, 4) Bergamo 410,000 Seelen, 5) Pavia 400.000 Seelen, 6) Cremona 350,000 Seelen, 7) Sondrio 103,000 Seelen.\n"}, {"msg_id": 59352, "doc_id": 96306, "date": "1849-01-25", "heading": "Turin, 15. Januar. Die Wahlen halten in diesem Aug", "text": "Florenz, 20. Januar. Toscana hat sich dem Proteste Sardiniens gegen jede fremde Einmischung angeschlossen.\nFlorenz,. 23. Januar. Toscana wird 37 Deputirte zu der Italienischen Constituante in Rom senden.\nMantua, 12. Januar. Kaum hatte man zu Mailand die Ernennung des Herrn Gioberti zum Minister-Präsidenten in Sardinien vernommen, als eine große Bewegung begann. Der Erzherzog Rainer mit seinen beiden Söhnen, den Erzherzogen Albert und Ferdinand, sind angekommen. Alle denkbaren Vorbereitungen für den Krieg werden betrieben.\n"}, {"msg_id": 81012, "doc_id": 118769, "date": "1853-11-12", "heading": "Turin, 13. November. (H. C.) Die Nachrichten aus d", "text": "Turin, 13. November. (H. C.) Die Nachrichten aus der Lombardei lauten ungünstig; es ist von neuen Verhaftungen und Sequestrationen die Rede und die Oesterreichische Regierung scheint seit einigen Tagen unter dem Einflüsse 'neuer Befürchtungen zu stehen. An die Schweizergränze sind zahlreiche Verstärkungen gesandt worden. Die betreffenden Truppen gingen vorige Woche in aller Eile von Mailand ab, und die Befehle lauteten so dringend, daß die Offiziere die Maischordre erhielten, während sie sich im Teatro della Scala befanden. Sie verließen sofort das Haus und schon um 2 Uhr marschirten sie mit ihren Truppen ab.\nDer Großherzog von Toscana ist am 9. d. nach Florenz zurückgekehrt. Seine Reise nach Rom und Neapel soll den Zweck gehabt haben, mit dem Papste und dem Könige Ferdinand Rücksprache zu nehmen für den Fall, daß in Folge des Russisch-Türkischen Krieges außerordentliche Ereignisse in Italien eintreten sollten.\nDie amtliche „Mailändische Zeitung\" vom 12. November verössentlicht eine Liste von 72 politischen Flüchtlingen, deren Vermögen sequestrirt worden ist. Dieselben gehören den Provinzen Mailand, Como, Mantua, Lodi, Pavia, Brescia, Cremona, Bergamo und Sondrio an. Unter diesen 72 befinden sich der Graf Arese, die beiden Grafen Borromeo, General Lechi, der Herzog von Litta, Graf Litta, der Marchese Pallavicini. der Marchese Rosales uud die Fürstin Belgiojoso.\n\n\tItalien"}, {"msg_id": 84718, "doc_id": 122286, "date": "1854-07-10", "heading": "Turin, 9. Juli. (Zeit.) Der Kriegsminister General", "text": "Turin, 9. Juli. (Zeit.) Der Kriegsminister General La Mar-Nora hat die Bildung mehrer Lager in Savoyen, bei St. Manrice, Bei Alessandria und selbst aus der Insel Sardinien angeordnet. Die Citadelle von Casale, sowie die Festung Alessandria werden verproviantirt. Auch der Marschall Radetzky hat die Bildung eines Lagers von Mehr als 20,000 Mann zwischen Verona und La Volta besohlen. In verschiedenen Orten der Lombardei haben Kornunruhen stattgeßmden. Etwa 200 Personen sind verhaftet und nach Mantna gebracht worden.\nAus Neapel wird gemeldet, daß zahlreiche Verhaftungen im ganzen Königreiche stattgefunden haben. Der König Ferdinand, wegen der Bewegungen der Republikaner eben so sehr, als wegen der der Muratisten besorgt, rüstet zu Wasser und zu Land.\n\n\tItalien"}, {"msg_id": 5783, "doc_id": 9909, "date": "1809-11-13", "heading": "Mailand, den 19. Oktbr.", "text": "Mailand, den 19. Oktbr.\n\n\tNach einem zu Schönbrunn erlassenen Dekrete sind 16 neue Senatoren ernannt worden, worunter man vorzüglich die Minister des Schatzes/ des Kultus und der Finanzen bemerkt. — Nach einem andern Kaiser!. Dekrete wird das Königreich Italien in sechs Militairdivisionen abgetheilt. Das Hauptquartier der ersten ist zu Mailand/ der zweiten zu Brescia, der dritten zu Mantua / der vierten zu Bologna / der fünften zu Ankona, und der sechsten zu Venedig"}, {"msg_id": 56378, "doc_id": 93628, "date": "1848-06-14", "heading": "Italien.", "text": "aus Venedig vom 13. Juni. Die Regierung von Venedig hat sich an die Französische Rep üblik gewendet, und um deren Einschreiten in dem Kampfe mit den Oesterreichern nachgesucht. — Was Carl Albert bisher mit Sorgfalt vermied, hat also Venedig gethan. — Es befinden sich nach der Einnahme von Vicenza, Treviso und Padua alle bedeutende Städte der Venetianischen Provinzen in Oesterreichs Händen, was die Stellung Oesterreichs bei den vorgehenden Friedens-Unterhandlungen bedeutend günstiger macht, als sie vor 8 Tagen war.\n"}, {"msg_id": 57021, "doc_id": 94197, "date": "1848-07-31", "heading": "Wien, 6. August. Das Kriegsministerium hat gestern", "text": "Wien, 6. August. Das Kriegsministerium hat gestern Abend folgende telegraphische Depesche erhalten: „Ein Courier aus Jtalien bringt die Nachricht, daß der Feldmarschall Radetzky in drei Colonnen über die Adda gegangen »st und Karl Albert sich nach Pavia zurückgezogen hat.\"\nEben eingehenden Nachrichten aus Verona vom 31. abends zufolge war der Feldmarschall Graf Radetzky ohne Schwertstreich in Cremona eingerückt. Carl Albert eilt über die Adda gegen Lodi. Er wird schwerlich das Schicksal seiner flüchtigen Armee noch einmal durch eine Schlacht aufs Spiel setzen. Die Croaclati haben durch ihre Excesse einen solchen Abscheu erregt, daß unsere Truppen überall als Befreier empfangen werden. Bei Rizzato lieferren sie selbst ihre Gewehre und Sensen, die ihnen die Mailänder Nobili zur Bildung eines Landsturms schickten, aus. Der Marschall hat eine Pcoclamation an die Mailänder erlassen, sich an das konstitutionelle Oesterreich anzuschließen.\nAus Verona wird vom I. gemeldet, daß schon am 31. d. das schwere Geschütz vor Peschiera war. Der Feldmarschall-Lieutenant Graf Thum hatte eine Aufforderung an die dortige Piernontische Garnison ergehen lassen, welche jedoch noch kein Gehör fand. -— Graf Weiden steht noch immer bei Padua. Er traf jedoch schon seit mehren Tagen Anstalten, um ein Corps seiner Armee gegen Modena, wohin sich alle päpstliche und Toscanische Truppen zurückgezogen, zu detaschiren. — In Venedig haben unsere Siege einen gewaltigen Eindruck gemacht. Die revolutionäre Partei hat noch immer die Oberhand.\nReisende, von Mailand kommend, erzählen, die Oesterreicher sollen nach einem vor Cremona erfochtenen Siege bereits bis wenige -Stunden vor Mailand vorgerückt seyn. Viele Familien, nammtlich Fremde, flüchten sich in die Schweiz. Die Stimmung in\n\n\tOesterreich.\n\n\tMailand soll eine furchtbar aufgeregte seyn. Man befürchtet Aufstände, theils in republikanischem, theils, von Seiten der Landleute namentlich, in Oesterreichischem Sinne"}, {"msg_id": 56995, "doc_id": 94172, "date": "1848-07-29", "heading": "Pesth, 29. Juli. Aus guter Quelle erfahren wir, da", "text": "Wien, 3. Aug. Der Feldmarschall Radetzky meldet aus Gazzaldo vom 29. Juli, daß der König Karl Albert die ihm gestellten Bedingungen eines Waffenstillstandes nicht angenommen, und daß er daher die weitere Verfolgung des Feindes mit vier Armeecvrps fortgesetzt hat. Die Piemontesen hatten in der Nacht zum 28. Gouo verlassen und sich hinter dem Oglio aufgestellt. Am 29. traf das 1. Oesterreich. Armeecorps in Casaromana und das 4. Corps marschirte von Mantua auf Marcaria. (Nach einem andern Oesterreich. Bericht war Marcaria bereits von den Oesterreichern besetzt, und der König von Sardinien hatte noch gegen 25.000 Mann eingeschüchterter Truppen.)\n"}, {"msg_id": 60164, "doc_id": 96987, "date": "1849-03-22", "heading": "Paris, 25. März. An den Straßenmauern sind bereits", "text": "Paris, 27. März. Die neuesten, bis heute Mittag hier eingetroffenen Nachrichten aus Turin reichen bis zum 23. d. M« Danach erstreckten sich beim ersten Vorrücken der Sardinischen Armee die Abtheilungen derselben von Novara bis Piacenza, welche unter verschiedenen Befehlshabern gleichzeitig vorwärts marschirten. Die mittelste dieser Divisionen stand unter General Romarino, dem be? kannten Polnischen Chef, der in den dreißiger Jahren die Savoyische Expedition befehligte. Wahend Radetzky seine Hauptarmee bei Lodi zusammenzog, überschritt ein Oesterreichisches Corps bei La Cava unweit Vigevano den Ticino und warf den General Romanino und dann hinter ihm den Herzog von Genua zurück. Die Oesterreicher drangen darauf nach Mortara vor. Karl Albert, der unterdeß ein blutiges Gefecht bei Pavia bestand und von dem Vordringen des Oesterreichischen Corps sofort Kenntniß erhielt, ließ den General Romarino, wie berichtet wird, vor ein Kriegsgericht fiellen, um ihn wegen angeblicher Lauheit zur Rechensehast zu ziehen. Romarino wurde durch den General Fanti ersetzt.\n\n\tFrankreich"}, {"msg_id": 55218, "doc_id": 92760, "date": "1848-04-01", "heading": "Wien, 5. April. Der Entschluß des Kaisers, die Kro", "text": "Innsbruck, den 3. April 1848. Melden, Feldmarschall-Lieutenant.\"\nDie provisorische Regierung von Mailand hat einen Stafettendienst einrichten lassen, um täglich ein Bülletin vom Kriegsschauplatz zu erhalten. Das neueste (vom 30. März) enthält folgende (höchst unwahrscheinliche, jedenfalls sehr übertriebene) Nachrichten: „Die Lombardischen und Schweizer Freicorps sind in Brescia. Der\n General Bes ist mit dem ersten Armee-Corps von 50,000 Mann bis jenseits Chiari vorgedrungen. General Trotti mit einem zweiten Corps von 80,000 Mann war heute in Lodi-Der König Karl Albert mit dem Herzoge von Genua zog heute an der Spitze von weiteren 8000 Mann von Pavia aus und wird diesen Abend in Lodi eintreffen. Der Herzog von Savoyen folgt ihm mit 2000 Mann. Bei diesen Truppen befinden steh 100 Stück Geschütz. 10,000 Römer und 7000 Toskaner kommen über Bologna und Ferrara an die Ufer des Po, welchen sie bei Ponte Lagoscuro überschreiten werden. Man sagt, in Bagnolo hätten die Lomba-rdischen und Schweizerischen Freicorps 7- bis 800 Mann, worunter 50 Offiziere, überrumpelt und zu Gefangenen gemacht, und eine Kriegskasse erbeutet. Radetzky war in den letzten Tagen bei Orzinovi und Soncinv'; die Oesterreichischen Truppen stehen an den Ufern des Oglio; es scheint, ste haben aus Mangel an Proviant den Gedanken, sich nach Mantua zu werfen, aufgegeben.\" (???) (Nürnb. Corresp.)\n"}, {"msg_id": 57157, "doc_id": 94309, "date": "1848-08-09", "heading": "ШаНапЬ, 8. August. Unsere Stadt ist nun wie eine E", "text": "Mailand, 10. August. Brescia, Pergamo, Como und Lecco sind von den Oesterreichern noch nicht wieder besetzt worden, und der General Grefsini steht noch an der Spitze von 20,000 Mann, welche erklären, daß sie nicht auseinandergehen. Garibaldi ist nach Piemont gezogen; Brescia weigert sich zu capituliren. Carl Albert sagt in einer Proklamation aus Vigevano vom 7., daß er Mailand wegen Mangel an Munition und Lebensmitteln nicht habe vertheidigen können. Man sagt nun, Oesterreich habe dem König von Sardinien den Krieg erklärt. Die Besatzung von Peschiera ist am 9. aufgefordert worden, sich zu ergeben; sie hat sich geweigert und am 9. abends sollte das Bombardement beginnen, wozu bereits die Batterieen aufgefahren waren.\n"}, {"msg_id": 114514, "doc_id": 144096, "date": "1859-07-16", "heading": "Florenz, 15. Juli. Die Friedensbotschaft hat in de", "text": "aus Mailand. 14. Juli, geschrieben wird, an Popularität nur noch gewonnen, weil man sie an dem Frieden unschuldig halte.\nInzwischen geht die Restauration in den Italienischen Staaten sehr rasch vorwärts. Wie der Wiener „Presse\" mitgetheilt wird, hat die Erzherzogliche Familie Este bereits Notificirung davon erhalten, daß der über ihre Güter verhängte Sequester wieder aufgehoben wurde. Desgleichen wird de? Jesuiten – Orden die ihm von der provisorischen Regierung entzogenen Häuser und Kollegien wieder zurückerhalten. Die vertriebenen ■ Ordensmitglieder hatten inzwischen ihren Ausenthalt größtentheils' in Venedig und Verona genommen. Auch den aus Mailand vertriebenen Jesuiten soll von der Piemontestschen Regierung auf Ver-Wendung des Kaisers der Franzosen ausnahmsweise gestattet worden sein, nach Mailand zurückzukehren.\nDer Gouverneur der Lombardei hat ein Rundschreiben an die Journale erlassen, um sie zur Mäßigung zu erwahnen und vor Ausfällen gegen die letzten Ereignisse zu\nwarnen.\n. In Modena fand am 16. Abends eine Volkskundgebung gegen die Wiedereinsetzung Franz V. und zu Gunsten des Anschlusses an Piemont statt.\nDer Turiner „Jndipendente\" meldet, daß am Abende des 16. in Modena eine große Volks-Demonstration zu Gunften Victor Emanuel's und gegen den Herzog Franz stattgefunden hat. Eine ähnliche Bewegung kam laut dem Genueser „Corriere Mercantile\" in Livorno am 15. vor. Die Absendung einer Deputation an die Regierung beruhigte einstweilen die Gemüther.\n"}, {"msg_id": 113522, "doc_id": 143491, "date": "1859-05-22", "heading": "Vom Kriegsschauplatze.", "text": "Bern, 28. Mai. Aus Tessin: Gestern Abend hat Garibaldi, nach deftigem vierstündigen Kampf, die Vorstadt Borgo Vico, dann Como selbst genommen. Der Kampf wurde bei Camerlata fortgesetzt, bis die Oesterreicher sich zurückzogen. Alle Schiffe auf dem Corner-See sind in den Händen der Aufständischen. Heute beschossen OesterreichUcke Dampfer des Lago maggiore während drei Stunden Ca« nobbio ohne großen Schaden.\nBern-, 28. Mai. Lugano, 28. Mai. Die Oesterreicher sind im Rückzüge auf Mailand; Garibaldi hat Camerlata besetzt. Lecco und Velllin sind ausgestanden. 800 VeltUner sind an Bord Oesterreichischer Dampfer.\nParis, Sonnabend, 28. Mai, Abends. Das heutige „Pays\" meldet, daß die Oesterreicher, 50,000 Mann stark, gestern Piacenza verlassen haben und in die Lombardei zurückgegangen sind.\nParis, Sonntag, 29. Mai, Morgens. Der heutige „Moniteur\" meldet aus Alessandria vom gestrigen Tage, daß der Kaiser, um die Uebel des Krieges zu mindern, beschlossen habe, die verwundeten Gefangenen ohne Auswechslung frei zu lassen. Der „Moniteur\" meldet ferner den Einzug Garibaldi's in Como und daß die Bevölkerung sich bewaffnet habe, um sich mit ihm zu verbinden. — Nach Berichten aus Lugano vom 28. besetzen die Garibaldischen Truppen Camerlata und schicken sich an, die auf Mariano sich zurückziehenden Oesterreicher zu verfolgen.\nTurm, Sonntag, 29. Mai. Ter in Florenz erscheinende „Monitore Toscano\" bringt ein offidelles Decret Buoncampagni's, dnrch welches das Land als in Kriegszustand befindlich erklärt wird. Das Decret sagt, daß Toscana sich mit Sardinien und Frankreich im gegenwärtigen Kriege gegen Oesterreich zur Erkämpfnng der Italienischen Unabhängigkeit verbünde! habe. — In Neapel herrschte nach den letzten von dort eingetroffenen Nachrichten Ruhe. Die Proclama-Lion des Königs hatte keinen günstigen Eindruck gemacht.\n"}, {"msg_id": 10933, "doc_id": 18970, "date": "1816-02-12", "heading": "Aus Italien, vom 24. Januar.", "text": "Aus Italien, vom 24. Januar.\n\n\tDas Lombardische Gebier ist in die nenn Provinzen Mailand, Mantua, Brescia, Cr mona, Bergamo, Como, Sondrio, Pavia und Lodi eingetheilt worden. In jedem Hauprorte dieser Provinzen wird eine königl. Delegation (Statrhallerherrschafr) errichtet, welche den Namen der Provinz führt. Mir dem r. Februar hören die bisherigen Pratekruren auf.\nNachrichten aus Rom zufolge waren bereits in Tivoli, Terni, Viterbo, Orvie(o, Fano, Ferentino und Urbino Colle« gicn des Jesuiten-Ordens mit Convicren errichtet; andere sollen nächstens in Fermo, Ancona, Maccrata, Faenza und Forli eröffnet werden"}, {"msg_id": 60654, "doc_id": 97377, "date": "1849-04-25", "heading": "Oesterreich.", "text": "\tWien, 29. April. Nach Berichten aus Mailand vom 25. d. hatten die Sardinischen Friedens-Unterhändler, General da Bonnida und Buoncompagni, diese Hauptstadt verlassen und waren nach Turin zurückgekehrt. Es hiess zwar, die Verhandlungen mit dem Marschall Radetzky wären abgebrochen, allein das Wahre an der Sache ist. daß sie neue Instructionen von ihrem König einholen. Die Reise des Marschalls Radetzky nach Padua, um den Belagerungsarbeiten bei Malghera beizuwohnen, ist um einige Tage verschoben worden. Die früheren Regentage hatten die Arbeiten der Belagerer bei Malghera etwas verhindert. Der Marschall hat den Befehl zur Besetzung von Alessandria ertheilt und diese wichtige Piemontesische Festung ist am 24. von den Kaiserl. Truppen in Gemeinschaft mit Sardinischen besetzt worden. Im ganzen Lombardischen Königreich herrscht die tiefste Ruhe.— Die Intervention nach Toscana ist festgesetzt. Der Feldmarschall Lieutenant d'Aspre wird die Truppen commandiren. Gleichzeitig rücken die Franzosen von Civitavecchia gegen Rom vor.\nWien, 30. April.* Nach einer ganz zuverlässigen Nachricht ist Neutra wieder in den Besitz der Kaiserlichen Truppen gelangt.\nReisende, welche am 26. Ofen verließen, berichten, daß die Stadt an diesem Tage noch immer von unseren Truppen besetzt und von einer Räumung, gar keine Rede war. Von Pesth verlautet nur, daß der vorjährige Magistrat wieder eingesetzt und die Nationalgarde bewaffnet wurde.\n"}, {"msg_id": 121985, "doc_id": 149158, "date": "1860-10-14", "heading": "Turin, 21. (9.) Oct. Die neuesten telegraphisch te", "text": "aus Neapel vom 19. d. M. hat bei Jsernia zwischen den Piemontesen und den Neapolitanischen Truppen ein Gefecht stattgefunden, bei welchem seitens der Piemontesen I 750 Gefangene gemacht wurden, unter denen sich zwei Generale befanden. (Jsernia liegt in dem Apennin, nordwärts von tzapua.) — Wie die „Patrie\" meldet, wird der König von Popoli seinen Weg auf Foggia (in der Provinz Capi- ;j tanata) nehmen, wo er den Ausfall der Volksabstimmung abwarten will. Die Turiner „Militair-Ztg.\" will wissen, er werde bei seinem Einzüge in Neapel Garibaldi sreuudschaflich die Hand bieten und ihn mit dem Titel Marschall an- I reden; ebenso würden auch die Generale Fanti, della Mar- J Mora, Sonnaz und Cialdini zu Marschallen ernannt werden. ] Nach demselben Blatt soll General Eialdiui deu Befehl er- ]\n\n\tItalien.\n\n\thalten haben, gemeinschaftlich mit den Truppen Garibaldis die Terra di Lavoro zu besetzen. Das Armee-Corps Fanti's binbingegen, soll in den Marken und an der Neapolitanischen Grenze verbleiben, um dort die weiteren Ereignisse abtuwarten.\nDer „Pecseveranza\" zufolge wird in der Adresse ausgesprochen, daß diese Kammer der Annexion der Emilia und Toscana's ihren Ursprung verdanke und durch die Annexion neuer und ausgedehnterer Provinzen bald der Auflösung zugeführt werde; durch diese Annexion werde, wenn auch nicht in der That, doch der Wirkung nach (virtualmente) die Befreiung und (xuiigung der ganzen Halbinsel beschlossen. Der vielleicht letzte Act dieser Kammer sei der feierliche Ausdruck ihrer Huldiguug für de« König, und er möge den Muth des Königs und der Nation 'aufrecht erhalten für die schweren Prüfungen, die Italien vielleicht noch von jenem Tage trennen, an welchem ein neues und größeres Parlament den Befreier Italiens als Angustus ausrufen werde. Auch der Senat wird eine Vertraüens-Adresse an den König richten.\n"}]