[{"msg_id": 116899, "doc_id": 145645, "date": "1859-11-27", "heading": "Newyork, 19. November. Privatbriefen aus Mexiko zu", "text": "Janeiro, 8. November. Es ist hier die Nachricht eingelaufen, taß Urquiza, Präfident des Argentinischen Bundes, die Passage der Insel Martin Garcia forcirt hatte und nach Befiegung des Heeres vou Buenos AyreS zu Uredo gegen Buenos AyreS marschirte.\nLaut Nachrichten auS Newyork, 23. Nov., haben sich die Mexikanischen Generale Miramon und Marquez mit bedeutenden geraubten Summen, wie es heißt, 2 Mill. Doll., auf einem Englischen Dampfer aus dem Staube gemacht. Die Armee Miramon's proclamirte Santa Anna zum Präsidenten.\n\n\tAmerika"}, {"msg_id": 120150, "doc_id": 147778, "date": "1860-06-06", "heading": "Amerika.", "text": "\tNewyork, 30. Mai. Nachrichten aüs Vera Cruz vom 16. d. M. zufolge dauerten in Mexiko der Bürgerkrieg und die zerrütteten Zustände fort. Es ward täglich eine Schlacht erwartet. Der Französische Gesandte bei der Mexikanischen Republik befand sich zn Jalava uud wartete auf eine Gelegenheit, nm die Küste zu erreichen. Die Amerikanische Fregatte Wyoming ist nach Callao geschickt worden, um die Ansprüche, welche der Amerikanische Gesandte, Herr Clay, zn Gunsten Amerikanischer Bürger bei der Peruanischen Regierung erhoben bat, zu unterstützen"}, {"msg_id": 121756, "doc_id": 148944, "date": "1860-09-22", "heading": "Newyork, 15. September. In Washington sind amtlich", "text": "Newyork, 15. September. In Washington sind amtliche Depeschen eingetroffen, welche die von Miramon erlittene Niederlage bestätigen. Die Schlacht fand bei Gilda und nicht, wie früher berichtet ward, bei Lagos statt. Auch dauerte fie nicht, wie gleichfalls früher berichtet ward, fünf Tage, sondern nnr einen Tag. Die dem Heere Miramons angebörigen Generale Pacheco und Hernandez blieben, und drei Generale derselben Partei, nämlich Alfaro, Ortega und Audrade, wurden gefangen genommen. Laut Halbamt« lichen Depeschen aus Vera-Cruz ist General Cortas geschlagen worden, und der Staat Oaxaca befindet steh in den Händen der Liberalen. Die Reactionaire haben die Städte Cordova, Jalapa und Orizaba geräumt, und die Liberalen schicken fich zu einem Angriff aus Puebla, so wie auf die Hauptstadt an.\n\n\tAmerika"}, {"msg_id": 52540, "doc_id": 88686, "date": "1847-05-13", "heading": "Vereinigte Staaten von Nord-Amerika.", "text": "aus Veracruz vom 14. April zufolge hatte Santana an den Mexikanischen Congreß eine Rede gehalten, welche durchaus keine Aussicht auf Frieden bietet. Auch befand sich derselbe nach diesen Berichten mit 15,000 Mann und 60 Geschützen in einem festen Lager bet lZerro Gordo, 7 MileS vor lalapa. Die Avam-Garde deS Amerikanischen Heeres, '2700 Mann, halte unter General TwiggS am t&gt;. April Vera cruz deren« verlassen und soll de« (Jmo Gordo «n Gefecht mit den Mexikanern gehabt haben, nachdem der Mexikanische General La Vega die Vertheidigung deS Passe« beim Puente National, 30 MileS von Veracruz, aufgegeben halle.\nggsaa——Bgaj — – ! j n—&gt;,—"}, {"msg_id": 115475, "doc_id": 144672, "date": "1859-09-07", "heading": "Nachrichten aus Newyork, vom 31. August, melden, d", "text": "aus Newyork, vom 31. August, melden, daß in Kansas Unruhen ausgebrochen stnd. Der von Nicaragua mit den Vereinigten Staaten abgeschlossene Vertrag wird, dem Vernehmen nach, ratificirt, dagegen der Vertrag mit England verworfen werden.\nMit dem „Atrato\" der die Westindische Post nebst 600,536 Dollars an Contanten nach London überbracht hat, ist aus Valparaiso vom 1. August die Nachricht eingetroffen, daß Peru an Ecuador nun wirklich den Krieg erklärt haben soll, nachdem der Spanische VermittelnngSversuch gescheitert war. In Valparaiso war der Bankstatus befriedigend und der Markt animirter.\n\n\tAmerika"}, {"msg_id": 50913, "doc_id": 85700, "date": "1846-09-21", "heading": "London. 24. September. Nachrichten aus New-Vork vo", "text": "London. 24. September. Nachrichten aus New-Vork vom I. d. M., welche heute hier eingegangen sind, melden die am IS. August in Veracruz erfolgte Ankunft deS DampfbootS „Arav\" mit Santa na am Bord. Derselbe hat sich sogleich an die Spitze der Bewegung in jener Provinz gestellt, und die DepartementS von Puebla und Mexiko haben sich für ihn erklärt. ParedeS ist gefangen genommen worden. Der Aufstand in der Hauptstadt ward von General SalaS geleitet.\nEinem Schreiben vom 16. August aus Vcracruz zufolge, war der definitive Anschluß von Ealisornien an die Vereinigten Staaten erfolgt, nachdem Amerikanische Streitkräfte sich desselben be»nächtigt hatten. Diese Nachricht hatte daS Brittische Eonsulat in Veracruz erhalten.\n\n\tMexik"}, {"msg_id": 135717, "doc_id": 163870, "date": "1864-01-28", "heading": "Mexiko. Der „Jndevendance\" wird aus der Havanuah, ", "text": "Aus Madrid, 30. Januar, wird gemeldet: Ueber die Havanna sind hier Nachrichten auS San Domingo eingetroffen. Der ausständische Geueral Floretttino war nebst 2o anderen Gefangenen erschoffen worden. Santana hatte eine Conferenz mit dem Spanischen Befehlshaber Vargas gehabt.\nAus Ecuador wird die vollständige Niederlage deS Generals Flores gemeldet. — Berichte aus Quito vom 19. December bringen D etails über die Schlacht von Euaspnr. in welcher Flores, der General von Ecuador, obgleich er mit 5000 Mann dem General Mosquera mit nur 2- bis 3000 M'airn gegeuübcrstand, von diesem auf's Haupt geschlagen wurde unfc 1800 Gefangene verlor. An Todten j\nund Verwundeten gab es auf beiden leiten zusammen etwa 600. Auf den Vorschlag von Flores wurde am 18. De- j cember ein zehntägiger Waffenstillstand zur Einleitung von j Frìedensnnterhàndlungcn abgeschlossen. Nach den letzten Berichten stand Mosquera bei San Vicente auf dem noielichen Ufer des Chota, Flores in Jbarra. Man bezweifelt nicht, daß MoSquera seineu Zweck, die Herstellung der Republik Columbia (die aus den Staaten Venezuela. Neu-Granada und Ecuador bestand), so weit Ecuador in Betracht kommt, erreichen werde.\nDer „France\" zufolge ist der König der Sandwichs-Inseln, Kamehamcba «V., gestzvrveu und ihm sein Druder auf dem Throne gefolgt"}, {"msg_id": 119028, "doc_id": 147068, "date": "1860-04-02", "heading": "New-York, 24 März. Aus Vera-Cruz vom 14. d. M.", "text": "New-York, 24 März. Aus Vera-Cruz vom 14. d. M.\nwird gemeldet: „Die Stadt Mexiko hat sich gegen Miramon erklärt, uud wie es heißt, desertirt sein Heer.' Parlamentaire wurden heute au luarez gesandt, und die Einstellung der Feindseligkeiten war die Folge davon. Dem Vernehmen nach hatte Miramon die Belagerung aufgehoben, sein Heer im Stich gelassen und steh an Bord eines Französischen Kriegsschiffes geflüchtet.\" Laut eiuer Korrespondenz "}, {"msg_id": 118996, "doc_id": 147049, "date": "1860-03-31", "heading": "Nach Berichten aus Newyork vom 21. März hat der Se", "text": "Nach Berichten aus Newyork vom 21. März hat der Senat der Vereinigten Staaten den Vertrag mit Nicaragua neuerdiugs iv Berathnug gezogen und ist die Annahme desselben wahrscheinlich. Nach Berichten aus Mexiko hat Miramen mit 6000 Mann Vera Cruz angegriffen uud ist zurückgedränat worden.\nPer Dampfer „Amerika\" find Daten "}, {"msg_id": 97968, "doc_id": 132483, "date": "1856-11-22", "heading": "Amerika.", "text": "\tNewyork, 12. November. (St.«A.) Zn New.OrleanS ist von Nicaragua aus die Nachricht eingetroffen, daß General Walker Herrn Fennin FerriS, einen geborenen Nicaraguenser, zum Gesandten in Washington ernannt hat. WaS sonst über Walker verlautet, klingt sehr günstig sür ihn. Zahlreiche Mannschasten waren ihm auS New« Jork. New «Orleans und Kalifornien zugeströmt. Gefechte hatten neuerdings nicht stattgefunden, und man glaubte an daS baldige Erscheinen einer FriedenS-Proclamation.\nDer Dampfer „Black Warrior\" ist mit Nachrichten auS der Havannah bis zum 2. d. M. eingetroffen. Auf Euba herrschte vollkommene Ruhe. Man rüstete zu einem Angriffe auf Mexiko. Dem Vernehmen nach ist die Spanische Brigg „Habanero\" mit einer bedeutenden Waffensendung nach San Domingo abgegangen, um den in der dortigen Republik ausgebrochenen Aufstand zu unterstützen"}, {"msg_id": 111870, "doc_id": 142550, "date": "1859-03-03", "heading": "New-York, 19. Februar. (St.-A.) Gestern ist dem Se", "text": "New-York, 24. Februar. In Washington geht das Gerede, Santa Anna sei aufgefordert worden, die Präsidentschaft von Mexiko zu übernehmen. Es heißt serner, Miramon sei damit beschäftigt, so viel Geld als nur möglich zusammenzuscharren, um dann das Land zu verlassen. Berichten hingegen aus Vera Cruz vom 12. Februar zufolge schickte er steh an, Vera-Cruz anzugreifen. wo steh Juarez mit 5000 Mann zur Vertheidigung rüstete. Außerdem hatte Juarez 2000 Manu aus dem Innern des Landes beordert.\n"}, {"msg_id": 101236, "doc_id": 134775, "date": "1857-06-13", "heading": "Spanien", "text": "\tMadrid, 16. Juni. Die „Epoca\" meldet: „In Folge der in der Havana eingetroffenen Nachrichten über die. Spanisch. Mexikanische Angelegenheit befahl General Concha die Absendung eines Theiles des Geschwaders nach Vera-Cruz. Bereits find die Dampser „Colon\" und „Jsabella 11.\" am 13. abgegangen. Die Hoffnungen aus eine friedliche Lösung schwinden täglich mehr. In der Havana sürchtete man, daß die Vereinigten Staaten Mexiko zu Feindseligkeiten gegen Spanien treiben."}, {"msg_id": 132122, "doc_id": 159932, "date": "1863-03-22", "heading": "Neueste Nachrichten.", "text": "London, 31. (19.) März. Der Westindische Postdampfer „Tasmanian\" ist in Southampton eingetroffen mit Nachrichten aus Vera-Cruz vom 3. d. Unter den Passagieren befindet sich der Legationsrath von Wagner, Preußischer Ministerresident bei der Mexikanischen Regierung. Auf dem Wege von Mexiko nach Vera-Cruz waren Herr von Wagner und seine Reisegesellschafter. Capitalisten aus Mexiko, in der Nähe von Soledad von Guerillas angegriffen wordeu; die Französische Escorte hatte aber den Angriff abgeschlagen. Der General Forey ist wirklich von Orizaba ausgebrochen"}, {"msg_id": 117321, "doc_id": 145935, "date": "1859-12-22", "heading": "Newyork, 15. December. Einer von dem Schatz-Seeret", "text": "Newyork, 15. December. Einer von dem Schatz-Seeretair (Finanzminister) im Repräsentantenhanse gemachten Vorläge zufolge sind die Staats-Ausgaben der Vereinigten Staaten für das am 30.Juni 1861 ablaufende Jahr auf 66 Mill. 714.928 Doll, veranschlagt.\nIn Neworlean« traf am 13. d. M. der Dampfer „Tenneffee mit N ichrichten aus Vera Cruz vom 8. December ein. Der Gesandte M'Lane befand sich an Bord der Amenkanischen Schaluppe „Brook'yn\", Senator Tuentre war aus dem Cabinette Juarez ausgetreten und Campo solle das Portefeuille der auswärtigen Angelegenheiten wieder übernebmen. Miramon befand steh nebst Marquez zu Guadalajara. Degolado batte San Luis Potofi geräumt, welches von General Woll besetzt wurde. General Codas befand steh im Besitze der Landenge von Tetuantepec und batte große Waffenvorrätbe erbeutet. Ueber Panama stnd Nachrichten aus Cartagena (Neu Granada) vom 24. November eingelaufen. General Posada befand fich zu Baranquilla, in welches er, nachdem er Carazo geschlagen hatte, mitGewalt eingerückt war. Gouverneur Calvo hatte von dem Departement Baranquilla Besitz ergriffen. Die Trupven zu Soledad waren von Comas geschlagen worden. Von Cartagena waren Truppen abgegangen, um im Vereine mit den zu Calamar stebenden Truppen Posada anzugreifen. Bei der am 30. October durch General Nisto bewerkstelligten Erstürmung von Mompos belies sich der Verlust an Todten und Verwundeten auf beiden Seiten auf ungefähr 190.\n\n\tAmerika"}, {"msg_id": 119932, "doc_id": 147623, "date": "1860-05-24", "heading": "Amerika.", "text": "\tNewyork, 12. Mai. (St.-A.) Der Union-Convent zu Baltimore hat Bell und Everett als Prästdentschafts-Candidaten aufgestellt. Das Repräsentantenbaus hat die Tarif-Bill angenommen. Nach Mexikanischen Berichten war Miramon anf die vom Englischen und Französischen Gesandten vorgeschlagene Ausgleichungs-Basis eingegangen. Der „Newyork Times\" zufolge tst jedoch die Macht Miramon's sehr erschüttert, wo nicht völlig geschwunden.\nDie Fregatte „Roanoke\" mit der Javanesischen Gesandtschaft am Bord, ist am 9. d. M. bei Sandy Hook eingetroffen. Sie wird sich auf Befehl des Marine-SeeretairS nach Hampton RoadS in Virginia begeben, von wo die Gefandtfchaft feierlich nach Washington geleitet werdeu wird.\nNach Berichten aus Vera-Cruz vom 1. Mai war Carvajal mit der Organisation einer Expedition gegen Puebla beschäftigt. Der Amerikanische Gesandte, Herr M'Lane, soll sich in's Juuere zu einer Zusammenkunft mit Miramon begeben haben Die Nachricht von der Abtretung deS Französtschen Gesandte«, Marquis de Gabriac, bestätigt sich.\nNew-Dorker Berichte vom 17. Mai melden: DieJapanesifche Gesandtschaft war am 14. in Washington angelangt wo sie mit großen Ehrenbezeugungen empfangen wurde, und am 16. dem Präsidenten vorgestellt werden sollte.\nDer Zusammentritt der republikanischen Naiional-Eonvention war auf den 15. anberaumt. — Aus Kalifornien waren Berichte vom 5. d. zur Hand. Die Geschäfte daselbst des anhaltenden Regenwetters wegen flau.\n(Tel.) In "}, {"msg_id": 213421, "doc_id": 256876, "date": "1881-01-10", "heading": "(Gestern eingetroffen.)", "text": "London, 21. (9.) Januar. „Reuters Büreau- erhält aus Buenos-Ayres folgende Meldung: Die Einnahme von Lima erfolgte nach der Schlacht bei MirafloreS, wo die Peruaner vollständig geschlagen wurden. Präsident Pierola ist geflohen, sein Bruder nebst dem Kriegsminister gefangen. Die diplomatischen Vertreter in Lima sind bemüht, einen Waffenstillstand herbeizuführen. СЛ. TA)\nValparaiso, 21. (9) Januar. Die Chilenen nahmen Lima ein. (ЭТ. T.-A )\nLondon. 22. (10.) Januar.) Die Chilenen haben nach hartem Kampfe Callao eiugenommen. — Im Unterhause beantragte Rylands eine Resolution, welche die Annexion Transvaals für unpolitisch und ungerechtfertigt erklärt. (R. T.-A."}, {"msg_id": 189691, "doc_id": 227924, "date": "1876-03-16", "heading": "Neueste Nachrichten.", "text": "Newyork, 25. (13.) März. Nachrichten aus Mexiko vom 15. d. Mts.. welche über Havanna hier einge« gangen sind, melden, daß die Insurgenten lalapa genommen und die Eisenbahn nach Veracruz besetzt haben. Jn den Staaten Puebla, Tlascala und Veracruz ist der Belagerungszustand proclamirt worden. Nachrichten aus Galveston zufolge hat der Commandant von Matamoras alle erforderlichen Maßregeln getroffen, um die Stadt gegen die Aufständischen unter Diaz zu vertheidigen. — Meldungen aus St. Thomas bestätigen das Gerücht von der Besetzung lacmels (Haiti) durch die Insurgenten unter Tanis. Der Präsident von San Domingo hat sür den südöstlichen Theil der Insel Haiti den Belagerungszustand verhängt, den Hafen von lacmel geschlossen und sich mit der Armee gegen die Insurgenten in Bewegung gesetzt.\n"}, {"msg_id": 112785, "doc_id": 143090, "date": "1859-04-17", "heading": "(St.-A.) Nach Newyorker Berichten, die in London a", "text": "London am 25. April eingetroffen, hat steh General Miramon von Vera Cruz zurückgezogen, und haben 15,000 Mann der liberalen Partei Mexiko umzingelt. Der Conflict Nordamerikas mit Paraguay ist ausgeglichen.\n\n\tAmerika"}, {"msg_id": 121287, "doc_id": 148606, "date": "1860-08-20", "heading": "Newyork, 17. August. (St.-A.) Laut gesteru in New-", "text": "Newyork, 17. August. (St.-A.) Laut gesteru in New-Orleans eingetroffenen Berichten auö Mexiko war daSHeer Miramon's von den Liberalen geschlagen worden, als es den Versuch machte, vou Lagos zu entkommen. Den letzten Nachrichten zufolge befand'fich Miramon zn Leon, wo ihn die stegreichen Liberalen umzingelten. Nobles hatte aufgegeben. Der Spanische Gesandte hatte Veracruz mit einem Bombardement bedroht. Die Stadt Proctorsville ist von einem furchtbaren Ungewitter heimgesucht worden. DaS Wasser stieg zwölf Fuß hoch und schwemmte alle Häuser im Orte fort. Ungefähr 140 Menschen kamen umS Lehen. — Nachrichten aus Mexiko zufolge weigert steh die Regierung Miramon's, auf die Forderuugen des Spanischen Gesandten einzugehen. Juarez hatte die vou dem Commodore verlangte Auslieferung der Spanischen Barke „Maria Conception\" bewilligt.\nDer Prinz von Wales hat steh am 13. d.M. zu Charlestown nachCapGaSpe eingeschifft. Auf der Rückreise will er die Bermuden besuchen, wo man Vorbereitungen zn seinem Empfange trifft.\n\n\tAmerika"}, {"msg_id": 118909, "doc_id": 146994, "date": "1860-03-25", "heading": "Newyork, 17. März (St.-A.) Aus New-Orleanö, 15. d.", "text": "Newyork, 17. März (St.-A.) Aus New-Orleanö, 15. d. M., wird gemeldet: „Laut Berichte« aus Vera-Cruz vom 3. März stand Miramon mit 5000 Man« vor der Stadt. Die Liberale« hatte« Alvarado nach Schleifung der Festungswerke verlassen und blokirten den Hafen. Eine Verschwöruug zu Guusteu Miramou'S war entdeckt und unterdrückt worden Man glaubte, der letztere Umstand werde ihn vielleicht zur Aushehuug der Belagerung veraulasseu. Earvafal's Truppen hatten 1000 von Miramon's Leuten abgeschnitten, und sein Verkehr mit der Hauptstadt war vollständig unterbrochen.\n\n\tAmerika"}]