[{"msg_id": 129508, "doc_id": 157262, "date": "1862-08-20", "heading": "(Wolfs's telegraphisches Bureau.) Kassel, 29. (17.", "text": "Turin, 29. (17.) August. sZum Theil aus der Sonnabends-Nnmmer  Nach der „Gazetta ufsieiale\" entfernte sich Garibaldi mit den Freiwilligen mehr und mehr von Reggio und befand sich 10 Stunden davon entfernt in der Nähe von Aspro Monte. Eilte Colonne Bersaalieri verfolgt ihn in dieser Richtung. In Reggio herrscht voll« kommene Ordnung.\nBon hier find Truppen nach Genua, woselbst man neue Demonstrationen befürchtet, gesandt worden.\nNach dem „Diritto\" ist eine Proklamation Garibaldis, de dato Catania 24. August, welche die Italiener zur Empörung aufruft, mit Beschlag belegt worden.\nNach Berichten ans Genua vom gestrigen Tage hat daselbst wegen der Proclamatioil Garibaldis eine Demonstration stattgefunden. Bei dem Auseinandertreiben einer Zu» sammenrottung kamen mehrere Verwundungen vor. Mehrere mit Dolchen bewaffnete Persollen sind verhastet worden.\nAus Florenz wird vom 28. gemeldet, daß die Behörden beim Abreißen der Garibaldischen Proklamation auf Widerstand gestoßen seien. Es fattden mehrere Verhaftungen statt.\n\n\tTelegraphische Nachrichten.\n\n\tI Abends versuchte man die Gefangellen zu befreien. Die I Truppen stellten die Ordnung wieder her.\nNach Berichten ans Messina vom gestrigen Tage waren in Catania ungefähr 2IXX) Freiwillige geblieben. Vom Jtalienischcn Festlande trafen neue Streitkräfte cht.\n"}, {"msg_id": 129412, "doc_id": 157170, "date": "1862-08-11", "heading": "Telegrapbische Nachrichten.", "text": "Turin, 19. (7.) August. Mau versichert, daß Garibaldi in Catania eingerückt sei und daß bei dieser Gelegenheit kein Conflict mit den Königlichen Truppen stattgefunden habe.\nTurin, 20. (8.) Angnst. Die „Gazetta nfficiale\" bestätigt den Einzug Garibaldis in Catama. Nach dem amtlichen Blatte hat er das Telegraphm-Bureau in Besitz genommen , wodurch die telegraphischen Verbmbimgeu unterbrochen worden siud. Die Königlichen Truppen unter Ricotti und Mella, die seit , gestern gegen Catania marschiren, befinden sich nicht mehr weit von diesem Platze.\n"}, {"msg_id": 119106, "doc_id": 147117, "date": "1860-04-08", "heading": "Turin, 14. April. (Nal.-Z.) In der heutigen Sitzun", "text": "Neapel am 6. April Abends. Die Opinione\" bat Depeschen aus Neapel vom 10.. wonach die Bewegnng auf Sicilien im Zunehmen Hegriffen zn fern scheint, die Trnppensendnngen fortdauern uud iv Neapel eine große Ausregung herrscht. Eine andere Depesche, ЬЩ iv Tnrin am 11. ans Neapel vom 10. eintraf, meldet, daßH etwa 10,000 wohlbewaffnete Insurgenten sich im Innern Siciliens vereinigt haben. Durch Insurgenten sind die mit der Stadt Palermo in Verbindung stehenden Kanäle abgeschnitten; die Neapolitanischen Truppen werden in Palermo belagert und jede Nacht von den Insurgenten angegriffen. Die' Neapolitanische Flotte kreuzt an der Sicilianischen Küste"}, {"msg_id": 129507, "doc_id": 157262, "date": "1862-08-20", "heading": "(Wolfs's telegraphisches Bureau.) Kassel, 29. (17.", "text": "Turin, 27. (15.) August. Die „Gazetta ufsieiale\" meldet, daß Garibaldi Melito verlassen und sich nach Reggio gewendet habe. Die Nachrichten ans den Neapolitauischeit Provinzen lanten zufriedenstellend; der Belagernngsznstand war im Allgemeinen gut ausgenommen worden.\nEine große Anzahl Truppen ist zu Schiffe nach Reggio mit dem Befehle geschickt worden, die Webelkit sofort aufmsttchcn und sie zu schlagen. Die Flotte krettzt in der Meerenge, um die Cvmmunication mit abzuschneiden. Eialdiui wird nach Calabrien zttrückkehren ttud Briguoui ihtt in Sicilien ersetzen.\nNach Berichten ans Messiua vom gestrigen Tage habeu die Mazziuisteu daselbst eiue Demonstration m Gunsten Garibaldis anzustiften versucht. Nachts war eine Proclarnation angeschlagen wordern, welche die Polizei enlfernt bat. Die Zusammeitrottungm sind sofort zerstreut, die Nationalgarde uud die Truppen mit dem plinse: Es lebe die Armee! empfangen worden. Persauo hat ein sehr energisches Schreiben an den Gencralcommaudeur gerichtet, daß er die Inippen tu den Kasernen consigniren nitd damit strcitge Maßregeln zur Unterdrückung der Unordnung vereinigen solle.\n"}, {"msg_id": 54381, "doc_id": 91905, "date": "1848-01-19", "heading": "Italien.", "text": "aus Neapel vom 11. Januar zufolge, fanden in Messtna am 6. und 8. d. ruhestörerische Auftritte statt, die durch die bewaffnete Macht unterdrückt werden mußten. Auch in Catania herrschte Aufregung. — Nachschrift. In Palermo kam es ebenfalls zu Unordnungen, wie uns nachträglich eingetroffene Briefe aus Neapel vom 15. versichern. Es wurden viele Truppen von Neapel hinübergeschifft. Auch der „SemaphorF\" theilt Nachrichten aus Neapel vom 11. mit, die er für zuverlässige hält und wonach in Messina am 6. blutige Unruhen stattgefunden Haben, bei welchen die Gendarmerie und ein Theil der Garnison mit den Progresststen fraternisirten. Die Lebehochrufe galten Pius IX. und „der Constitution\". Auch in Catania herrsche Aufregung.\n"}, {"msg_id": 120812, "doc_id": 148227, "date": "1860-07-18", "heading": "Italien.", "text": "Neapel, den 15. Juli 1860. Franz «I. Der Präsident des Ministerrathes: Spinelli.\nNachrichten der „Triest. Ztg.\" zufolge faudeu am 17. d. M. in Tarent Rnheftörnngen statt, jedoch von keiner großen Bedentuttg, die Ordnung war am folgenden Tage wieder hergestellt, nachdem die Weisung gekommen, die Nationalgarde zn organistren.\niTel.) Die ' „Morningvost\" vom 26. Juli enthält ein Telegramm aus Paris, nach welchem die Sardinische Regiernng darin willige, bei Garibaldi den Vorschlag eines sechsmonatlichen Waffenstillstandes zwischen ibm nnd Neapel zn unterstützen.\nlTel.) Ans Neapel eingetroffene Nachrichten bestätigen, daß General Clary die Stadt Messina geränmt, die Truppen dagegen in der Citadelle concentrirt habe.\n(Tel.) Ans Tnrin 'in Paris eingetroffene Nachrichten melden, daß die Garibaldianer bei Milazzo große Verluste erlitten haben. Garibaldi sei am Fnß verwundet. Berichte aus Neapel vom gestrigen Tage erklären die Nachricht von der vollständigen Räumnng SicilienS für falsch und versichern, daß Messina noch von den Königlichen Truppen besetzt sei"}, {"msg_id": 120277, "doc_id": 147848, "date": "1860-06-13", "heading": "Neapel, lieber die weggenommene» Dampfer will das ", "text": "Turin, 20. Juni. (Tel.) Nach hier eingetroffenen Nachrichte» ans Palermo vom 14. d. befanden sich an diesem Tage im dortige« Castell nur noch 3000 Neapolitaner, welche indeß bereits Anstalten znr Ahfahrt trafen. Die Barrikaden fingen an zn verschwinden. Nach denselben Berichten soll die Nachricht vou der Besetzung des Castells dnrch die Engländer dnrchans falsch sein.\n(Tel.) Eine hier eingetroffene Depesche au§ Cagliari vom heutigen Tage meldet, daß Oberst Medici mit 3000 Freiwilligen in Palermo eingetroffen sei. Alle Gemeinden richten an den Dictator Garibaldi Adressen für die Auuexatiou a« Sardi«ie«. Die Neapolitaner ziehen in Messina Verstärkungen an sich. Morgen werden beträchiliche Streitkräfte' der Insurgenten von Palermo nach Meisina gehen. Dle Desertion Neavolitanischer Soldaten datiert fort.\nTlrrir t«ir«i »«!_:••• &gt;&gt;' ■■ f. ril&gt; il'i ':: '. .&lt;., 'i\""}, {"msg_id": 121217, "doc_id": 148534, "date": "1860-08-15", "heading": "(Nat.-Z.) Die neuesten Nachrichten ans Neapel vom ", "text": "Paris am 22. August eingetroffene Nachrichten auS Neapel vom 21. d. melden, daß die in Calabrien gelandeten 2000 Mann in Verbindung mit den einheimischen Jusurgenten Reggio angegriffen haben. Die telegraphische Verbindung mit Reggio ist unterbrochen. Am 21. d. Morgens ist Garibaldi mit 130 Sizilianischen Fahrzeugen bei Bagnara (an der Westküste von Calabrien, nördlich vom Faro di Messtna) gelandet. In Potenza, Hauptstadt der Provinz Bastlicata. bat sich eiue provisorische Regierung gebildet. — Die Wahlen in Neapel find bis Ende September, die Zusammenberusung des Parlamenis ist bis zum 20. October verschoben worden.\n(Tel.) Die „Opinione\" vom 23. August meldet in einem Telegramm aus Neapel vom gestrigen Tage, daß Garibaldi 8000 Mann in Calabrien ausgeschifft und Reggio genommen habe. Calabrieu ist im Ausstande. Die Neapolitaner baben sich bei Mouteleone concentrirt.\n"}, {"msg_id": 121201, "doc_id": 148522, "date": "1860-08-13", "heading": "Desterreichischer Staаt.", "text": "Messina, den 3. August.\nGiuseppe Garibaldi.\"\n"}, {"msg_id": 129466, "doc_id": 157226, "date": "1862-08-16", "heading": "Telegraphische Nachrichten.", "text": "Neapel, 27. (15.) August. Iv MeWa wurden Mazziuistische Versuche zu Demonstrationen verhindert. Admiral' Persauo hat die ernstesten Maßregeln ergriffen. Die Flotte kreuzt iv der Meerenge, die Verbindung Garibaldis mit Sicilien verhindernd. Cialdini ist nach Ealabrieu zurückgekehrt, ihn ersetzt (iv Sicilien) Brignone. Heute faud ein Zusammenstoß der Königlichen Truppen mit Garibaldiaucru bei statt. Von Letzteren stud 42 gefangen, darunter mehrere Offiziere. Die gestern eingetroffenen Depntirten Mordini und Fabricci sind heute verhaftet worden. Der 6amoristeuchef Callichi ist festgenommen.\nTurin, 27. (15.) Angust. Die„Gazetta ufficiale\" meldet: (Garibaldi marschire auf Rcggio. Aus den NeapoHrani* scheu Provinzen siud zufriedeustelleude Berichte eingelaufen"}, {"msg_id": 129401, "doc_id": 157157, "date": "1862-08-10", "heading": "Telegraphische Nachrichten.", "text": "Turin, 19. (7.) August. Nach einer Cvrrespondenz des „Giornale di Napoli\" aus Palermo wäre (Garibaldi mich Leonsorte in der Nähe voll Catania gegangen. Zll Catania und zu Modica haben Demonstrationen mit dein 'linse: Es lebe Garibaldi! stattgefuudeu. General Cugia hat einige uiobile Cololmell abgesandt, um die Sicherheit der Straße nach Messma aufrecht zu erhalten.\nNach Berichteil aus Catania hat eine Colonne des Generals La Mella Ademo beseht, von wo zwei' Wege, der eine nach Catama, der andere nach Messing, abgehen. Die Königlichen Truppen unter Nicotii sind von «DlUaniietia abgegangen. Meuotti ist am 16. d. mit 500 Freiwilligen voil Leonsorte gegeil Argire aufgebrochen. Die Bewegung der regulairen Truppen bezweckt den Eintritt der Freiwilligen iil Catania zn hindern. Es herrscht vollständige Ruhe iil den Provinzen, in Messina und in Catania. Der größte Theil der Bevölkerung ist anf Seileil der RegieWng.\n"}, {"msg_id": 123936, "doc_id": 150929, "date": "1861-03-20", "heading": "Telegraphische Nachrichten.", "text": "Marseille, 26. (14.) März. Räch hier eingetroffenen Nachrichten aus Neapel hatten daselbst Ruhestörungen stattgefunden, die aber sofort unterdrückt worden waren.\nDie hiesigen Zournal« sprechen von Ruhestörungen in Palermo, von einem blutigen Kampfe in Margarita und von feindlichen Kundgebungen in Messina. Man hatte in letzterem Orte die Zerstörung der Citadelle verlangt, während daS Volk von Messtna fortwährend Garibaldi zujauchzte.\n"}, {"msg_id": 125934, "doc_id": 153077, "date": "1861-09-12", "heading": "Turin, 17.(5.)Sept. Am 13. Sept.gabder Ministerprä", "text": "Aus Neapel, 17. September, wird über Turin telegraphisch gemeldet, daß in der Nacht vom 13. ans den 14. September etwa hundert Mann Legitimisten. darunter eine namhafte Anzahl Spanier an der Küste Calabrien?, unweit Brarualeoue, gelandet ist, daß aber die National, garde der umliegenden Ortschaften sofort herbeieilte, um diese Bande einzuschließen. Jn allen Provinzen, sagt diese Depesche, unterwerfen steh fortdauernd die Briganti. Dagegen melden officielle Berichte au» Neapel vom 14. Sep« temder, die am 17. in Marseille eintrafen, daß Cbiavone an der Spitze großer Banden wieder erschienen ist. Diesel« den seien aber fast sämmtlich von den Italienischen Trnppen umstellt. — Nachrichten der „Perseveranza\" "}, {"msg_id": 129343, "doc_id": 157102, "date": "1862-08-06", "heading": "(Wolff's telegraphisches Bureau.)", "text": "Turin, 14. (2.) August. Gerüchtsweise verlautet, daß auf dem Italienischen Geschwader im Hafen vor Palermo eine Demonstration unter dem Rufe: Rom oder der Tod! stattgefunden habe. — Unter den Mannschaften des Geschwaders herrscht aber eine bewunderungswürdige Disciplin, sie sind treu der Ordnung, dem Könige und dem Vaterlande ergeben.\nNach einem weiteren Berichte hätte man die zu Messina statthabenden Volksfeste benutzen wollen, um etile große Demonstration zil versuchen. Die vou den Behörden ergriffenen Maßregeln hätten den Versuch der Garibaldianer verhindert; die Zahl der Freiwilligen wird noch immer auf 3- bis 4000 angegeben. Die Königlichen Truppen setzen ihre Bewegungen fort.\nAus Poteilza in der Basilicata wird gemeldet, daß ein Jnfanterie-Detachement mit einer Anzahl Briganten bei dem Gehölze von Lama zusammengetroffen sei. Von den Königlichen Truppen ist hierbei Niemand verwundet worden, während voil den Briganten 7 Todte auf dem Platze geblieben sind.\n"}, {"msg_id": 122070, "doc_id": 149224, "date": "1860-10-21", "heading": "Turin, 27. (15.) October. Victor Emanuel ist uach ", "text": "Mailand, 26. (14.) October. Auf Neapolitanischem Boden befinden sich demselben Blatte zufolge bereits 66,000 Piemontesische Soldaten, wovon 10,000 Mann in Neapel gelandet find, 2000 in Manfredonia fich befinden und der Rest die Abruzzen auf drei Straßen durchzieht. Victor Emanuel wird die Kriegsoperationen persönlich leiten. Die Neapolitanischen Truppen, welche noch den größten Theil des Nordens Neapels inne hatten, ziehen sich gegen Capua und Gaeta. Man versichert, daß Victor Emanuel vier Monate in Neapel zu verbleiben und daselbst das erste Italienische Parlament zusammenzuberufen beabsichtige. Cavour wird im November in Neapel eintreffen. Für den Neapolitanischen König Franz 11. kämpfen Tausende von Bauern. Garibaldi ordnete die Schleifung des Forts von St. Elmo an.\n"}, {"msg_id": 14903, "doc_id": 24979, "date": "1820-09-18", "heading": "Rom, den 28. August.", "text": "Rom, den 28. August.\n\n\tNach den letzten Nachrichten aus Sizilien hat sich ein großer Theil der Städte dieser Insel im Sinne von Palermo erklärt; unter denselben nennt man Cefalu. In Messina selbst eristirt eine zahlreiche sogenannte Sizilianische Parthey; auch hat der Fürst della Scaletta für nöthig gefunden, sich in das Schloß oder die Citadelle zurück zu ziehen. Die von Neapel nach derJnsel gesandten Truppen sind auf Trapani dirigirt worden; in diesem äußerst festen Platze hat sich der Neapolitanische Commandant gehalten.\nSämmtliche Kanonenböte werden in dienstfähigen Stand gefetzt, um gegen Palermo abzusegeln; 6000 Maun haben bereits bei Messina gelandet. Die Palermitaner hatten eine Erpedition gegen Trapani unternommen, waren aber von da zurückgetrieben worden"}, {"msg_id": 119492, "doc_id": 147354, "date": "1860-04-29", "heading": "Italien.", "text": "Bern am 7. Mai eingetroffenen telegraphischen Depesche aus Genua von demselben Tage wäre Garibaldi am 7. Mai mit etwa 2000 Mann ans 3 Schiffen nach Sicilien abgesegelt"}, {"msg_id": 55021, "doc_id": 92611, "date": "1848-03-20", "heading": "Italien.", "text": "Neapel, 13. März. So eben erhalte ich die offizielle Nachricht, daß die Sicilianer alles ausgeschlagen. Sie verlangen, daß der König zu Gunsten seines Nachfolgers abdanke. Lord Mint» beschloß nach Neapel zurückzukehren. Inzwischen hat das General-Comitat einen Boten nach Messina abgeschickt mit dem Befehl, die Feindseligkeiten gegen die Citadelle einzustellen. Am 28. März versammelt sich endlich das Sicilische Parlament, und da wird alles ohne weitere Rücksicht auf den König abgemacht werden. In Messina und Catania haben sich schon viele Stimmen für die Republik hören lassen"}, {"msg_id": 121043, "doc_id": 148397, "date": "1860-08-02", "heading": "Aus Neapel, 26. Juli, wird der „Triester Zeitung\" ", "text": "Aus Neapel, 26. Juli, wird der „Triester Zeitung\" geschrieben: „Heute Morgen sind die Königlichen Truppen, weiche sich in Milazzo geschlagen baben,' hierher zurückgekehrt. Ibr Commandant, Oberst Bosco, gab seine Entlassung. Auch General Colonna hat seine Stelle niedergelegt.\" — Die Capitulation von Milazzo wird Nachtraglich vom „Corriere Mercantile\" mitgetheilt; dieselbe lautet: „Art. 1. Die Königlichen Trnppen Verlasien die Festung mit militairiscken Ehren, mit Ausnahme des Generals  der zn Fuße abziehen muß. Art. 2. Die Festung bleibt in der Gewalt des Dictators Garibaldi mit ihrer gesammten Artillerie nnd den Kneas-Munitionen. Art. 3. Sämmtliche Pferde und die Hälfte der Manlthiere, die im Befitze der Königlichen Truppen stnd, werden Garibaldi zurückgelassen.\"\nDie „Opiinione\" berichtet, daß die Capitulatiou von Messina nach den neuesten Depeschen dabin zu verstehen sei, „daß die Neapolitanischen Trnppen die ganze Insel räumen und bis znr gänzlichen Räumung die Citadelle von Messina von 2000' Mann Neapolitaner besetzt gehalten werde.\" Die „Correspondance Bullier\" giebt in einem "}, {"msg_id": 122495, "doc_id": 149556, "date": "1860-11-21", "heading": "Turm, 27. (15.) November. [28. T. 33.] Nach hier e", "text": "Turm, 27. (15.) November. [28. T. 33.] Nach hier eingeNoffenen Nachrichten au« Sceapcl sollte der König Victor Emanuel heute nach Palermo reisen. ö\n"}]