[{"msg_id": 5785, "doc_id": 9911, "date": "1809-11-13", "heading": "Darmstadt, den 31. Oktbr.", "text": "Neapel, den 20. September. Eine schwere Verwundung am linken Schenkel , wozu sich ein heftiges Nervenfieber gesellte, warfen mich nieder, und letzteres griff mich so an, daß ich für todt gehalten wttrde. Man entfernte fich aus meinem Zimmer, bestellte es mit einer Schildwache , und hatte schon alle Anstalten zu meiner Beerdigung getroffen. Zwölf Stunden lag ich so in einer Todes-Ohnmacht, als ein Freund von mir, ein Oft fizier, der mich oft in meiner Krankheit besucht hakte, an selbigem Tage, durch einen Sonnenstich verrückt, zu mir kam, die Schildwache wegdrängte, die Thür öffnete und mich auf dem Bette ausgestreckt fand. Er staunte, gieng mit vielen Grimassen betend die Stube auf und ab, kniete vor meinem Bette nieder, betete laut, legte mir einen Laubthaler auf die Stirn und zog mich endlich an den Füßen aus dem Bette; ich erwachte und war wie neu geboren. Diese sonderbare Gefchichte war geraume Feit ein Gegenstand der Unterhaltung in der ganzen Armee, und drang bis zu den Ohren des Königs von Neapel. Ich wurde gerufen, erzählte ihm die Geschichte meiner Krankheit, und wurde mit vielen Beweisen seiner Gnade entlassen"}, {"msg_id": 36519, "doc_id": 60671, "date": "1839-06-01", "heading": "Würzburg, den 29. Mai.", "text": "Würzburg, den 29. Mai.\n\n\tEm empörender Vorfall ist seit einigen Tagen daS allgemeine Stadtgespräch. In der Nacht vom Sonnabend auf den Sonntag, nach 11 Uhk, gingen ein Portraitmaler, ein Mann von 57 Jahren, und ein jun« ger Mann der erst vor wenigen Wochen als voctor mcd. promovirte, im traulichen Gespräche nach Haufe. Plötzlich wurden Beide von zwei hinten nachkommenden jungen Männern, die einen großen Hund bei sich führten, auseinandergeworfen. Bei der ersten Ge-\n\n\tgenrede fielen diese sogleich über jene her. Der Ma[er brachte glücklich seinen Mann zu Boden, obwohl sich dieser mit einem Dolche vertheidigte, ließ ihn aber, al« dieser kläglich um Pardon bat, IoS, um fei, nern Freunde, der von dem Ändern überwältigt worden war, zu Hilfe zu eilen. Da springt der Freigelassene auf und bmter dem Maler her, und versetzt ihm einen tiefen Stich in den Rücken, der die Wirbelsäule verletzte, und einen andcrn in den Kopf. Unterdessen war der Mediziner seinem Feinde unterlegen und hatte von diesem vier Wunden mit einem Stockdegen erhalten, von denen die eine die Lunge berührte (er wirft seit gestern Blut auS.) Darauf machten sich die Thäter davon, die von ihrem Hunde getreulich unterstützt worden waren, denn die Kleider der Verwundeten find zu Fetzen zerrissen. Der Maler, der sich noch kräftiger fühlte, wollte seinen Freund nach Hause geleiten; sie kamen Beide noch vor dessen Wohnung, wo sie aber zusammenstürzten; doch hatten sie vorher die Bewohner wecken können. AlSbald wurde die Polizei von dem schändlichen Mordversuch in Kenntniß gesetzt, die sogleich die HauSsuchung bei mehreren Studenten, (man hatte die Thä« ter al« solche erkannt, und zwar durch ihren Hund, der ein Erbstück de« einen Studenten war, welchen derselbe von einem andern, vor einem Vierteljahre im Duell gebliebenen Studenten erhalten) anstellte, und die Thore besetzte, um da« AuSpassiren jede« Studenten zu verhüten. Schon im Laufe de« Sonntag« stellte sich der eine Thäter freiwillig und wird nun seinem gerechten Lohn nicht entgehen; ob man dem andern auf der Spur ist, oder nicht, weiß ich nicht"}, {"msg_id": 14637, "doc_id": 24553, "date": "1820-05-08", "heading": "Paris, vom 29. April.", "text": "Paris, vom 29. April.\n\n\tIn der Nähe der kleinen Stadt Vic (Nieder-Pyrenäen) ging ein Tagelöhner in den Waid, um Reisholz zu holen. Er drang tief in das Gesträuch, und stieg auf einen Baum, hörte aber bald die Stimmen mehrerer Menschen, die sich näherten, und sah mit ihnen einen Wa-\n\n\tgen kommen, der in einiger Entfernung feines Baumes stille hielt. Er erkannte sogleich die Eigenthümer eines Gasthofs aus Vic, und sah, wie zwei Mann auf den Wagen stiegen, und einen blutigen Leichnam von demselben herunterwarfen. Kaum aber hatten sie steh entfernt, so sprang er von seinem Baum, lief nach dem nächsten Orte, nnd zeigte der Obrigkeit an, was er gesehen hatte. In Folge dessen ward der Gastwirth sogleich verhaftet , noch ehe er die Beweise seines Verbrechens hatte bei Seite schaffen können, und es ergab sich, daß ein Reisender, der bei jenem Wirthe eingekehrt war, von diesem, um ihn zu berauben, ermordet\nworden war"}, {"msg_id": 7103, "doc_id": 12212, "date": "1811-03-11", "heading": "München, den 26. Februar.", "text": "München, den 26. Februar.\n\n\tVorgestern ereignete sich ein sehr unange: nehmer Vorfall. HerrThietsch, Protestant und Prof. am hiesigen Gymnasium/ der mit in die Streitigkeiten zwischen den hiesigen Akademikern und Gelehrten beider Konfesflotten verflochten war, gieng Abends 9 Ahr nach Hause. Als er eben in die Thür treten wollte, erhielt er von einer maskirten Mannsperson mit einem Dolch einen Stich von hinten am Nacken, der 2 Zoll tief gieng. Der Meuchelmörder zog den Dolch mcht zurück, sondern lief davon, nachdem er die Maske abgeworfen hatte. Die Vorübergehenden machten Lärm; ein Wundarzt zog den Dolch aus der Wunde, von der man noch nicht sagen kann, ob sie tödtlich sey oder nicht; die Polizei aber giebt sich alle Mühe, den Thater mittelst des Dolchs und der Maske zu entdecken"}, {"msg_id": 6408, "doc_id": 10994, "date": "1810-06-15", "heading": "London, den 31. Mai.", "text": "London, den 31. Mai.\n\n\tDer Herzog von Cumberland ist gestern Nacht von einem feiner vertrauten Domestiren, Namens Silas, im Bette mörderisch überfallen worden. Dieser war seit 12 bis 14 Jahren im Tienste des Herzogs. Man glaubt, daß es ein Gefühl von Eifersucht gewesen, welches »hn zu diesem Verbrechen bewogen habe. Um dasselbe zu b&lt;&gt; ehen, Hute er sich in einem Zimmer versteckt, welches an das Schlafgemach des Prinzen stieß. Als dieser fest eingeschlafen war, eilte Silas mit einem Säbel und einem Barbiermelier auf ihn tu. Er versuchte, ihr.* den Hals abzuschneiden, und versetzte ihm mehrere Stiche auf die Stirn und auf.den Hals. Indeß gelang es dem Prinzen, den Händen des Meuchelmörders zu entkommen, ein Fenster zu öffnen und die Wache herbei zu rufen, die sogt ich kam und den Mörder verfolgte. Man fand Silas todt, in seinem Blute schwimmend, und seinen Hals fast ganz\n\n\tdurch ein Rasiermesser abgeschnitten. Das Leben des Prinzen ist Gottlob außer aller Gefahr. Seine Wunden sind nicht gefährlich.\nAuf Teneriffa ist ein schreckliches Erdbeben gewesen. Mehrere Häuser sind eingestürzt und viele Me-schen unter den Trümmern derselben begraben worden. Es heißt sogar, daß der Pico von Teneriffa ins. Meer gestürzt sey, und daß sein Umsturz den Verlust vieler Schiffe zur Folge gehabt habe. Dies bedarf indeß Bestätigung"}, {"msg_id": 30894, "doc_id": 51947, "date": "1835-12-14", "heading": "Cuxhaven, den 12. December.", "text": "Cuxhaven, den 12. December.\n\n\tAl« der Hamburger Scdvoner „Dri|W, Capital« Melsen, welcher am lt. d. hier einlief, sich in der Nähe der Azvrischen Inseln befand, bemerkte der Capirairr, daß sein Steuermann, ein gebildeter Mann von 23 lah, Tm, sich sehr dem Trunk ergab, und machte ihm dt«halb väterliche Vorstellungen; er erklärte, er werde den Branntwein ihm verschließen, und diese« ward scheinbar wir Dank angenommen. Bald darauf hatte der Capitain Nacht« die Wache; der Steuermann löste ihn unter der gebräuchlichen Form ab und der Capitain ging schlafen. Der gleichfall« wachhabende Koch bemerkte, daß der Steuermann mehreremal die Cajntentreppe hin, abschlich, und vernahm endlich um 5 Uhr Morgen« einen ganz dumpfen Knall, al« wenn ein Gla« springt. Der Eteuermann kam wieder an« Steuer und warf etwa« über Bord, welche« der Koch für eine Pfeife hielt. Da er»achte der Capitain von Schmerz im Munde, er fuhr auf und fand die Cajüte voll Pulverdampf; er griff in den Mund und faßte dort eine Kugel; zwei vorderzehne waren ausgeschlagen. Der Steuerwann hatte ein alte« Pistol mit zwei Kugeln und schlechtem Pulver geladen, mittelst eine« PhoSpbvr-FeuerzeugS (waS sich neben der zweiten Kugel am Bette deS CapilainS fand) in den Mund de« Capitain« abgeschossen; durch göllliche Fügung aber war die Mordthat nicht gelungen; aIS aber der Verbrecher merkte, daß der Capitain am Leben im, und Lärm machte, sprang er über Bord und gab sich selbst den Tod"}, {"msg_id": 7403, "doc_id": 12779, "date": "1811-07-19", "heading": "Wien, den 6ten Juli.", "text": "Wien, den 6ten Juli.\n\n\tIm August des vorigen Jahres reiseie der Schneidergeselle Martin B. VonMünchen nach Wien. Auf dem Wege gesellte sich ein Bäckergefell, Ignatz P., zu ihm, gewann fein Verkrauen, und so kamen ße eines Abends in die Nahe von Ens. Hier führte der Bäckergesell seinen neuen Freund unter dem Vorwande, den Weg abzukürzen, immer tiefer in ein Gehölze, bis die Nacht einbrach. Auf einmal ergriff er seinen Reisestock und versetzte dem arglom Schneidergesellen mehrere Streiche mit eher Heftigkeit auf den Kopf, daß er ohve&gt; Besinnung niederstürzte. Als er sich endlich wieder erholte, fand er sich in einer Pfütze und nicht nur feines Geldes (200Fl. Silbermünze), sondern auch femesFelleisens und selbst der Kleider beraubt, die am Leibe trug. Der Unglückliche schleppte sich nun, von der Unterstützung wohlthätiger Menschen lebend, bis nach Wien, wo er endlich Arbeit und Brod fand. Am&gt; 2?sten Juni dieses Jahres gieng er in den Prater, und einer der ersten Menschen, der ihm begegnete, war der Elende, der ihn bei Ens raubmörderisch überfallen hatte. Allein, eben so schnell war er ihm wieder aus dem \" Gesicht verschwunden. Dessen ungeachtet gelang es der Thätigkeit\" der Polizei, den Verbrecher zu erforschen, zu verhaften und ihn den Händen der ©c* rechtigkeit zu übergeben"}, {"msg_id": 160013, "doc_id": 193360, "date": "1869-09-20", "heading": "Brünn, 26. (14.) September. Es scheint, als wenn i", "text": "Brünn, 26. (14.) September. Es scheint, als wenn in Ermangelung wichtiger politischer -Vorgänge überall das Verbrechen dafür sorgt, die öffentliche Meinung auf sich aufmerksam zu machen. Man berichtet der Wiener „Presse\" von hier Folgendes: Eine empörende That verursachte heute Abend in unserer Stadt die größte Aufregung« Abends 7 Uhr herrschte in den Straßen lebhafter Verkehr, da um diese Zeit die Besucher des Wettrennens zurückkehrte». Eiu besonderer Andrang fand in der Ferdinandsstraße vor dem Hotel Neuhauser statt, wo die meisten der am Nennen betheiligten Sportsmen abstiegen. Unter den Spaziergängern befand sich auch der Aufputzhäudler Gotthard Müller mit seiner Frau und seinem Kinde. Die Familie stand eben unmittelbar vor dem Eingange des genannten Hotels, als eine Equipage vorfuhr, von deren Bock der Graf Heinrich Hompesch, Bruder des Majoratsherrn Grafen Hom-Pesch von loslowitz, herabsprang. Der kleine Sohn des Herrn Müller stand ihm im Wege und der Herr Graf stieß das Kind nicht nur beiseite, sondern versetzte ihm sogar noch einen Schlag mit der Reitgerte. Das Kind fing zu schreien an, der Vater stellte in heftigen Ausdrücken den Grafen zur Rede, worauf dieser erwiderte: „Du Schuft, wem: Du uicht ruhig bist, gebe ich Dir eiue Ohrfeige!\" Herr Müller blieb die Autwort uicht schuldig, erhob seiueu Stock uud bot dem Herrn Grafen gleichfalls Ohrfeigen an. Nach anderen Angaben sollen sich die beiden Herren in der That mit Ohrfeigen regalirt haben. Dieser Umstand ist bis jetzt noch nicht genau eruirt, denn es war eine plötzliche Verwirrung entstanden. Ein Schuß war gefallen und Herr Müller stürzte, im Gesicht getroffen, zu Boden. Graf Heinrich Hom-Pesch hatte nämlich einen kleinen sechsläufigen Revolver aus der Tasche gezogen und aus demselben einen Schuß gegen Herrn Müller abgefeuert. Em Schrei der Entrüstung tönte durch die gauze dichte Meuge, die sich in der Ferdinandsstraße angesammelt hatte. Frau Müller warf sich weinend über ihren Gatten,\n\n\tOesterreich.\n\n\tvon dessen Gesicht ein Blutstrom herabrann, der eine große Lache auf dem Trottoir bildete. Die Menge stieß Drohruse gegen den Thater aus und hätte ihn gelyncht, wäre sie seiner auf der stelle habhaft geworden, Gras Hompesch war aber uach der Heldenthat, die er verübt entflohen. Er hatte sich in das im ersteil Stocke befmduche Ammer des Barons Nenhof geflüchtet uud wollte sich darin einsverren, Aus dem Kaffeehause waren aber mehrere Bürger und Offiziere ihm sofort nachgeeilt. Em» Taubstummer zeigte ihnen den Weg, den Graf Hompesch aenommen und bezeichnete den Thater als die Menge ins Zimmer gedrungen war. Graf Hompesch wollte sich'zur Wehr scheu. Allein ein Burger irnd ein Fabrikant faßten ihn am Halse und an der Brust, uud während sie mit ihm rangen, entriß ihm ein Commnnalwachtmann den Revolver. Im Kampfe mit den Bürgern wnrden dem Grafen die Kleider vom Leibe gerissen, uud die Wnth gegen ihn war so groß, daß Alle, die sich ihm nähern konnten, ihn stießen und schlugen, ihn ohrfeigten, an den Haaren rissen, so daß ganze Büschel in ihren Händen blieben; unter fortgesetzten erbittertsten Angriffen wurde er über die Stiege herabgezerrt. Tie Communalwache und Gendarmen, die herbeigekommen waren, um ihn zu verhaften, wollten ihn gegen die Menge schützeil; allein auch sie wurden geohrfeigt und mit Stöcken geschlagen, so daß sie Mühe hatten, den Graseu Hompesch vor einem gewaltsamen Tode zu retteu, den ihm die erbitterte Meitge bereiten wollte. „Schlagt ihn todt, den Hund,\" „reißt ihn in Stücke,\" riefen Hunderte von Stimmen wild durcheinander und von allen Seiten répète es Stockschläge, Ohrfeigen, Stöße und Püffe auf ihn, während n,an ihn vom Hotel Neuhauser zum Nathhause führte, einen etwa 1000 Schritte laltgen Weg. Die Menge drängte sich auch ins Rathhaus, als man den Grafen Hompesch vor den Polizeileiter L tadtrath Wolf führte, nnd auch im Amtslocale wollte man über ihn herfallen; Stadtrath Wolf nef jedoch erregt: „Im Namen des Gesetzes fordere ich Alle auf, sich ruhig zu verhalte»\", und bald war die Ruhe wiederhergestellt. Inzwischen war anch der Bürgermeister Herlth, der Landesgerichts-Präsident und eine landesgerichtliche Commission herbeigeeilt uild letztere hatte auf der Stelle das erste Verhör mit dem Verhafteten vorgenommen. Dieser leugnete die That nicht, behauptete aber, er sei provocirt worden, iildem ihm Müller zuerst einen Schlag ins Gesicht versetzt habe. Mehrere Zeugen stellen dies indeß in Abrede. Graf Hompesch winde hierauf in einem Wagen in das Gefängniß des Landesgerichts geführt. Vor dem Thore des Stadthauses hatte sich eine ungeheuere Menschenmenge angesammelt, die fortwährend Drohrufe ausstieß und von Minute zu Minute wuchs die Aufregung. Es gelang jedoch trotzdem, die Menge zu bewegen, den Platz zu verlassen, nun aber wogte sie durch alle Straßen und von Mund zu Mund wurde der Vorfall mit aller-Hand Variationen weiter erzählt, so daß eine halbe Stunde nach der That in Brünn von nichts Anderem als von dem durch den Grafen Hompesch verübten Attentat auf einen Bürger die Rede war. Herr Müller war nach dem Schusse ohnmächtig niedergesunken. Man trug ihn in das Hotel und ein Wiener Arzt, der zufällig anwesend war, legte ihm den ersten Verband an. Tie Kngel war unmittelbar unter dem linken Auge eingedrungen, halte einen ziemlich langen Schußcanal verursacht und saß fest im Jochbein. Ob die Wunde tödtlich ist, ließ sich im ersten Augenblicke nicht bestimmen. Jedenfalls ist sie sehr gefährlich, und es steht zu befürchten, daß Herr Müller das Auge verlieren werde. Nachdem mau ihn gelabt und er sich erholt hatte und, nachdem auch noch der Polizeiarzt die Verwundung untersucht hatte, wurde Herr Müller in einem Fiaker in seine Wohnung gebracht. Herr Müller wird als sehr ruhiger und solider Mann, Gras Hompesch als sehr ercessiv geschildert. Er ist ein junger bartloser Mann, sehr grob und stark,\n\n\tetwa 23 Jahre alt, und war selbst in seinen Kreis nicht sehr beliebt Auf die vom Sport heimkG dm Cavalière machte der VorfM natürlich à, sehr peinlichen Eindruck. Wir sind in Oesterre gottlob noch nicht so weit, daß der Cavalier « ЬпйаЫ Vorgehen à la Sobbe unàtzki in junkk haftem Uebermuthe billigen sollte. | Gras Heiini Hompesch soll, wie es heißt, am Nchneu uicht Th genommen haben. Die Aehnlichkeh zwischen ih und seinem älteren Bruder wäre Letzterem bald se übel bekommeir, da die vor oem à Neuhaus versammelte Menge and; diesen, den sie für ь, Urheber der beschriebenen empörenden Th.it hie zu lynche« drohte; uur mit Noth entging er diese Schicksale"}, {"msg_id": 52409, "doc_id": 88500, "date": "1847-04-25", "heading": "Feuilleton.", "text": "Mitau. Am 8. April passirte der Bauer und Pferdehändler aus dem Mohilewschcn Gouvernement, Karalow. mit 9 Pferden, von denen zwei angespannt und sieben an den Wagen gebunden waren, einen überschwemmten Damm in der Nähe des KronSguleS Annenburg. Die Pferde wurden im Wasser wild und der Wagen qerieth nebst allen Pferden in einen neben dem Damm befindlichen Teich, in dem ein Begleiter des Pferdebesitzers und vier Pferde ertranken. Der Karalow und die übrigen Pfeidc wurden nur mit Mühe gereuel.\n*** Ein 12-jährigeS BaucrmädcHen. zur Gemeinde von PaulSgnade gehörig, kam am 4. April durch Unbesonnenheit um's Leben. ES lief mit einem andern Kinde, fiel, und stieß sich das spitze Messer, das sie «n der Hand hielt, in's Herz, so daß sie sogleich verschied.\n\n\tWerte. Am 27. März wurde auf dem Privatgute Waldeck der Bauer KerSna Lilto beim Schlafen in der BrannlwcinStüche durch überfließendes kochendes W isser auS dem Dampfkessel verbrübl und starb Tag« darauf an Brandwunden.\n*** Der Diener deS Gutsbesitzer« v. GerSdorf auf Rufa, überführt, feinem Herrn 30 Rbl. S. gestohlen zu haben, tödtete sich au« Furcht vor der Strafe mit einem kleinen Hirschfänger durch einen Schnitt im Halse und einen Stich unter der Brust.\n"}, {"msg_id": 43483, "doc_id": 70874, "date": "1843-04-27", "heading": "Dresden, den 28. April.", "text": "Dresden, den 28. April.\n\n\tAm 25. d. wurde hier ein furchtbares Verbrechen, eine doppelte Mordthat, begangen. Abends gegen 7 Uhr war ein Gartenarbeiter aus Friedrichstadt, namenS Kastner, noch ein junger Mensch. in ein Vertaufsgervölbe des Uhrmachers Kuhnert auf der Wils-\n\n\tdrufferGasse «ingetrete« und hatte, nachdem er dort schon einigemal des Tags über unter dem Vorwande eines Uhrenkaufs angefragt, den Augenblick abgesehen, wo der Uhrmacher ausgegangen war, und sich nur ein, vor Kurzem erst consirmirter, Knabe als Lehrling allein darin befand. Auf diesen stürzt er mit einem Messer zu, und bringt ihm am Halse, an der Brust und in der Hand drei Wunden bei, so daß dieser hinsinkt. In dem Augenblicke erhebt aber der 9jährige Sohn des Uhrmachers, der sich auch noch im Hintergrunde des Verkaufslocals befindet, ein gewaltiges Geschrei, der Morder stürzt nun auf diesen zu, um ihn zum Schweigen zu bringen, wobei er ihm auch das Messer so heftig in die Brust stoßt, daß der Knabe augenblicklich den Geist aufgiebt. Unterdeß hat sich der Lehrbursche wieder aufgerafft und ist, schreiend, aus der Stube auf die Gasse gestürzt, wo sich auch sogleich Personen befinden, welche ihm beispringen und die Hausthüre besetzen, wozu ein eben vorbeikommendes Militairpiket mit beiträgt, so daß der Mörder keinen Ausweg auf die Straße mehr findet, und daher die Treppen hinaufläuft, um sich zu verbergen. Als dort aber das Piket sogleich nacheilt, und er in dem bett* ten Stocke kein Weiterkommen sieht, beginnt er mit demselben Messer sich selbst zu morden , und vollzieht dies auch durch 15 Wunden, die er sich beibringt, so daß die auf ihn Eindringenden, denen er ein Pistol vorhält, noch sehen, wie er zuletzt das Messer sich in die Brust stößt und dann todt zu Boden sinkt. Die Verwundungen des Lehrburschen lassen dessen Heilung hoffen"}, {"msg_id": 46950, "doc_id": 76601, "date": "1844-11-06", "heading": "Der \"Monireur\" publicirt eine Königliche Verordnun", "text": "\tParis, den 7. November.\n\n\tStandes sie sind, wird nicht gemeldet) erschossen. Alle Regimenter der Garnison hatten zu dieser Procedur Abtheihingen gestellt, wahrend die übrigen Truppen mit ihren Offizieren in den Kasernen zurückgebalten wurden.\nDer „Memori.il von Rouen\" erzählt ein gräßliches Unglück auS der Nähe von LouvicrS. Ein Bauer ging mit seinem Sobn auf daS Feld. Der Letztere sollte etwas thun, und that dies nicht nach dem Willen deS VaterS. Dieser wollte ihn aufmerksam machen und warf mit einem Stein nach ihm, traf ihn aber unglücklicher Weise an den Kopf, so daß der Knabe auf der Stelle todt niederfiel. Der Vater lief verzweifelnd nach Hause und erzählte seiner Frau, was geschehen war. Diese legte ihr kleines Kind von der Brust und eilte hinaus nach dem Felde. Als sie mit dem Leichnam ihres Sohnes nach Hause kehrte, fand sie in der Stube, die sie in der Bestürzung offen gelassen hatte, ein Schwein, das ihren Säugling bereits zur Hälfte aufgefressen hatte. Jetzt verließ sie die Besinnung. Als sie wieder zu sich kam, war das erste, was sie erblickte, ihr Mann, der sich aufgehängt hatte"}, {"msg_id": 7246, "doc_id": 12480, "date": "1811-05-13", "heading": "Paris, den 4ten Mai.", "text": "Paris, den 4ten Mai.\n\n\tDas Krimmal – Gericht zu Brüssel hat 6  worunter zwei Frauenzimmer\n\n\tzum Tode verurtheilt , welche in dem Dorfe Renard sous Toubise einen Kaufmann von Nauca schrecklich ermordet hatten» Als er in dem Vasigen Wirthshaufe des Abends eingeschlafen war, fielen sie mit Bellen, Messern, Spaden ic. übu ihn her, richteten ihn schrecklich zu und warfen ihn hevnach hinter Gebüsch auf eine Wiese, wo ihm einer der Mörder am folgenden Tage noch mehrere Schlage verfetzte und den  nun vollends für todt hielt. Dieser aber hatte noch so viele Lebenskraft behalten, daS er, als die Justiz den Vorgang erfuhr&gt; das Haus angeben konnte, wo man ihn fo meuchelmörderisch überfallen hatte. Wenige Augenblicke nachher gab er seinen Geist auf. Unter den Mördern befand sich der Wirth' und dessen 22jährige Tochter"}, {"msg_id": 133835, "doc_id": 161733, "date": "1863-08-17", "heading": "— Paris. 21. August. Ein den höheren Ständen ojH h", "text": "— Paris. 21. August. Ein den höheren Ständen ojH höriger junger Mann, der mit einer bildschönen Liebesverhältniß hatte, trat am DienStag Abend in dereaW in der Rue du Rocher, wo sie mit ihren Gehilfinnen Er fragte fie. wo sie am Tage gewesen sei. Sie barsch, daß dieses ihn nichts angehe, worauf der junge Mann Pistol auf fie abfeuerte. Der Schuß verwundete sie nur leicht an der Wange. Sie stürzte fich nun mit dem AuSruf .Pardon'\" auf ihn zu und umschlang ihn. Der junge Mann, von einer M tollen Eifersucht geplagt, war aber nicht zu rühren. Er zog einen Dolch auS der Tasche und stieß ihn der Armen mit einer solchen j Gewalt in den Rücken, daß die Spitze zur Brust herauskam. Sie sank todt zu Boden. Er trat hierauf aus dem Laden und i überlieferte fich zwei Polizeibeamten, die ihn zum Polizei-Commissar führten. t_\n\n\tVermischtes"}, {"msg_id": 14950, "doc_id": 25048, "date": "1820-10-09", "heading": "Vom Main, vom 5. Oktober.", "text": "Aus Italien, vom 24. September.\nAm iz. vermißte zu Genua der Strumpf-Fabrikant Barbieri sein höchst liebenswürdiges Kind, Laurina. Als am andern Morgen die trostlosen Eltern auf dem Platze Arco nachsuchten / bemerkten ste auf einem Kehrichthaufen einen blutigen Leichnam in einem Korbe, und erkann-\n\n\tten ihr unglückliches Km d. Der Kopf war zerschlagen, Stücke von der Hirnschale waren weggerissen, um den Hals war ein Strick, der wahrscheinlich zum Erdrosseln gedient hatte; der ganze Körper trug sichtbare Zeichen des abscheulichen Verbrechens. Um den Körper war ein Strick, der die Beine rückwärts gebogen hielt, damit der Leichnam in den Korb paßte, der Hals war gebrochen und umgedreht, wahrscheinlich aus der nehmliehen Absicht. Der Thäter ist bereits verhafter, einjähriger mißgestalteter Krämer, Namens Eassinelli, der neben Barbieri an seinen Laden hatte"}, {"msg_id": 39108, "doc_id": 65010, "date": "1841-01-09", "heading": "Königsberg, den 13. Januar.", "text": "Königsberg, den 13. Januar.\n\n\tDer Schneidergeselle Kienapfel hat unerwartet schnell den an dem Bischof Dr. v. Hatten und an dessen Haushälterin begangenen Mord eingestanden. Mit einem Beile bewaffnet, angeblich, um mit dem-, selben nur zu drohen, klopfte er an die verschlossene Thür des bischöflichen Palastes. Die alte, die Thüre öffnende Haushälterin, mußte ihn, durch die fürchterliebsten Drohungen gezwungen, in das Zimmer des Bischofs begleiten, und als sie hierauf sich zur Thüre wandte, gab er ihr mehrere Hiebe mit dem Beile in den Arm, und trotz der flehentlichen Bitten des Greises, seine alte vieljährige treue Dienerin nicht zu ermorden, streckte der Bösewicht sie mit einem Hiebe auf den Kopf nieder. Hierauf erklärte der Bischof sich bereit, dem Räuber Alles auszuliefern, was er besitze, mußte aber feierlichst schwören, den Raub geheim zu halten. Der bedrohte Greis führte den Bösewicht in das Nebenzimmer und behändigte ihm dort seine Dose, Uhr, Börse und die Schlüssel. In das Wohnzimmer zurückgekehrt, bemerkt der Unmensch, daß die Haushälterin noch lebt, und da versetzt er ihr den Hieb in das Gesicht und öffnet dann erst den\n\n\tGeldschrank. Dem sich abwendenden Bischöfe entfällt der Wachsstock und nach ihm sich bückend seufzt er laut: „Ach Gott!\" Der Raubmörder hält dies für einen Hilferuf und streckt den würdigen Greis mit einem Hiebe in den Kopf zu Boden. Der Vater des Mörders ist Schneidermeister und Eigenthümer in Frauenbürg, der Mörder, 27 Jahr alt, ist Kathol. Eonfession. Die ermordete Haushälterin hieß Rosalie Pfeiffer und war 7! Jahr alt. Vor dem Gestandnisse hat der Verbrecher den Versuch gemacht sich mit\nder Kette zu erdrosseln"}, {"msg_id": 21889, "doc_id": 36314, "date": "1829-03-21", "heading": "Wien, den 20. März.", "text": "Wien, den 20. März.\n\n\tBriefe auS Hydra bestätigen eS, daß eine Russische Divisivn abgesandt worden sey, um die Griechischen Einwohner von Kandia zu schützen.\nAu Sacile, im Venezianischen, hat sich ein furchtbarer Unglücksfall ereignet. Van Dinrer's Menagerie mußte lii iHcr D«kehreise am dortigen Posthause Halt machen. Der Wärter beschäftigte ssch an dem Käsig deS Löwen, um ihn zu saudern. Durch einen ?usall riß er daS Gitter aus, und der Löwe.sah sich in Freiheit. In diesem Augenblick fiel er über den Wärter her, riß ihm die Haut vom Leibe, zog dieselbe über das ganze Gesicht dem Scheitel zu, und ließ so den Halbzerfleischlcn liegen. Hierauf schwang er sich auf das eine gesattelte Postpserd und blieb ganz ruhig, nur den Sattel mir seinen Vordertatzea haltend; daß das Pferd sogleich zu Boden stürzte, versteht sich von selbst. Der in der Nähe stehende Postknecht ergriff die Flucht, imd Bauern und Soldaten eilten, so weit es die Furcht zuließ, herbei, allein Niemand wagte den Löwen anzutasten. In diesem Augenblick trat der Postmeister an das Fenster und erlegte das Thier mit ei uem Schusse. Der Thienvärter schien dereirs den Geist aufgegeben zu haben. In diesem Augenblick fuhr Se. Kaiserl. Höh. der Erzherzog Rainer, Vicekönig von Italien, vorüber, sah die schreckliche Scene, und befahl sogleich, dem Unglücklichen die schnellste Hülfe zu reichen. Jetzt liegt der Unglückliche im Spital, und man zweiselt an seinem Aufkommen. (Brl. Nchr."}, {"msg_id": 67239, "doc_id": 103617, "date": "1850-09-05", "heading": "Athen, 3. Sept. Ueber den bereits auf telegraphisc", "text": "Athen, 3. Sept. Ueber den bereits auf telegraphischem Wege gemeldeten, am Griechischen Unterrichtsminister Herrn Korfiotaki am 1. September begangenen Mord hören wir nähere Details. Der unglückliche Minister hatte an jenem Tage in Begleitung seiner Gattin und des Senators Herrn Antoniadis eine Spazierfahrt unternommen. Bei der Rückkehr von derselben, abends um 6% Uhr, hielt der Wagen vor der Wohnung des Herrn Korfiotaki. Diese Wohnung befindet sich in der besuchtesten Straße von Athen und im Erdgeschosse derselben ist ein Kaffeehaus, vor welchem etwa zwanzig Tische standen, an denen viele Personen saßen. Herr Antoniadis stieg zuerst aus dem Wagen, dann folgte Herr Korfiotaki, welcher eben im Begriffe war seiner Gemahlin den Arm zu reichen, als plötzlich &lt;in Unbekannter zu ihm hintrat und ein Pistol mit sechs Läufen auf ihn abfeuerte. Die Kugeln trafen das Herz, und nach zwei Stunden verschied Herr Korfiotaki unter den heftigsten Schmerzen. Der Mörder ist entflohen. Er wußte dem Manne, der ihn ergriffen hatte, zu entwischen, indem er ihm drohte, ihn mit dem Messer, das er in der Hand hielt, niederzustoßen; es gelang jedoch den Behörden, seiner und einiger andern seiner Genossen, die man als Mainoten erkannte, habhaft zu werden. — Man will wissen, daß die bevorstehenden Wahlen Anlaß zu diesem Verbrechen gegeben haben. Der Minister Korfiotaki hinterläßt vier Kinder und ein geringes Vermögen. Der Tod dieses in seinen besten Jahren gemordeten Mannes, welcher lediglich seinen Verdiensten um den Staat die Stellung zu verdanken hatte, die er einnahm, wird allgemein betrauert.\n\n\tGriechenland"}, {"msg_id": 13869, "doc_id": 23328, "date": "1819-05-07", "heading": "Aus Sachsen, vom 26. April.", "text": "Aus Sachsen, vom 26. April.\n\n\tAuch in Leipzig trug sich kürzlich eine tragische Begebenheit zu: Ein Student halt um ein Mädcheu an; die Elter»\n\n\twollen nichts davon wissen; aus Verzweiflung wollte» sich die Liebenden wenigstens zusammen ersäufen. Sie gingen an den Fluß; das Mädchen sprang voraus; den Studenten aber ergriff die Wasserscheu. Er kehrte nach Haufe zurück, um sich zu erschießen. Ihm ward bange vor dem Knall. Er setzte eine Giftflasche vor sich hin; er fürchtete Bauchgrimmen. Man fand ihn mitten unter diesen schrecklichen Anstalten; — das arnie Mädchen aber ist todt"}, {"msg_id": 85154, "doc_id": 122655, "date": "1854-08-06", "heading": "Deutschland.", "text": "München, 11. August. (Zeit.) Ueber den den König von Sachsen j getroffenen Unglücksfall erfährt man folgendes Nähere: Die vieri spänuige Postchaise fuhr bei Jmst in der' Nähe von Innsbruck langsam den Berg hinab, als eines der beiden vorderen Pferde stolperte und in Folge dessen auch beide hintere Pferde mit dem Wagen sielen. Der König, welcher aus dem Wagen geworfen wurde, soll durch den Fall nicht im Mindesten gelitten haben. In demselben Augenblick aber schlug das Handpferd, welches sich erheben wollte, mit dem Hufe an die Schläfe des Königs, welcher im bewußtlosen Zustande in das nächstgelegene Haus gebracht wurde und alsbald seine edle Seele aushauchte.\nDer Bericht des Flügeladjutanten Majors von Zezschwitz enthält Folgendes: Se. Majestät nahmen zur Fahrt nach Möns einen Wagen von der Post in Jmst. Auf dem Wege von dem Weiler Brennbuchet nach der Brücke herab, vormittags um Uhr, warf der Postillon beim Herabfahren eines Berges bei einer Wendung, den Wagen um. Der König, der Major Zezschwitz und der Kammerlakai Kleeberg wurden aus und von dem Wagen geschleudert und während die Letzten mit leichten Contusionen davon kamen, hatte das Handpferd Se. Maj. den König, der nach vorn geschleudert worden war, an den Hinterkopf geschlagen, so daß Se. Majestät augenblicklich die Besinnung verlor. Se. Majestät wurden durch vom Felde herbeigerufene Leute unter Hilfe des Kammerlakaien in den Gasthof zu Brennbüchel getragen. Der von Jmst herbeigerufene Wundarzt Nocker schlug sofort dem König eine Ader, aber es floß kein Blut mehr. Der von Brennbüchel herbeigerufene Geistliche ertheilte Sr. Majestät die heiligen Sterbe-Sakramente und schon nach halb 11 waren Se. Majestät, welche die Besinnung nicht wieder erlangten, verschieden. Der von Möns herbeigerufene Arzt kam zu spät. ' Beide Aerzte erklärten, der Tod sey in Folge der durch den Schlag des Pferdes erfolgten Gehirnerschütterung erfolgt. Se. Majestät rief beim Sturze noch „Haltet nur die Pferde.\" Nach der Erklärung des Majors v. Zezschwitz trifft den Postillon keine Schuld. — Die protokollirren Aussagen des Kammerlakaien Kleeberg enthalten noch: Bei der Stelle, wo sich der Weg zur Brücke biegt, stürzte plötzlich der Wagen. Der König fiel gegen das Handpferd, der Herr Major seitwärts und ich zwischen die Pferde. Der Postillon führte die Pferde. Durch das Umstürzen des Wagens gerieth der Strang dem Handpferde zwischen die Füße und dasselbe schlug aus. Zum Unglück wurde der König gegen die Füße des Handpferdes geworfen und von dem Hufe desselden am Kopfe getroffen. Ich zog Se. Majestät unter den Pferden hervor, legte ihn mit Hilfe des Herrn Majors auf den Grasboden und wir gaben ihm einen Kissen aus dem Wagen unter den Kopf. Ich rief nach Hilfe und der Herr Major fuhr gleich um einen Arzt nach Jmst. Ich holte in einem Becher Wasser und trocknete den Schweiß ab. Mehre Leute waren gekommen und wir trugen sodann Se. Majestät iv das nahe gelegene Gasthaus zu Brennbüchel"}, {"msg_id": 42790, "doc_id": 69972, "date": "1842-12-19", "heading": "Berlin, den 19. December.", "text": "Berlin, den 19. December.\n\n\tDer bedeutende Diebstahl, welcher im vorigen Winter im Palais des Prinzen Albrecht verübt wurde, ist vor einigen Tagen endlich entdeckt worden. Unter den des Verdachts halber eingezogenen Verbrechern befindet sich auch ein ehemaliger Stallknecht des Prinzen, welcher die That nun eingestanden und den Ort bezeichnet hat, wo das Entwendete vergraben liegt. Nach langem Nachgraben sind auch das Geld und andere Kostbarkeiten aufgefunden worden.\nAuf der Saujagd bei Boitzenburg wurde der Prinz von Preußen abermals von einem schrecklichen Unglücke bedroht, und wie durch ein Wunder davon gerettet. Se. Königl. Hoheit hatte einen Keiler angeschossen, Her sich plötzlich gegen den Schützen kehrte, ihn zu Boden rannte und eben seinen Hauer gebrauchen wollte, als ein Jäger ihn auf dem Prinzen tödtete, der ganz unverletzt davon kam, Es ist in der That merkwürbig, wie oft der Prinz von Preußen schon Befthäoigungen durch zufällige Ereignisse litt, Durch zufal-\n\n\tLende Thüren, durch Durchgehen der Pferde, durch Losbrennen des Jagdgewehrs, das ihm sogar einen Finger kostete, u. f. w"}]