[{"msg_id": 94677, "doc_id": 130231, "date": "1856-04-30", "heading": "Inländische Stachrichten.", "text": "St. Petersburg, den 19. Febr. (2. März) 1856.\nIst.\nAn den Moskauer Kriegs-General-Gouverneur Grafen SakrewSki.\nGras Arsseni Andrejewitsch! Die treuunterthänigen Gefühle, welche von Ihnen und von Seiten der Bewohner MoSkauS bei Ihrem zu M einem Geburtstage Mir abgestatteten Glückwünsche ausgesprochen worden, haben Mir das lebhafteste Vergnügen gewährt. Mit den Gebeten aller Stände Meiner ersten, treuen und lieben Refidenz. Stadt mögen zum Throne des Allerhöchsten auch Meine Gebete aufsteigen für die Wohlfahrt und den Ruhm des von Gott Mir anver« trauten Rußlands. Mit Vergnügen trage Ich Ihnen jetzt, wie immer, auf, den Bewohnern Moskuu'S Mein besonderes Wohlwollen und Meine Erkenntlichkeit für ihre Anhänglichkeit an Thron und Vaterland wiederholt auszudrücken.\nIch verbleibe Ihnen immerdar wohlgewogen.\nDie Originale stnd von Er. Maj. dem Kaiser Höchsteigen« händig unterzeichnet: Alexander. "}, {"msg_id": 95281, "doc_id": 130642, "date": "1856-06-12", "heading": "Inländische Nachrichten.", "text": "Mitau, am 25. Mai 1856:\nGotteSfürchtiger Kaiser!\nEs ist gesagt: Weß das Herz voll ist, deß gehet der Mund über; aber oft auch macht die allzugroße Fülle der Gefühle verstummen. DaS erfahren wir jetzt an uns; denn wir finden keine Worte, die Empfindungen auszudrücken, welche unS ergreifen, beleben und ent« zücken bei Deinem Anblick.\nUnd so erlaube denn, Allergnädigster Kaiser, nicht mit Worten, sondern durch Thaten vor Dir zu reden.\nGebiete und wir wollen eine lebendige Mauer um Dich her bilden, die keine feindliche Macht niederwerfen mag. Gebiete und wir wollen alle unsere Habe zu den geheiligten Stufen Deines Thrones niederlegen. Gebiete und wir wollen gerne unser Blut sür Dich vergießen, unseres Lebens nicht schonen . . .\nAber Du, Edelherziger, verlangst von unS nicht solche Opfer, Du willst sie sogar vermeiden, das beweist klar der Friede, den Du geschlossen, denn Du wünschest, daß wir in Ruhe und Zufriedenheit, ohne alle Beschwerden, leben.\nO, der HErr segne Dich sür solche Sorge um unsere Wohlfahrt, gesegnet sey Dein Weg nicht nur jetzt, sondern Dein ganzes, für uns so kostbares, Leben hindurch! Gesegnet seyen alle Deine Thaten und Vorsätze, und mögen dieselben vollbracht werden zum Heile Rußlands und zu Deinem Ruhme!\nVergieb, Kaiser, daß ich, hingerissen von dem Wunsche, vor Dir unsere allerunterthänigste Liebe auszusprechen, mich untersangen habe, Deinen Gang auszuhalten, tritt nun mit Frieden ein in das HauS des HErrn des Friedens! — Aber Vaterlandsgenossen, indem wir unsern geliebten Monarchen empfangen, lasset unS von Herzen rufen: HErr, segne den Kaiser! Gesegnet sey der da kommt in dem Namen deS HErru.\n"}, {"msg_id": 45985, "doc_id": 74582, "date": "1844-05-23", "heading": "Der „Bote des evangelischen Vereins der Gustav-Adv", "text": "\tLeipzig, den 28. Mai.\n\n\trm und sein Beispiel diese Erinnerungen noch tief« in Meiner Seele befestigt. Ich erfülle also eine doppelle Pflicht, sowohl als Nachfolger solcher Vorfahren wie als Konig zweier protestantischen Reiche, indem Ich Ihrem evangelischen Vereine nicht nur eine stete Aufmerksamkeit widme, sondern auch bei allen Gelegenheiten Meine aufrichtige Theilnahme bezeige. Ihre Glückwünsche für den glorreichen Erfolg Meiner Regierung sind Mir sehr angenehm. Möge der Himmel Sie erhören! Gelingen Meine unablässigen Bemühungen für daS Wohl Meiner Völker, so fühle auch Ich mich glücklich, und durch den Segen deS Allmächtigen wird auch dann die Bürde der Kronen erleichtert. Ich bitte Gott, daß er Sie, meine Herren Vorsteher, und sämmtliche Mitglieder deS evangelischen Vereins der Gustav – Adolph-Stiftung in seine heilige Obhut nehme, und verbleibe Ihnen Allen wohlgewogen. Oskar. "}, {"msg_id": 87890, "doc_id": 125316, "date": "1855-02-05", "heading": "Inländische Nachrichten.", "text": "\tSt. Petersburg, 30. Januar. (D. St. Pet. Ztg.) Ergebenheits-Adressen des Adels in Erwiederung auf das Kaiserliche Manifest vom 14. December 1854.\nBericht des Tschernigowschen Gouvernements &gt; Adelsmarschalls an den Herrn Minister des Innern vom 29. December 1854. Durch Allerhöchstes Manifest vom 14. December hat Seine Kaiserliche Majestät der Kaiser geruht, Seine Unterthanen, wie ein Vater seine Söhne, aufzurufen, um in der gegenwärtigen Zeit der Heimsuchung diesen gleich Banden des Bluts heiligen Bund durch dieselbe Satzung zwischen dem Kaiser und seinem Volk zu besiegeln, welche schon zn einer ähnlichen Prüfungszeit in den Worten Alexanders des Gesegneten so siegreich ihren Ausdruck gefuuden.\nDiese uralte Satzung wird in dem Herzen des ganzen Russischen Adels als heilig bewahrt; der Tschernigowsche wird nicht hinter den übrigen zurückbleiben auf dem Wege, der ihm zur Erfüllung derselben vorliegt, und als Repräsentant desselben fühle ich mich überglücklich, daß die Vorsehung mich gewürdigthat, die Hochgefühle dieser adlichen Körperschaft auszudrücken.\nEw. hohe Excellenz bitte ich ganz ergebenst, es zur Allergnädigsten Kenntnißnahme Sr. Majestät des Kaisers zn bringen, daß der Tschernigowsche Adel, wie ich dies sowohl aus den Gefühlen, die er beständig hegt, als aus der andächtigen Ehrerbietung weiß, mit welcher in diesem Augenblicke das Manifest in seirmc Mitte gelesen wird, bereit ist zu allen Opfern mit Gut und Blut, welche der Kaiser-Vater nöthig erachtet, von ihm zur Durchführung einer großen und heiligen Sache zu fordern.\nGez.: der Gouvernements-Adelsmarschall Borosdin.\nAus dem Gouvernement Woronesch. Eure Kaiserliche Majestät,\nAller gnädigster Kaiser?\nDurch das Manifest vom 14. December hast Du, großer Kaisen, Deine treuen Söhne mit Deinem buldreichen Worte beglückt. Es giebt kein Beispiel, daß nicht des Zaren Wort die Stimme Gottes gewesen wäre sür das Russische Land. Würdige denn, unser Großer Vater, in der heiligen Sache, zu welcher die Vorsehung Dich berufen, unter Millionen Deiner Kinder auch das heiße Gebet und das feierlichste Gelübde des Adels im Gouvernement Woronesch anzunehmen — daß er, auf die erste Aeußerung- von Dir, sein Leben und seine Habe auf dem Altar des Vaterlandes niederlegen wird. Und so segne die göttliche Barmherzigkeit Deinen heiligsten Berus: die Ehre und Sicherheit des Dir unwandelbar treuen und heilig ergebenen Russischen Landes zu wahren.\nGez.: der Gouvernements-Adelsmarschall von Woronesch, verabschiedete Oberst vom Generalstabe, Fürst Iwan Gagarm. 25. December 1854.\nAus der Stadt Woronesch ist noch folgende Adresse eingegangen: Eure Kaiserliche Majestät, Allergnädigster Herr?\nAm Feste der Geburt Ehristi, nach feierlich abgehaltener Liturgie, wurde zu allgemeiner Wissenschast der Bürger von Woronesch das Manifest vom 14. December verkündet — ein Wort der Liebe nnd der unaussprechlichen Huld Eurer Kaiserlichen Majestät gegen Ihr Volk! Indem wir zu den geweihten Füßen Eurer Majestät Niederfinken mit den Gefühlen der heißesten aufrichtigsten Dankbarkeit, erkühnen wir treuunterthänige Bürger von Woronesch und jetzt, einen, wenn auch unvollkommenen, Ausdruck der Empfindungen auszusprechen, womit unsere Herfen fich erfüllten bei der Lesung der unvergeßlichen Worte des Manifestes, die sich jeglichem Gemüthe tief eingeprägt haben. Noch nie hat ein Volk so herzliche, so väterliche Worte von seinem Monarchen vernommen: diese ewig denkwürdigen Worte find unser Stolz, den wir auf unsere Nachkommen vererben werden; das wohlthuende Vertrauen, das Eure Kaiserliche Ma-, jestät in Ihr Volt setzen, ist unser Schatz, das Unterpfand unseres\n\n\tgegenwärtigen und künftigen Wohlergehens. Es giebt kein Opfer, daS wir nicht entschlossen wären, zum Besten des Vaterlandes in der gegenwärtigen Zeit schwerer Prüfung zu bringen; ein Wort von Eurer Kaiserlichen Majestät und wir legen zu den Füßen Ihrer geheiligten Person unsere Habe nieder, um nach unsern Kräften die Schatzkammer des Reiches zu mehren.\nEure Kaiserliche Majestät! Unsere Stadt bildet nur ein kleines Theilchen in dem weiten Reichsverbande Rußlands, die Bürger von Woronesch sind nur eine geringe Sehaar in der Rufst, schen Volksmenge; aber diese Sehaar ist von dem einen allgemeinen feurigen Gefühle beseelt, und wird sich des schmeichelhaften Zutrauens ihres Kaisers würdig zeigen.\nDas Original haben unterzeichnet: das Stadthaupt, die Kaufleute und die Bürger der Stadt Woronesch.\n"}, {"msg_id": 88412, "doc_id": 125680, "date": "1855-03-15", "heading": "Inländische Nachrichten..", "text": "St. Petersburg, den 2. März 1855. Allerunterthänt'gste Eingaben der Gouvernements-Adelsmarschälle: I.\nDes Gouvernements Ssimbirsk. Im Jahre 1855 am 31. Januar faßte der Adel des Gouvernements Ssimbirsk in einer außerordentlichen Versammlung, nach Anhörung des Allerhöchsten Manifestes Sr. Kaiserl. Majestät, gegeben Gatschina den 14. December 1854, den Beschluß: den Herrn Gouvernements-Marschall zu bitten, den Gefühlen der treuunterthärügen Ergebenheit des SfimbirSkischen Adels gegen Se. Kaiser!. Majestät folgenden Ausdruck zu verleihen: Allergnädigster Kaiser! Nachdem der Adel des Gouvernements Ssimbirsk mit tiefem Ehrsurchtsgefühl das Allerhöchste Manifest vom 14. December angehört, legt er mit treuunterthäniger Bereitwilligkeit an Deinem Throne sein Leben und seine Habe nieder; Alles bringen wir zum Opfer für die heilige und gerechte Sache, Alles geben wir hin, o Herr, und bis auf den letzten Mann stellen wir uns in die Reihen der Vertheidiger des von Dir groß gemachten Rußlands. Alles für den geliebten Zaren, für die Sicherheit und Ehre des Vaterlandes.\" Dieser unser Beschluß ist abschristlich an den Herrn Civil – Gouverneur von Ssimbirsk zu befördern. (Folgen die Unterschristen.)\nDes Gouvernements Orel. Allergnädigster Herr!\nDas Manifest Ew. Kaiserl. Majestät vom 14. December bat in dem Adel von Orel einen des Russischen Herzens würdigen Widerhall gesunden.\nWürdigen Sie, großer K aiser, die unbegränzte Dankbarkeit ent« gegen zu nehmen, für die ausgesprochene Zuversicht, daß Sie in den Herzen Ihrer treuunterthänigsten Söhne die Ihren Worten entsprechende Gesinnung finden würden. Aus den ersten Ruf Eurer Kaiserlichen Majestät werden wir Ihr Vertrauen rechtfertigen und werden mit Liebe zum Opfer bringen Leben und Habe zu Ihrem Ruhm, Großer Kaiser, und zum Heile unseres geliebten\nVaterlandes.\nZu den Füßen Ew. Kaiserl. Majestät lege ich die aufrichtigen Gefühle der dem Throne und Vaterlande unbegränzt ergebenen Edelleute des Orelschen Gouvernements nieder.\n(Gez.) Ew. Kaiserl. Majestät treuunterthänigster Wladimir Skarjatin, Gouvernements-Adelsmarschall von Orel.\n\n"}, {"msg_id": 183365, "doc_id": 219973, "date": "1874-10-08", "heading": "Berlin, 17. (5.) October. Der durch die Lastersche", "text": "Köln, 16. (4.) October. Der Erzbischof von Köln hat aus Anlaß seiner Freilassung folgende von der „Köln. Volkszeitung' veröffentlichte Ansprache an seine Diöcesanen erlassen:\n.3n dem Herrn geliebte Erzdiöcesancn! Seit meiner am 9. d. M. ganz unerwartet, aber in Gemäßheit der gesetzlichen Bestimmungen erfolgten Entlassung aus dem Gefängnisse, worin ich seit der Charwoche mich befunden, sind mir fast auS allen Theilen der Crzdiöcese von Geistlichen und Laien so viele Kundgebungen inniger und freudiger Theilnahme zugegangen, daß ich nicht im Stande bin. dieselben einzeln zu beantworten. Ich fühle mich deshalb gedrungen. hierdurch allen Denjenigen, welche mich dadurch erfreut haben, sowie allen meinen theueren Erzdiöcesanen, die während meiner Gefangenschaft nicht aufgehört haben, täglich ihre Gebete für die Befreiung ihres Oberhirten zum Himmel zu senden, meinen herzlichen Dank für ihre treue Liebe und Theilnahme auszusprechen, mit der Versicherung, daß ich die Crhörung ihrer Gebete vielfach erfahren habe, indem mir durch Gottes Gnade unter den Entbehrungen und Leiden des Kerkers (?. D, Red.) es niemals gefehlt hat an einer reichen Quelle von Trost. Muth und Vertrauen bei dem erhebenden Bewußtsein, für die Sache unserer heiligen Kirche ein wenig leiden zu können. Fahren wir fort, mit festem Vertrauen auf die Hilfe des Allmächtigen, welcher seinen Beistand der Kirche für alle Zeit verheißen, und uns versichert hat. daß Denen, die Gott lieben, alle Dinge zum Heil gereichen, ferner zu beten für alle Anliegen der heiligen Kirche und zugleich mit gewissenhafter Treue, ein Jeder in seinem Berufe und Kreise, die Pflichten, welche Gottes Gebote und die Vorschriften der heiligen Kirche uns auferlegen, zu erfüllen, niemals vergessend des Wortes unseres Herrn und Heilands: .Gebet dem Kaiser, was deS Kaisers, und Gott. waS Gottes ist.* Mit aufrichtiger und verdoppelter Liebe im Herrn sende ich Euch Allen meinen oberhirtlichen Gruß und Segen, und verbleibe, Euch dem Schütze und der Gnade Gottes empfehlend. Euer ergebener Oberhirt. "}, {"msg_id": 194769, "doc_id": 233118, "date": "1877-02-28", "heading": "N. Berlin. 9. März (25. Februar). Morgen wird im R", "text": "Posen. 7. März (23. Februar). Eine polnisch, altramontane Volksversammlung zur Feier des 50jährigen Bischossjubiläums des Papstes Pius IX. fand hier am 2. d. M. statt. In der »P. Z.\" wird über dieselbe berichtet:\nDie Betheiligung auS allen Theilen der Provinz war eine überaus zahlreiche Es mochten wohl an 150о Personen anwesend sein, daruuter über 20» Geistliche. Beschlossen wurde v. A. die Überreichung tiner BeglückwünschungS- und Huldigung sad reffe an den Papst durch eine Deputation, bestehend aus den Herren Fürsten Roman Czartoryski. Gras Zol. towski, v. Rczowski und Konstantin v. Sczarniecki, die Darbringung von Ehrengeschenken, bestehend in Reliquien des heiligen Adalbert und der heiligen Zolanta nnd einer möglichst großen Geldsumme (Peters-Pfennige) und die Veranstaltung einer möglichst zahlreichen Pilgerfahrt nach Rom. — Die Adresse lautet zu Anfang und Schluß: .Heiliger Vater! Aus der ganzen Welt eilen die treuen Kinder der Kirche herbei, um zu den Füßen de« Stellvertreters Christi, des theuren PiuS IX., die Huldigung der Anhänglichkeit und ihrer heißen Wünsche niederzulegen. Daher senden auch wir, die Söhne einer Nation, welche fich immer ihrer Treue gegen den päpstlichen Stubl rühmte und welche keiner anderen Nation in der Verehrung und im Vertrauen zu Eurer geheiligten Person nachsteht, durch unsere Abgesandren sür diese herrliche Versammlung Aller, welche glauben, lieben und hoffen, Glückwünsche und Dankesworte. Wir wünschen dem großen Pius IX. daß Gott in seiner Güte sein Leben ausdrücklich verlängere, um ihn seine Mission der Rettung der Kirche aus den drohenden Gefahren vollenden zu lassen. . . . Möge Eure\nHeiligkeit gnädigst die schwachen Ausdrücke unserer Gefühle, welche unsere Herzen erfüllen und der Tiefe unserer Seele entströmen, gnädiglieh annehmen und ! Bns mit dem Segen erfreuen und erquicken, welcher, [ son der Hand des Stellvertreters Christi gespendet, im Guten bestärkt, zu treuem Dienste gegen Gott anfeuert und mit anhaltender Ausdauer ausstattet."}, {"msg_id": 38595, "doc_id": 64162, "date": "1840-09-07", "heading": "Heute Vormittag höt im inneren Schloßbvfe d», feie", "text": "\tKönigsberg, den 10. September.\n\n\tein christlicher König seyn will, wie mein unvergeß, licher Valcr es war! Gesegnet sey Sein Andenken! Ich will Recht und Gerechligkeil mit Nachdruck üben, ohne Ansehen der Person, Jcv will da» Beste, da« Gedeihen, die Ehre Aller Stände mit gleicher Liebe umfassen, pflegen und fördern — und Ich bitte Gott um den Fürsten.Segen, welcher dem Gesegneten die Herjen der Menschen zueignet und au« ihm einen Mann nach dem göttlichen Willen macht — ein Wohlgefallen der Guten. c«n Schrecken der Frevler! Gott segne unser theure« Vaterland! Sein Zustand ist voa Alter« her oft beneidet, oft vergeben« erstrebt! Bei un« ist Einheit an Haupt und Gliedern, an Fürst und Volk, im Großen und Ganzen herrliche Einheit de« Streben« aller Stände nach einem schönen Ziele — nach dem allgemeinen Wohle in heiliger Treue und wahrer Ehre. Au« diesem Geiste entspringt unsere Webrhaftigkcit, die ohne Gleichen ist. — So wolle Gott unser Preußische« V.ueiland sich selbst, Deutschland und der Well erhalten. Mannigfach und doch Ein«! wie da« edle Erz, da« au« vielen Metallen zusammengeschmolzen nur ein einige« edelste« ist — keinem anderen Roste unterworfen, al« allein dem verschönernden der Jahr-\nHunderte.\nStürmischer Jubelruf antwortete, al« der geliebte König mit Thränen in den Augen Sich nach dem Tdrone zurückzog, und heiße aufrichtige Gebete st'cgen zu Gctt empor für den Vater be« Vaterlandes"}, {"msg_id": 205147, "doc_id": 244166, "date": "1878-12-01", "heading": "c/- Berlin, 11. December (29. November). Die Ultra", "text": "Berlin, 11. December (29. November). Fol. gender Erlaß des Kaisers an den Kronprinzen, datirt vom 5. d. Mts.. dem Tag- des Einzuges, wird heute vom „Reichsanzeiger\" veröffentlicht:\nMein freundlich geliebter Sohn! Als im Laufe des Jahres die verbrecherische Tvat eines zu argem Entschlüsse gelangten Verirrten Mir die Noth, wendigkeit auferlegte, einstweilen auf die Ausübung Meines fürstlichen Berufs zu verzichten, übertrug Ich Ew. Kaiserlichen Hoheit, mit Hinblick aus die Bereitwilligkeit, welche Ich bei Ihnen kenne, wenn es gilt, dem Vaterlaude zu dienen, an Meiner Statt die Leitung der Regierungsgeschäfte. Es ist Mir ein Herzen«bedür!niß. Ihnen für die mit voller Hingebung und sorgsamer Beachtung Meiner Grundsätze erfolgreich geführte Vertretung Meinen innigen Dank auszusprechen. Die Gewißheit, daß die schwierigen Ausgaben der Regierung in dieser tief bewegten Zeit von Ew. Kaiserlichen Hoheit mit fester Hand zum Heile des Volkes wahr, genommen werden würden, bat Mich nicht getäuscht, denn es war Mir vergönnt, mit wachsender Befriedigung den Gang der RegierungSgefchäfte während dieser Zeit zu beobachten. Der Mir dadurch gewordenen Rude und Zuverficht verdanke Ich wesentlich, daß Meine Genesung so rasch vor« geschritten ist. Jetzt, wo mit vemüthigem Dank die göttliche Vorsehung Ich preise, durch deren Gnade Mir vergönnt ist. wieder mit eigener Kraft und Hand die Pflichten Meines fürstlichen Beruf« zu erfüllen, wiederhole Ich Meinen väterlichen Dank und verbinde damit als Kaiser und König die vollste Anerkennung sür Ihre treu geübte Wirksamkeit, im Bewußtsein, daß das deutsche und daS preußische Volk von gleicher Gefirmung der Erkennlttchkeit sür Sie durchdrungen sein wird. Ich verbleibe mit aufrichtiger Freundschaft Ew. Hoheit freundwilliger liebender Valer Wilhelm"}, {"msg_id": 88499, "doc_id": 125735, "date": "1855-03-21", "heading": "Inländische Nachrichten.", "text": "St. Petersburg, den 20. Februar 1855.\n\n\tMein Gewissen sagt mir, daß meine Verdienste äußerst gering sind, daß die Huld des Kaisers gegen mich äußerst groß ist; daß ich diese Gnade keineswegs meinen guten Eigenschaften, sondern der von unseren beiden Erhabensten ChesS getroffenen glücklichen Wahl der Directoren verdanke: daß ich im Laufe von dreiundzwanzig lahren nur das Werkzeug der heilsamen Plane unserer Wohlthäter gewesen bin; ja, daß auch die Verwirklichung dieser Plane nicht mir, sondern dem erleuchteten Eiser und der väterlichen Liebe der verehrten Vorsteher der Militair-Lehranstalten und der strengen Gewissenhastigkeit ihrer Gehilsen beizumessen ist. AuS der Tiefe meines Herzens danke ich euch, meine Freunde und Dienstgefährten, für die glücklichen Augenblicke, welche mir durch daS Allerhöchste Rescript geworden, und durch euch geworden find. Ihr aber, meine lieben Zöglinge, machet eurem Gedächtnisse für immer zu eigen folgende Worte des Rescripts:\n„Seine Majestät (der in Gott ruhende Große Kaiser) geruhte Sich zu erfreuen an den Thaten der Selbstverleugnung, durch welche fich aus dem Felde der Ehre die in die Reihen des Heeres getretenen Zöglinge der Militair-Lehranstalten auszeichnen; viele von ihnen haben mit ihrem Blute ihre Ergebenheit für den Glauden, für Rußland und den Thron befiegelt; alle haben die Höhe ihrer sittlichen Bildung durch die That bewährt. In der Ueberzeugung, daß einem so edlen Beispiele auch ihre Kameraden folgen werden, ist es Mir angenehm u. s. w.\"\nMeine Freunde, Jünglinge und Knaben, mögen diese heiligen Zeilen für euren ganzen Dienst, für euer ganzes Leben Leitsterne seyn. Da ich euch näher kenne, so erwiedere ich aus die mahnenden Worte unseres hochherzigen Kaisers kühn Folgendes:\nIhr werdet nicht zurückbleiben hinter euren Vorgängern, euren Kameraden. Hingebung an Gott und die Pflicht, Liebe zum Soldaten, Geduld in Entbehrungen, Selbstverleugnung in Gefahren, Mitgefühl für den Nächsten, Ehre, Gerechtigkeit — Ш ist eS, was der Kaiser und das Vaterland von euch erwarten. Und sicherlich werdet ihr die Erwartungen des Kaisers und des Vaterlandes rechtfertigen.\nDieser Tagesbefehl ist in allen Compagnieen, EscadronS und Batterieen zu verlesen. , . .\nGez.: der Chef deS Stabes Sr. Kaiserlichen Majestät für die Militair-Lehranstalten, General-Adjutant Rostowzow.\nTagesbefehl\ndes Ober-Commandirenden der Land- und See-Streitfräste in der Krim.\nNordseite der Stadt "}, {"msg_id": 88144, "doc_id": 125500, "date": "1855-02-24", "heading": "Inländische Nachrichten.", "text": "\tSt. Petersburg, 20. Februar. Der „Russ. Invalid\" №39 vom heutigen Datum enthält folgende\nBefehle an die Russischen Krieger.\n1.\nTapfere Krieger, getreue Vertheidiger der Kirche, des Thrones und Vaterlandes!\nDem allmächtigen Gott hat es gefallen, Uns mit einem tiefschmerlichen, schweren Verlust heimzusuchen. Wir haben unseren allgemeinen Vater und Wohlthäter verloren.\nInmitten unermüdlicher Sorgen sür die Wohlfahrt Rußlands und den Ruhm der Russischen Waffen ging Mein vielgeliebter Vater, der Herr und Kaiser Nikolai Pawlowitsch, in's ewige Leben hinüber.\nSeine letzten Worte waren: „Ich danke der ruhmvollen treuen Garde, welche im Jahre 1825 Rußland gerettet, sowie der tapferen und treuen Armee und Flotte; ich bete zu Gott, daß er in ihnen immerdar jene Tugenden, jenen Geist erhalten wolle, wodurch fie sich bei mir auszeichneten. So lange dieser Geist erhalten wird, ist die Ruhe des Reichs sowohl im Innern wie nach Außen sichergestellt, und wehe seinen Feinden! Ich habe meine Krieger geliebt wie meine Kinder, habe gestrebt, so viel ich konnte, ihren Zustand zu verbessern; wenn ich aber nicht in Allem Erfolg hatte, so lag es nicht an dem Mir mangelnden Verlangen, sondern weil ich entweder nichts Besseres zu erstnnen wußte, oder nicht mehr zu thun vermochte.\"\nMögen diese unvergeßlichen Worte in euren Herzen bewahrt biet* ben als ein Zeugniß Seiner aufrichtigen Liebe zu euch, welche auch Ich in vollem Maße als Unterpfand eurer Ergebenheit gegen Mich und Rußland theile.\n11.\nTapfere Krieger, muthige Mitkämpfer cures in Gott ruhenden erh«»&lt; denen Feldherrn.\nIhr habt euren Herzen eingeprägt den , letzten Ausdruck Seiner zärtlichen, väterlichen Liebe zu euch.\nAls Merkmal dieser Liebe, Truppen der Garde, erstes Cadettencorps und Grenadier-Regiment des Generalisstmus Fürsten Suworow, verleihe Ich euch jene höchsteigenen Uniformen Sr. Majestät, welche der Kaiser, euer Wohlthäter, selbst zu tragen geruht hat; bewahret dieses Unterpfand und möge es unter euch als ein Heiligthum, als unvergeßliches Denkmal auch sür die künftigen Geschlechter erhalten\nwerden.\nAußerdem befehle Ich: 1) In den Compagnieen und Escadronen welche den Namen Sr. Kaiserl. Majestät führen, haben sämmtliche Grade aus den Epauletten den Namenszug des Herrn und Kaisers Nikolai l. zu tragen, solange einer von den laut Listen vom 18. Februar 1855 Befindlichen in diesen Compagnieen und Escadronen verbleiben wird. 2) Ebendenselben Namenszug haben sowohl die ihn geführt habenden Generale, welche bei der Person Sr. Kaiserl. Majestät gestanden, als auch die General- und Flügel-Adjutanten, die fich bei Sr. Majestät befunden haben, beizubehalten.\nMöge immerdar in Unserem Reiche das geheiligte Andenken Nikolai I. leben, möge es bleiben der Schrecken der Feinde und der Ruhm des Vaterlandes.\nDie Originale find vonSr. Kaiserl. Majestät Höchsteigenhändig unterzeichnet: Alexander. "}, {"msg_id": 88310, "doc_id": 125612, "date": "1855-03-08", "heading": "Inländische Nachrichten.", "text": "\tSt. Petersburg, 1. März. Auf Befehl des Herrn und KaiserS versammelten sich am 20. Februar, um Ю'Д Uhr morgens, sämmtliche Herren Generale, Stabs- unv Oberoffiziere der Garde-und Grenadier-Corps im Winterpalais in den Appartements Sr. Majestät. Um U Uhr traten der Herr und Kaiser in den Saal.\nDie unvergeßlichen Worte, mit welchen Er sich so gnädig an die Anwesenden wandte, erschütterten Alle bis in die tiefste Seele hinein. Die Majestät jener dem Herzen entströmenden Worte muß sowohl unseren Herzen eingeprägt, wie auch in der Geschichte aufbewahrt blieben, als ein Zeichen der Großherzigkeit des Herrn und Kaisers.\nNach Seinem Eintritt in den Saal geruhten Se. Majestät zu sagen: „In dem verewigten Kaiser haben wir Alle unsern Wohlthäter, unsern Vater verloren; wir Alle sind von großem Schmerz ergriffen. Mein Verlust ist ein noch größerer, Mein Schmerz ein noch stärkerer. In den ersten Minuten des Unglücks, welches Mich getroffen, wandten sich Meine Gefühle. Allem zuvor, an euch. Meine lieben Dienstkameraden, um mit euch Meinen Kummer zu thrilen. und um euch sofort die Worte Unseres unvergeßlichen Wohlthäters, als einen Beweis Seiner Liebe für die Ihm getreuen Truppen, mitzutheilen.\"\nHier geruhten Se. Majestät Folgendes zu verlesen: „Ich danke der ruhmvollen treuen Garde, welche im Jahre 1825 Rußland gerettet, sowie der tapfern treuen Armee'und Flotte; Ich bete zu Gott, daß er in ihnen immerdar jene Tugenden, jenen Geist erhalten wolle, wodurch sie sich bei Mir auszeichneten. So lange dieser Geist erhalten wird, ist die Ruhe des Reichs sowohl im Innern wie nach Außen gesichert, und wehe seinen Feinden!\"\nBei den letzten Worten bekreuzigten sich Se. Majestät und sprachen: „Gebe Gott, daß dem so wäre.\"\nAlle Anwesenden bekreuzigten sich; im Saale ertönte das Wort: „und seyn wird.\"\nHierauf geruhten der Herr und Kaiser im Lesen fortzufahren: „Ich habe Meine Krieger geliebt wie Meine Kinder, habe gestrebt, soviel ich konnte, ihren Zustand zu verbessern; wenn Ich aber nicht in Allem Erfolg hatte, so lag es nicht an dem Mir mangelnden Verlangen, sondern weil Ich entweder nichts Besseres zu ersinnen wußte, oder nicht mehr zu thun vermochte.\"\n„Ich hoffe\", sagten Se. Majestät nach der Verlesung, „daß ihr euren Herzen diese Worte einprägen werdet; sie werden euch an eure Pflichten für das Andenken des verewigten Kaisers, Unseres Wohlthäters, erinnern. Bin Ich auch von euch in Meiner Würde als Oberbefehlshaber geschieden, doch habe Ich Mein Herz nicht von euch getrennt; im Gegentheile ihr seyd Mir jetzt näher, als ihr es vordem wäret. Ihr seyd Meine Garde. Ich habe euch immer geliebt und werde euch aufrichtig als Meine Kinder lieben. Ich werde euch nie verlassen. — Glaubet es, daß die glücklichste Zeit Meines Lebens diejenige war, welche Ich in euren Reihen verlebt habe. — Ich danke euch mit allen Empfindungen Meines Herzens für euren Dienst und für eure aufrichtige Ergebenheit gegen M einen verewigten Vater und Wohlthäter. Ich hoffe, ja Ich bin überzeugt, daß ihr immerdar diese edle Ergebenheit in euren Herzen bewahren werdet, und sie ist Mir Bürge, daß wir den Feinden nicht um einen Schritt weichen; lasset uns Unser liebes Rußland beschützen, welchem Wir Alle, ihr und Ich, bis zum letzten Blutstropfen dienen müssen und werden, und nur durch solchen Dienst vermögen Wir würdig das Andenken Unseres verewigten Kaisers zu ehren für Seine unaussprechlichen Sorgen um das Wohl des Vaterlandes.\" . or .\nEin betäubendes, nicht enden wollendes „Hurrah\" war die Antwort auf diese unvergeßlichen Worte. • •\nAls der Herr und Kaiser uns entließ, geruhten Hochduselben über Alle das Zeichen des Kreuzes zu machen, mit den Worten: „Lebet wohl, Gott sey mit Euch!\" (Russ. Jnv.)\n\n"}, {"msg_id": 113668, "doc_id": 143584, "date": "1859-05-29", "heading": "Turm, 30. Mai. (St.-A.) Der Generalconsul Strambio", "text": "Neapel, 25. Mai. Der König hat nachstehenden Tagesbefehl an die Armee und Marine erlassen: „Ein getreuer Dolmetsch des von Unserem erlauchten geliebtesten Vater auf seinem Schmerzenslager kundgegebenen Willens, erfüllen Wir eine heilige Pflicht, indem Wir sein letztes Lebewohl und seine Danksagungen der Land- und See-Armee über-Mitteln und der in jeder Hinsicht vollkommenen Zufriedenheit. von der sein Königliches Gemüth durchdrungen war, Worte verleihen, der Land- und See-Armee, die zu jeder Zeit und bei' jedem Anlaß und in jeder Weife mit ibrer Mannszucht und Tapferkeit der Vorliebe des großen Königs, der ihr Begründer und Gefährte war, zu entsprechen wußte, dieser Armee, der anzugehören und seit Unserer frühesten Jugend angehört zu haben, Uns mit Stolz erfüllt und in den Stand gesetzt hat, sie kennen nnd aus eigener Einficht würdigen zu lernen. Mit dem Beistande des Gottes der Heerschaaren werden Wir mit allen Unseren Krästen bemüht sein, in alledem fortzufahren, was zum arößereu Gedeihen, Vortheil und Glanz Unserer Land- und See-Armee gereichen kann, da Wir überzeugt find, daß fie jederzeit fortfahren wird, dem Königlichen' Throne unerschütterliche Treue zu bewahren und so den Namen, den sie erworben hat. beiznbehalten. Möge sie mit Uns Gebete znm allmächtigen Gott für die große Seele des Monarchen entsenden, der bis zu den letzten Augenblicken seines Lebens ihrer gedachte und Gott sür das Land und die ganze Armee anrief. Capodi--monte, 24. Mai 1859.\"\n\n\tItalien"}, {"msg_id": 185265, "doc_id": 222341, "date": "1875-03-17", "heading": "Deutsches Reich.", "text": "Köln, 26. (13.) März. Folgendes ging der .Köln Ztg.\"zur Veröffentlichung zu: .Mit besonderem Wohlgefallen habe Ich auS Ihrem Jmmediatschreiben vom 19. d. MtS. ersehen, daß die Vertreter der dedeuteodsteu Stadt der Rheinprovinz auch in Anlaß Meines diesjährigen Geburtstages mit guten und frommen Wünschen Meiner gedacht haben. Je mehr Ich versichert bin. daß Ihre Adresse der getreue Ausdruck der unter Ihren Mitbürgern fich lebendig erhaltenden loyalen Gesinnung ist, zu desto größerer Befriedigung gereicht eS Mir. Ihne« für die dargebrachten Glückwünsche voa ganzem Herzen zu danken, indem Ich Mich von der Hoffnung beseelen lasse, daß Sie eifrig fortfahren werden, da» Verträum zu den lediglich auf de» Vaterlandes Wohlfahrt gerichteten Bestrebungen Meiner Regierung iv Ihrem B.rufekreise durch weise Einwukuog zu stärken und zu stütze«. Berlin. 24. Mä&gt;z 1875. Wilhelm.' An deu Oberbürgermeister, die Beigeordneten uud Stadtverordaetcu von Kö n.\n„Ich beeile mich, vorstehende» Allerhöchste» Antwortschreiben Sr. Maj-stäl de» Kaiser» ouf die Glückwunst adresse zum Gìburlstag zur Kenntniß meiner Mitbürger zn bringen. Köln. 25. Mürz 1875. Der Oderbürgermeister, Bachern'\n"}, {"msg_id": 113216, "doc_id": 143314, "date": "1859-05-06", "heading": "Aus Genua wird über die Ankunft des Französischen ", "text": "Rom, 27. April 1859. Die Hauptstelle desselben lautet: Getrieben von den besonderen und väterlichen Gefühlen Unserer Liebe und Fürsorge, namentlich in Betreff der katholischen Völker, können Wir nicht umhin, obne Unterlaß den Frieden zu predigen und, indem Wir uns mit aller Kraft Unseres Geistes befleißigen, Allen die Worte unseres göttlichen Erlösers einzuprägen, unaufhörlich zu wiederholen: Pax vobis! pax vobis! Mit diesen Worten des Friedens wenden Wir Uns an euch mit Liebe, ehrwürdige Brüder, die ihr berufen seid. Unsere Fürsorge zu theilen,' damit ihr in eurer Frömmigkeit durch euren Eifer und alle eure Bemühungen die eurer Obhut anvertrauten Gläubigen ausfordert, ihre Gebete zu Gott dem Allmächtigen zu erheben, damit er Allen seinen so ersehnten Frieden verleihe! Unserer Hirten-Pflicht gemäß haben Wir selbst bereits angeordnet, daß in allen Unseren Päpstlichen Staaten öffentliche Gebete an den allgütigen Vater der Barmherzigkeit gerichtet werden. Aber nach den Beispielen Unserer Vorgänger haben Wir ferner beschlossen, auch eure Gebete und die' der gesammten Kirche zu veranlassen. Darum bitten Wir euch, ehrwürdige Brüder. nach den Eingebungen cures Eifers für die Religion baldigst öffentliche Gebete in euren Diöcden anordnen zu wollen, damit die eurer Obhut anvertrauten Gläubigen, nachdem sie den Beistand der allmächtigen Fürbitte der allerseligsten nnd unbefleckten Juugfrau Maria, der Mutter Gottes/angerufen, mit Inbrunst beten und den Allerhöchsten, dessen Barmherzigkeit unerschöpflich ist, bitten, er möge durch die Verdienste seines eingeborenen Sohnes, unseres Herrn Jesus Christus, von uns seinen Zorn abwenden, die Kriege in dem ganzen Bereiche der Welt auihören lassen, die Geister der Menschen mit den Strahlen seiner göttlichen Gnade erleuchten, die Herzen mit der Liebe zum chrtstitcheu Mieden erfüllen nnd durch seine allmächtige Kraft bewirken, daß Alle, welche im Glauben und in der Liebe bestellt und festgewurzelt sind, welche sich bemühen, seine heiligen Gebote in Ausübnng zu bringen, welche mit zerknirschtem und reuigem Herzen 'um Vergebung für ihre Sünden flehen, welche sich vom Uebel fern halten und Gutes thun, in allen Dingen die Pfade der Gerechtigkeit wallen, für einander von unablässiger Liebe durchdrungen seien nnd so die Wohlthat eine» an Früchten der Versöhnung mit Gott, mit sich selber und mit den anderen Menschen gesegneten Friedens erlangen.\n\n\tItalien"}, {"msg_id": 62354, "doc_id": 98884, "date": "1849-08-27", "heading": "Schleswig, 30. August. Oer König von Dänemark hat ", "text": "Schleswig, 30. August. Oer König von Dänemark hat folgende Proclamauoa erlassen:\n»Schleorviger! E« ist UnS endlich gelungen, den Uebeln de« Kriege« Einhalt zu thun, die besondert auf Unleren getreuen Ein: wvhaern de« Herzogthum« Schleswig gelastet haben und doppelt »chmerzuch empfunden werden wußten, indem c« Söhne der unter\n\n\tDeutschland.\n\n\tUnserem Scepter vereinigten Lande waren, die sich feindlich gegenüberstanden. Unsere zuversichtliche Hoffnung ist, daß der jetzt eingetretene Stillstand des Kriege« der vordote der wiederkehrenden Segnungen de« Frieden« seyn werde, und c« ist Unserem Her,en Bedürfniß, in diesem Augenblicke ein Wort an Unsere Schleswigsehen Untertbanen zu richten. Diejenigen unter Euch, die unter den schwierigsten Verhältnissen Un« feste Treue bewährt haben — und mit landeSvaierltcher Freude können wir den überwiegenden Theil de« Volke« in Schleswig dahin rechnen — Ihr werdet den besten Lohn im eigenen Bewußtseyn finden und in dem Beispiele, welche« Ihr Euren Kindern hinterlasset. Empfanget aber auch den Dank Eure« König«, denn Eure unerschütterliche Ergebenheit ist Un« unter den vielen und tiefen Kränkungen, die Unser Herz hat erfahren müssen, der beste Ersatz gewesen. Diejenigen unter Euch, die, uaeingedenk der Gerechtigkeit und Milde, de« Frieden« und de« reichen Segen«, den Eure Väter und Ihr unter dem Scepter Unserer Königlichen Vorfahren genossen, auf Abwege gerathen sind. Euch werden jetzt traurige Erfahrungen delehrt haben, daß Jbr in Zukunft nur bei Eurem rechtmäßigen Lande«herrn Hilf« und Schutz zu suchen habt, und Ihr werdet, wenn Ihr mit aufrichtigem Ge müth« zu Un« zurückkehrt, Un« bereit finden» da« Vergangene zu vergessen. Von Euch allen, Einwohner Unsere« Herzvqtbum« Schleswig, hoffen und erwarten W'r. daß Ihr während der Dauer der j'tjt eingesetzten Lande«ver«aliung durch ein dem Gesetz und dem Recht entsprechende« Verhalten dam beitragen «erdet, da« begonneae Werk de« Frieden« zum Heile de« Lande« zu fördern, und Ihr auch künftig Un« nach Kräften in Unseren Bestrebungen ШШ terstützen wollet, durch lanbe«väterliche Regierung und durch von Un« zu verleibende neue Institutionen die Wohlfahrt aller Unserer Unterthanen neu zu begründen und zu befestigen. Schloß Christiansborg, den 27. August »849."}, {"msg_id": 49361, "doc_id": 82321, "date": "1846-01-07", "heading": "Inländische Nachrichten.", "text": "\tSt. Petersburg, 30. Dec. Se. Maj. der Kaiser sind von Allerhöchst-Ihrer Reise in's Ausland in hiesige Residenz zurückgekehrt.\nAllerhöchstes Rescript. Bon Gottes Gnaden\nWir Nikolai der Erste,\nKaiser und Selbstherrscher aller Neusten u. s. w. u. s. w.\nMeinem geliebten Sohne,\ndem Großfürsten Thronfolger Casarewitsch.\nAIS Ich zur Abreise ins Ausland Mich anschickte, die Kai serin, Zhre Mutter, dorthin zu geleiten, übertrug Ich Ihnen die Verwaltung eines großen Theils der Regierungs – Geschäfte, in der vollen Zuversicht, S i c würden Meine Absichten und M c i n Vertrauen щ Ihnen erkennen und Rußland zeigen, daß Sie Ihres hohen Berufes würdig sind. Nachdem Ich nunmehr, mit dem Beistände deS Höchsten, heimgekehrt bin, habe Ich Mich überzeugt, baß Meine Hoffnungen zur Freude Meines Sie zartlieh liebenden Vater-HerzenS sich erfüllt haben. Zu mehrer Bcuckundung Meiner Zufriedenheit ernenne Ich Sie zum Ritter des Ordens erster Classe des heiligen Apostelgleichen Fürsten Wlaojmir, dessen Devise: Nutzen, Ebre und Ruhm, Sie auch fernerhin daran mahnen wird, waS für Rußland zu scyn die Vorsehung\n5, e berufen hat. — Das Original ist von Sr.M. dem Kaiser Höchsteigenhändig also unterzeichnet: Nikolai.\nSt. Petersburg, den l. Januar 1846.\nEin Kais. Ufas vom I. Januar ernennt den wirk!. Gehcimrath Grafen Woronzow-Daschtow, Dircctor des Ministeriums der auswärtigen Angelegenheiten und Ober-Ceremonicnmeistcr, zum Mitgliedc des Reichsraths.\nMittels! Allerhöchsten Tagesbefehls "}, {"msg_id": 87814, "doc_id": 125274, "date": "1855-02-01", "heading": "Inländische Nachrichten.", "text": "Bern.\nDen 14. Januar 1855. Bericht des Adelsmarschalls des Gouvernements Nowgorod an den Herrn Minister des Innern.\nDer Nowgorodsche Adel hat bei Empfang des Allerhöchsten Manifestes vom 14. December mir die Verpflichtung auferlegt, Ew. hohe Excellenz zu bitten, die ihn beseelenden Gefühle der treuunterthänigen Ergebenheit und der unbegränzten Liebe gegen Thron und Vaterland zur Kenntniß Sr. Maj. des Kaisers zu bringen. Durchdrnngen von diesen Gefühlen hält er es für das größte Glück, fich rückhaltslos dem von tiefer Einficht und Weisheit geleiteten Willen Sr. Majestät hinzugeben, und, wie unter den jetzigen Verhältmssen, so auch in Zukunft, stets seinem Dienst seine Habe und selbst das Leben zu opfern für den Ruhm Seines erhabenen Namens, der unzertrennlich ist von dem Ruhme des Vaterlandes.;\nGez.: der Adelsmarschall des Gouvern. Nowgorod, Generalmajor Bachmetjew.\nDen 19. Januar 1855. (D. St. Pet. Z."}, {"msg_id": 143959, "doc_id": 174884, "date": "1866-04-30", "heading": "Inland.", "text": "Mitau, 27. April. Die von der Kurländischen Ritterschaft Sr. Majestät dem Kaiser zur Feier deS 16. April übersandte Adresse lautet, wie solgt: . Allergnädtgster Herr und Kaiser! Ew. Kaiserlichen Majestät getreue Kurländische Ritterschaft naht den Stufen des Thrones, um zu einem der glücklichsten Feste des erhabenen Kaiserhauses auch ihre allerunterthänigsten Wünsche ehrerbietigst darzubringen. Die hellen und die dunklen Tage stehen nicht selten neben einander. Wie aber die Thränen der Freude mit denen des Schmerzes oft ineinander fließen, so glänzt auch in beiden das immer gleich sich spiegelnde Bild der göttlichen Vorschung. Sie schützte sichtlich noch jüngst E«. Kaiserliche Majestät und Ihr gcsammtes Reich in dem Augenblick einer großen Gefahr, und sie spendet auch heute starken Trost in reichem Segen über daS geliebte Kaiserhaus. Millionen treuer Unterthauen erheben dankend und flehend ihr Gebet zum Himmel und mit ihnen weiß auch die Kurländische Ritterschaft sich einS in den Gefühlen treuester Anhänglichkeit und Hingebung. Wolle der Allmächtige Ew. Kaiser. lichen Majestät und Zhrem erhabenen Hause auch ferner Gnade über Gnade zuwenden und dem Reiche deu Segen nicht versagen, an welchem Ew. Majestät Herz vor Allem\n' Freude empfindet. DieS sind die heißen Wünsche, welche für Ew. Kaiserlichen Majestät und unserer geliebten Kaiserin Wohl die Kurländische Ritterschaft darzubringen steh gedrungen suhlt. Zn tiefster Ehrsurcht verharren wir Ew. Kaiserlichen Majestät allerunterthänigste Repräsentanten der Kurländischen Ritterschaft.\" — Wir erfahren ferner, daß die Kurländische RitterschaftS – Repräsentation zur Feier der Silberhochzeit 11. MM. beschlossen hat, 12 Kurländische Bauermädchen in landesüblicher Weise auszusteuern.\n"}, {"msg_id": 165826, "doc_id": 200871, "date": "1871-01-29", "heading": "Deutsches Reich.", "text": "Versailles vom 17. d. M. uns in Kenntniß zu setzen geruht haben, hat sich daS von dem deutschen Volte lang ersehnte geschichtliche Ereigniß vollzogen, welches dem zu Einem Reiche wieder geeinten theuren Vaterlande in Preußens Könige den Deutschen Kaiser wiedergiebt. Durchdrungen von dankbarer und freudiger Aürdigung dieses großen Ereignisse», beeilen wir «uS, schon jetzt, da noch der erhabene Beruf deS sieg- und ruhmreiche« deutschen Oberfeldherrn Ew. Majestät von der Heimath — Gott gebe, nicht mehr lange ! — fern hält, den AuSdrvck unserer innigsten Glück- und Segenswünsche zur heilverkündenden Uebernahme der deutschen Kaiserwürde ehrerbietig zu übeirnitteln. Wir erflehe» den Segen deS allgütigen «otteS über unsere» Kaisers theures Haupt und verharren in ehrfurchtSvoller Gesinnung und treuester Hingebung. Großmächtigster Kaiser und König, Ew. Kaiserlichen und Königlichen Majestät ganz ergebenste Ver Senat der freien und Hansestadt Lübeck Der prästdirende Bürgermeister (gez.) vr. îh. Behn. "}]