[{"msg_id": 8726, "doc_id": 15457, "date": "1813-07-09", "heading": "Angekommene Fremde.", "text": "Paris.\nDen 7ten Juli.\nHerr Generallieutenant Graf Strogonow, nebst\nden Herren Adjutanten, Staabs-Kapit. Targenew, Malajew undLieutenantGrafStrogonow, kommen von St. Petersburg, und —— Staabskapitain Jesaulow derste, kömmt von\nWolmar, logiren im St. Petersb. Hotel. —— von Renßner, und\nZlssessor von Albedyll, kommen aus Livland,\nlogiren in der Stadt Paris.  Arrendator Linde, kömmt aus Livland, — Kaufmann von Bergen, kömmt von Polangen, und\n-— Lieutenant Netschajew, kömmt von St. Petersburg, logiren in der Stadt London.\nFrau Baronin v. d. Pahlen, kömmt aus Livland,\nlogirt bei Hartz.\nHerr Doktor Suck, kömmt aus Livland , logirt bei Kohmann"}, {"msg_id": 17786, "doc_id": 29185, "date": "1824-01-18", "heading": "Angekommene Fremde.", "text": "London. Den 16. Januar.\nHerr Kasnatschei Scharvrow, von Tuktum, log. im goldnen Adler. —- Pastor Schreiter, aus Livland, log.\nim Petersburger Hotel. -— Assessor v. Engelhardt, aus Livland,\nlog. im Körberschen Hause. — dun. Rittmeister lohannsen, von\nWindau, log. im Brutze, scheu Hause. Der beim HandeiSdepartement dienend«\nBeamte Rohde, von St. Peters»\nbürg, log. bei der Frau Dr. Rohde. Den 17. Januar.\nHerr v. Wildemann, aus Livland, log.\nbeim Herrn Rath v. Tiesenhaufen. —- Kaufmann Teödorss, von Et. Pe.\ntersburg, log. in der Stadt London.\n\n\tFolgendePerfonen find gesonnen von hier\nzu reisen, und machen solch,tf, auch wo« hin sie zu reisen gedenken, hiermit in der Absicht bekannt, daß sich Diejenigen, die von ihnen zu fordern haben sollten, a Dato binnen drei Tagen inEinesHoch» edlen und Hochweisen Raths Kanzlei melden mögen. Echuhmochergesell Friedr. Golschewsky, i Schubmachergesell Johann Christian\nErhard, l Bäckergesell Adolph Friedr. Freudenthal, s\n Wilhelm Blum, а\n Johann Jakob Dietlein, а\nnach dem Auslande.\nBuchdrucker Johann Karl GrenziuS, nach Dorvar; Zahnarzt Karl Wag,nheim nebst Sohn, nach St. Petersburg"}, {"msg_id": 12832, "doc_id": 21719, "date": "1818-01-30", "heading": "Angekommene Fremde.", "text": "London. Den 27. Januar.\nHerr vonHübbenet,dimlttirrer Lieutenant, aus Livland, logirt bei Herrnßrauser.\n von Hasze, aus Livland, logirt im\ngoldnen Adler.\nDen 26. Januar.\nHerr Kollegien-Rath von Wagner, ans\nLivland, logirt in der Stadt Frankfurt am Main.  Baron von Uxkull,dimittirterOberst,\nvon Dorpat, und  von Berg, dimittirter Major, aus\nLivland, log. in der Stadt Paris.  Wichmann, Kurlandischer Gouvernements-Schulendircctvr , von Se.\nPetersburg, logirt im Petersburg»\nschen Hotel"}, {"msg_id": 2845, "doc_id": 4929, "date": "1806-03-10", "heading": "Angekommene Fremde.", "text": "London.\nDen 7. Marz.\nHerr Rittmeister v. Schrippen, kommt auS Livland, logirt bei Herrn Assessor von Palmstrauch.\n– Chambellan Parafianowitz, kommt aus\nLitlhauen, logirt bei Berg»\n– Kandidat Lmdcmann, kommt aus Kurland , logirt im St. Petersburgschen Hotel.\n Arrendator Rosentreter, kommt aus\nLivland, logirr im rig. Gasthause.\n Wiegant, kommt aus Livland, logirt bei Gernhardt.\n Possessor Gienet,\nFrau Grafin v. Wietz nebst Tochter,\nDemviseUe Leithner, und\ndie Franzosen Dagonin und DuvoiS, kommen\nvon St. Petersburg, imgl.\nHerr Kaufmann Dousscm, kommt von Kö, nigobcrg, und\n\n\tHerr MusikuS Fürstenau nebst Sohn, kommen vonDorpat, logiren sammtl. in der Stadt London.\n Stallmeister Jnke und\n Weinhändler Hipge, kommen von Königsberg, logiren in der Stadt Paris.\nDen 8- März.\nHerr Major v. Aurep uebst Familie, kommen aus Livland, logiren bei der Frau Baronin v. Fersen. —— Forstmeister Tit. Rath Witt, kommt aus Livland, und\n Stegmann, v. d. l4ten Klasse, kommt\nvon St. Petersburg, logiren bei Sche"}, {"msg_id": 16990, "doc_id": 28131, "date": "1823-02-23", "heading": "Angekommene Fremde.", "text": "London. Den 22. Februar.\nHerr Landesbevollmächtigter Graf Medem, ans Livland, log. bei Herrn\nPander.\n General – Lieut. Zwilenew, und\n Graf Plater Sieberg, von Mitau,\nlog. im Petersburger Hotel.\n\n\tFolgendePersonen sind gesonnen von hier zu reisen, und machen solches, auch wo» hin sie zu reisen gedenken, hiermit in der Absicht bekannt, daß sich Diejenigen, die von ihnen zu fordern haben sollten, a Dato binnen drei Tagen inEinesHoch» edlen und Hochweisen Raths Kanzlei melden mögen-! Bürstenmacher H. B. Ackermann, r Kaufmann Heinrich Fuchs, i Tischlergesell Peter Leopold Oechsner, 2 Salpetersiedcrßaph.Filsch nebst Familie,2 Bäckergesell Gottlieb Hernig, 2\n Georg Walter, 2\n Heinrich Wulff, г\nnach dem Auslande.\nBöttchergesell Heinrich Christian Lütge, nach St. Petersburg.\n\n\tIst zu drucken erlaubt.\nZm Namen der Civit-Oberverwaltung in den Ostsee. Provinzen,\nW. F. Kenßler"}, {"msg_id": 14731, "doc_id": 24700, "date": "1820-06-19", "heading": "Angekommene Fremde.", "text": "London. Den 16. Juni.\nFrau Generalin Mitzky, von Witepsk,\nHerr Graf Dunten, von Mitau,\n Assessor Adamowitz, und\n— Gutsbesitzer Schumann, aus Livland, logiren in der Stadt Paris.\n Moldawzow, dimitt. Lieutenant,\nvon Mitau, logirt bei Budewitz.\n—- Artillerie-Kapit. Bruckendahl, von\nSt. Petersburg, und\n-— Bürgermeister Nosky, von Lemsal,\nlog. in der Stadt Frankfurt a. M.\n-— von Buttler, aus Kurland, logirt bei Sr. Ercelt. dem Hrn. General-Major von Wolff.\n. von Ganzkau, und\n von Wigand, von Mitau, logiren\nim Petersburgifchen Hotel.\n Student Politour, von Dorpat,\nlogirt bei Herrn Politour.\n Smdent Wolff, von Dorpat, log»\nbei Herrn Wolff.\n\n\tDen 17» Juni.\nFrau Kapitainin Zebrofska, aus Litthauen/ log. in oer Stadt Paris. Herr Rathsherr Schmidt, von Wenden,\nlogirt bei Herrn Tillner.  von Seck, ans Livland, logirt in\nder Stad»! Frankfurt am Main"}, {"msg_id": 13428, "doc_id": 22681, "date": "1818-10-30", "heading": "Angekommene Fremde.", "text": "Paris. Den 28. Oktober.\nHerr Thotcher, Kaufmann, von St. Petersburg, und\n-— Rambusch, Kaufmann, aus Echteswia, logiren in der Stadt London.\n von Rautenfeld, Dimittirter Major,\naus Livland, logirt in der Stadt Paris.\n Obrist von Kalm, von Kamenetz-\nPodvlsk, log. im Pctersb. Hotel"}, {"msg_id": 4940, "doc_id": 8508, "date": "1809-02-10", "heading": "Angekommene Fremde.", "text": "London.\nDen 7. Februar.\nHerr dim. Major v. Chomas, kommt von\nDorpat, logirt bei Herrn L -roque.\n-— Kaufmann Herzwig, komnit von\nWindau, logirt bei Herrn Amende.\nDie Herren Studenten Hüberger und Wegner , kommen aus Kurland, logiren bei der Frau Wittwe Sadowsky.\n Hofrath und Ritter v. Bottom, kommt von St. Petersburg, logirt im St. Petersburg schen Hotel.\n-— Landrath v. Liphardt, kömmtvon\nDorpat, und\n—- Kameralhofs-ProtokollistW chMann, — Kämmererundßevisions'Buchhaltcr v. Nitikowsky, und —— Notaire Dittmar, imgl.\n\n\tDie Herren Studenten Klassohn und Hevelke, kommen von Mitau, und Herr Kaufmann Rodde, kommt von Stz\nPetersburg, logiren in der Stadt London.\n—v. Bohuschewitsch, kommt von Dorpat, logirkMbem Herrn Kaufmann A&gt;mmermam&lt;.s\nv. Belikowitfch, kömmtvon Minsk/ logirt bei der Frau Wittwe Jürgens.\nDen 8. Februar..\nHerr Kaufmann Wiefe, kommt von Pernau, logirt in der Stadt Paris. Kaufmann Louis Bohne, kömmtvon St. Petersburg, logirt in der Stadt "}, {"msg_id": 4774, "doc_id": 8279, "date": "1808-11-25", "heading": "Angekommene Fremde.", "text": "St. Petersburg. Den 21. November.\nHerr Baron von Rönne, und  Advokat Bottich er, kommen von Mitau, logiren in der Stadt London.\n Kapitain von Völckersam, kommt\nans Livland, logirt bei Biench. Den 22. November.\nDer Sprachlehrer la Cvmbr, kommt von\nMitau, und\nDer Kanfmann Gunmow, kommt von  in.d&lt;r Stadt Paris.\n\n\tHerr Obrister und Ritter von Sievers,\nkommt aus L vland, und  Lieutenant lenakijew, kommt von\nWtevsk, iingleichen  Major lefremow, kommt von Mitau, logiren bei Sehellenberg. Der Kaufmann Politick, kommt von Polotzk, logirt bei der Wittwe Krnhse. Der RevalscheKanfmannCtriedter, kommt\nvon Pernau, logirt in der Scadt Paris.\nDer Kaufmann Melvil, kommt von Amsierdam, logirt in der Stadt London/\nDen 2z. November.\nHerr Kapitain von Berg, kommt von Rev.il, logirt im Riga sehen Gasthause.  Lieutenant Knvrrng, kommt von Reval, geht nach Wellscha: Der Kaufmannssohn Schröder, kommt\nvon St. Petersburg, logirt im St.\nP?tersbnrgfchcn\nDie Kaufleute Barot und Sprint, imgl. Die KaufgesellenCuning undKolen, kommen von Rcval, und Frau vonßorcke, gebornrZasirow,kommt\nvon Berlin, logiren sämmtlich in der L' Mndt Paris"}, {"msg_id": 10306, "doc_id": 18135, "date": "1815-07-07", "heading": "Angekommene Fremde.", "text": "London. Den 4. Juli.\nHerr Major von Arnoldi, aus Kurland, log. bei Herrn OberfekretärWillisch. — Baron von Klebeck, aus Livland, log. in der Stadt London. Baron von Uerkull, und —- Obrist Tanfihawe, von Reval, log. im Petersburger Hotel. Den 5. Juli.\nHerr von Tonrnau , aus Kurland, und\n. Lieutenant von Rucktefchel, aus Litthauen, log. bei Schmidt. Frau Landräthin von Berg, von Dorpat,\n\n\tFrau Majorin von Berg, und\n Kol!. Assess. von Berg, aus Livland,\nlog. in der Stadt Paris. Herr A,.e :or von Albedinn, aus Livland,\nlog. in der Stadt Leipzig. -— Koll. Assess. Aseretzkowsky, vonßaldohn, log. im Petersburger Hotel."}, {"msg_id": 16969, "doc_id": 28106, "date": "1823-02-16", "heading": "Angekommene Fremde.", "text": "London. Den 14. Februar.\nHerr Tanscher, von Wolmar, log. im\nLehmannschen Hause. Den 15. Februar.\nHerr Graf Plater- Sieberg, von Jllüvt,\nlog. im Petersburger Hotel.  Lieut. v. Huene, von Warschau,\nlog. im schwarzen Adler.  Graf Schadursky nebst Sekr. Kaminsky und Jesman, von Sebefch,\nlog. in ber Stadt London.\n Obrist-Lieutenant Kieleheu,\n Lieutenant Kielchen, und\n See.-Lieut. Kielchen, von Mitau,\nlog. bei Hönchen. Frau v. Peucfer, aus Livland, log. bei\nHerrn Goronscky. Herr v. Pantzer, und\n v. Dimroth, aus Livland, und\n-— Kaufmann Müllers, von Pernau,\nlog. bei Hönchen.\n— Baron Kleist, aus Kurland, log.\nin der Stabt Franks, a. M.\n\n\tFolgende Personen sind gesonnen von hier zu reisen, undemachen solches, auch wo» hin sie zu reisen gedenken, hiermit in der Absicht bekannt, daß sich Diejenigen, die von ihnen zu fordern haben sollten, a – Dato binnen drei Tagen inEinesHoch» edlen und Hochweisen Raths Kanzlei melden mögen. Bürstenmacher H. B. Ackermann» 5 Kaufmann Heinrich Fuchs, z\nnach dem Auslande.\nAnna Henriette Amalie Zeitz, Nach Ruß» land; Ebräer Levin Schlom Tillen, nach Orscha.\n\n\tIst zu drucken erlaubt.\nIm Namen der Civil-Oberverwaltung in best . Ostsee. Provinzen,\nW. F. Keußltk"}, {"msg_id": 17054, "doc_id": 28210, "date": "1823-03-16", "heading": "Angekommene Fremde.", "text": "London. Den 14. März.\nHerr Garde-Komet v. Grote, von St. Petersburg, log. beim Herrn von Grote.\n Rathsherr Mendt, von Wolmar,\nlog. bei Kluge.\nDen 15. März.\nHerr Assessor v. Engelhardt, aus Livland , log. bei Hönchen.\n Tischlermeister Müller, von Ber,\nlin, und\n Konditor Große, von Leipzig, log.\nin der Stadt London.\n Acreur Duran, und\n Dufour, von Moskau, log.\nim Petersbnrger Hotel.\n\n\tFolgende Personen sind gesonnen von hier zu reisen, und machen solches, auch wohin sie zu reisen gedenken, hiermit in der Absicht bekannt, baß sich Diejenigen, die von ihnen zu fordern haben sollten, a Dato binnen drei Tagen in EinesHoch« edlen und Hochweisen Raths Kanzlei melden mögen. Kaufmann Ephraim Dawidowitfch, nach Kurland; Einwohner I. I. Bergströhm nebst Frau, nach St. Petersburg.\n\n\tIst zu drucken erlaubt.\nIm Namen der Civil-Oberverwaltung in den Ostsee-Provinzen,\nW. F. Keußler"}, {"msg_id": 13304, "doc_id": 22478, "date": "1818-08-31", "heading": "Angekommene Fremde.", "text": "London. Den 29. August.\nHerr Brigade-Obrisilieutenant Dietrichs,\nvon Rowno, logirt bei Müller\n.Hayey.\n Obrist Solomka, und\n■ Obristlieutenanl Godefroy, von St.\nPetersburg, logiren im Petersburger Hotel.\n•—. Kollegienasseffor Liewen,\n\n\tHerr von Sacken, und\n von Stromvera, aus Kurland, logiren in der Stadt Leipzig»  Pastor Schmidt, von Schlvck, logirt bei Herrn Kollegienrath von\nKurtzwig.\n von Stetiger, dimitt. Obrist, aus\nLivland, logirt in der Stadt Frankfurt am Main.\n Generalmajor Mesenzow, von Mitau, logrrt im goldenen Adler"}, {"msg_id": 4856, "doc_id": 8387, "date": "1808-12-30", "heading": "Angekommene Fremde.", "text": "London.\nDen 25. Dezember.\nHerr Brigadier Subow, kommt von Ruhcnti al, logirt bei Schmidt.  Arrendator Petersohn, kommt aus\nLivland, logirt bei Madame Brutzer. Madame Bahr, kommt aus Kurland, logirt beidemHerrnOberkämmerhcrrn\nNeuenkirchen.\nHerr Hofrath Pöschmann, kommt von\nDorpat, logirt im rigaschen Gasthause.\n Assessor v. Rautenfelbt, kommt aus\nLivland, logirt bei Schellenberg. Oberst Baron v. Kreutz, und\n Rittmeister Baronv. Budberg, kommen von Kraslaw, logiren in der Stadt "}, {"msg_id": 45492, "doc_id": 73586, "date": "1844-02-21", "heading": "Ist zu drucken erlaubt. Im Namen des Gennal-Gouven", "text": "London. 20. Febr. Hr. dimitt. Major Carl v. Exe nebst Gemahlin, HH. Barone I. A. und E. v. Haaren, Hr. v. Derschau, Hr. Baron v. Ludingshausen-Wolff, von Mitau, Hr. Eommiss. 9. El. Rossinskv, von Dünabürg, Hr. Kaufm. R. Herwig, von St. Petersburg. 21.: Hr. Kaufm. E. Mahler, von Windau.\nSt. Pcte r s b. Hot e l. 20. Febr. Hr. Rittmeister Wv. Pistohlkors, von Dorpat. 21.: Hr. Baron Stromberg,\nans Kurland.\nGold. Adler. 20. Febr. Hr. Kreisfiskal A. v. HujuS, Hr. Eornet v. Hujus, aus Livland. 21.: Hr. Förster F. G. Busch, von Mitau.\nHotel Franks, a. M. 21. Febr. Frau Baronin von Ludingshausen-Wolff, Fräulein v. Mannteuffel, von Mitau, Hr. Verwalter Lues in, au« Livland.\n20. Febr. Hr. Arzt I.Classe D. Hoffmann, von Dorpat, log. beim Musiku« Hoffmann.\n\n\tFolgend« Personen sind gesonnen von hier zu reisen, unP machen solches, auch wohin sie zu reisen gedenken, hiermit in der Absicht bekannt, daß sich Diejenigen, die von ihnen zu fordern haben sollten, a dato binnen drei Tage« in Eines Hochedlen und Hochweifen Raths Savjlei melden mögen.\n\n\tSergej Epifanow Lotkin, Elisabeth Iwanowa Worobjewa, Alexandra Judjewa, Semen Sokolow, Jegor Sem liankow, Jossif Peter Piorezkv, Ernst Friedrich Riehl, Müllergesell Carl Graaf, Fedot Leonow Subkow, Katharina Bluhm  Johann Muischel, Iwan AfonaSjew Züpennikow, Amalie Gertrud Wenzel, Helena Iwanowa, Juliana Elisabeth Dorothea MichalowSki, Alexander Rietz, Miron Radionow Iwanow, Fedor KuSmin Zwatkow, Awdotja Rikvlajewa, Ebräer Kaufmann Shewcl Shenocrowi; GinSburg, Leiser Sinaewiz Manti,\n nach Rußland.\n\n\tAngekommene Fremde"}, {"msg_id": 18684, "doc_id": 30603, "date": "1825-04-21", "heading": "Angekommene Fremde.", "text": "London. Den 20. April.\nHerr Gutsbesitzer Elar.nowitz, von Wik«\nkomir, log. bei Haffstein.  General – Major Brcvern, von Dü»\nnaburg, und  Baron Schilling, aus Kurland, log.\nin der Stadt London.  Ingenieur – Staads. Kapit. v. Cu.\nbe, und\n Lieut v. Gerstfeldt, von Warschau,\nso wie\n Baron Schultz, aus Livland, log.\nim Petersburger Hotel.\n\n\tFolgendePersonen sind gesonnen von hier zu reisen, und machen solches/ auch wo» hiv sie zu reisen gedenken, hiermit in der Absicht bekannt, daß sich Diejenigen, die von ihnen zu fordern haben sollten, а dato binnen drei Tagen inEincsHoch» «dien und Hochweisen Raths Kanzlei melden mögen. Sch'ffskapitain Peter Hee, nebst Frau, i Frauv.Bulmerinrq, geb. Barths, nebst\nFamilie unb.Diener Boas, l Maurergesell Heinrich David Zach, i Bäckergesell Eduard Kleinwort, а Bäckermeister Joh. Chr. Hoffmann, » L. Gondiny, nebst Familie, S Kaufmann Friedr. Gotth. Cleemann, а Kaufmann Arthur Duff, 3 Drechslergesell Johann Dancil Hopp,, 3\nnach dem Auslande.\nViehschneider Johann Zeitter, nach Kur» land; Johann Alexander Sevecke, nach Mitau; Leichdorn«ArztC. L.Junge, nach Dorpat; Lohgerber Friedrich Boltrusch, nach St. Petersburg.\n\n\tSchiffe sind angek.: 162, ausg.: 7.\n\n\tIst zu drucken erlaubt.\n°rm Namen der Civil-Oberverwaltung itt de« л Ollsee. Provinzen,\nW. F. Kenßltk"}, {"msg_id": 1363, "doc_id": 2437, "date": "1804-04-06", "heading": "Angekommene Fremde.", "text": "London.\nDen 2. April.\n Major von Helmersen, kommt a. Livland , logirt im rigaschen Gasthause in der Vorstadt.\n. Quartierlieutenant Pankratjew, kommt\nvon Mitau, nnd\n\n\tHerr Kaufmann Frohland, kommt v. Wilna, logiren bed Herrn Seubcrlich.\n Kaufmann Berg nebst Murrer, kommt\nvon Goldiugcu, logirt bei dem Herrn Aeltesun Timm.\nAler. von Michwitz, kommt v. Arnsburg, logirt bei der Frau Rickhoff.\nDen z. April.\n Baron von Wrangel, nnd\n von Brüggen , kommen aus Livland,\nlogiren im St. Petcreburgscheu Hotel.\n Assessor vou Buddenbrock, kommt aus\nLivland, logirt bei Madame Weitzenbreyer.\n Kandidat Punsche!, kommt aus Livland, logirr bei dem Herrn Hofrarh v. Blanckenhagen.\nDen 4. April.\n Landrath v. Pistohlrors nebst Gemahlin,\n Major von Ulrich, nnd\n Kapirain von Benaghel, kommen von\nDorpar, logiren im Sr. Petersburgschen Hotel.\n Kaufmann Christian von Essen, und\n Matheuömann, kommen v.\nLondon, logiren in der Sradt London"}, {"msg_id": 17265, "doc_id": 28495, "date": "1823-06-15", "heading": "Angekommene Fremde.", "text": "London. Den 14. Juni.\nHerr v. Jaermerstädt, aus Livland, log.\nbeim Kaufmann Herrn Schmidt.\n Provinzial.Sekr. Marschenko, und\n Koll. – Regiflrator Poretzky, von\nLibau, log. bei Krasting. Frau v. Bock, aus Livland, log. in der\nStadt Franks, a. M. Herr Kaufmann Robinfon, und  Rippel, von St. Peters»\nbürg, log. in der Stadt London.  Kaufmann Turau, von Lübeck, log.\nim Hause des Herrn v. Schröder.\n\n\tFolgendePersonen sind gesonnen von hier zu reisen, und machen solches, auch wo» hin sie zu reisen gedenken, hiermit in der Absicht bekannt, daß sich Diejenigen, die von ihnen zu fordern haben sollten, a Dato binnen drei Tagen inEinesHoch» edlen und Hochweisen Raths Kanzlei melden mögen. Weber Severin Parabeis, 1 Kaufmann C. Hummel, 1 Heinrich Schleyer, 2 G. A. Karg, – 2 Bäckergesell Joh. Christian Hartten, 3\n Friedrich Hartten, z\nGlasergesell I. G. F. Krallisch, 3 Maria'Lillbebel, x 3\nFabrikant Joh. Christian Gläubig nebst\nFrau Louise Jeannette, 3 Kaufmann Joh. Friedrich Exe, z\nnach dem Auslande.\nBürger Zwar, Dimitrijew Loginow, nach St. Petersburg.\n\n\tSchiffe sind angek.: 286, ausg.: 210"}, {"msg_id": 18697, "doc_id": 30629, "date": "1825-04-28", "heading": "Angekommene Fremde.", "text": "London. Den 25. April.\nFrau Regierungs – Assessorin v. Tieden,\nvon Mitau, und  Gouv..Sekr. Schroeder, von Wen«\nden, log. beim Herrn Konsulent\nTrautmann.\nHerr Ingenieur Obrist.Lieut. v.Alot, von\nReval, log. im Petersb. Hotel. Den 26. April.\nHerr Landrath v. Korff, von Mitau, u.\n\n\tHerr Baron Mengden, aus Livland, loa.\nim Petersburger Hotel. Den 27. April.\nHerr Konsul, Koll.-Rath v. Paechert,\n Ingenieur-Major v. Vietinghoff,\n Kaufmann Hadden, und\n -— Hartwich, von St. Pc»\ntersburg,\n Landrath, Baronv.Schlippenbach,\nvon Mitau, und  v. Transehe, aus Livland, log. im\nPetersburger Hotel. -— Staabs-Kapit.Achalimof, von Dü»\nnaburg, und\nFrau Majorin v. Heicken, von Libau,\nlog. im goldnen Adler. Herr Schauspieler Carl Lebrün, nebst\nGemahlin,\n Kaufmann Robini, und\n de Jullornde, v Hamburg,\n-— Kaufmannssohu Sergeew, » Leipzig, -— Kaufmann Exe, von Mitau,\n Zwicky, a. d. Schweiz,\n Dübart,\n&gt; : Bernouilli,\n Brcckelmann, und\n Handl. -Kommis Schumacher, von\nSt.Petersb., log, in der St. London.\n\n\tFolgendePersonen sind gesonnen von hier zu reisen, und machen solches, auch wohin sie zu reisen gedenken, hiermit in der Absicht bekannt, daß sich Diejenigen, die von ihnen zu fordern haben sollten, а dato binnen drei Tagen inEinesHoch» edlen und Hochweisen Raths Kanzlei melden mögen. Kaufmann Arthur Duff, r Drechslergesell Johann Daneil Hoppe, i Madame A. D. Kylberg, geb. Repher,\nnebst Sohn, 2 Knochenhauergesell Joh. DavidKestner, z Kaufmann George Gordon, z\nnach dem Auslande.\nDr. Baerens nebst Familie, nach Mitau; Handl..Kommis Ludwig Blumberg, nach Rußland.\n\n\tSchiffe find angek.: 179, ausg.: 25.\n\n\t°kst zu drucken erlaubt.\nIm Namen der Civil-Oderverwaltung in den Ostsee.Provinzen,\nW. F. «enßler"}, {"msg_id": 45283, "doc_id": 73194, "date": "1844-01-17", "heading": "-Ist SN decken рЛпШ; Im Namen d§&lt;  pen ttv', Eh", "text": "London. 16. Januar. Hr. Eollegien-Assessor Wittenheim, von Dünaburg, Hr. F. v. Buxhöwden, von Pernau. 17.: Hr. Gutsbesitzer, Lieutenant L. Hasford, aus Preußen, Hr. Kammerherr v. Lörvenstern, von Mitau, Hr. Handl.-Retfender Max Eifenheimer, aus Bayern.\nSt. PeterSb. Hotel. IS. Januar. Hr. A. Gerstenzweig, von Bauskc, Hr. Kaufm. G. I. Leikin, von St. Petersburg. 17.: Hr. StaatSrathSfohn C. v. Below, Hr. Gcncralmajorssobn N. v. Ramm, von Reval, Hr. von Transebe, Hr. v. Schley, aus Livland.\nHotel Franks. u.M. 16. Januar. Hr. Rathsherr Sewigh, von Fellin, Hr Garde-Licut. Baron Egbert Halthe von der Brinke«, von St. Petersburg.\nGold. Adler. 16. Januar. Hr. Obrist Wilde, von Janische?.\n16. Januar. Hr. Gouv.-Secretair F A. Milrvid, von Sckaulen, log. bei Szymkiewitz; Hr. E. Baron v. Mannleuffcl, von WitepSk, log. bei BenewSky.\n\n\tFolgende Personen find gesonnen von hier zn reisen, ond machen solches, auch wohin sie zu reisen gedenken, hiermit in der Absicht bekannt, daß sich Diejenigen, die von ihnen zu fordern haben sollten, я dato binnen drei Tagen in Sine» Hochedlen und Hochweisen Raths Eanzlei melden mögen.\nJakorv Nikitin, Schmiedegesell Julius Alexander Grahe, Darja Siderowa Kirillowa, Handlungs-Commis Fredcrick James Fehrmann, Anna Regina? Sprohge, Dworänka, Wittwe Anna Apollonia Jankewitsch, Altona Timofejewa, Wittwe Chawronja Iwanowa Parfenowa, Magnus Michelsobn, Schiffszimmermann William Theodor iSorensen, Bäckermeister Wolfgang Nikolaus Stößel Natalie Gregorjewa Rapowa, Anna Greaorjewa Rapowa, Prastewja Gre gorjewa Rapowa, Ebräer, Klempner Wulf Bär,\nПЛОЯ MlllÜlrtrth. . \".\n\n\tAngekommene Fremd"}]