[{"msg_id": 56532, "doc_id": 93781, "date": "1848-06-28", "heading": "Inländische Nachrichten.", "text": "Moskau. Am 14. Juni erkrankten hier 233 Personen an der Cholera, es genasen 107 und starben 31; zum 15. verblieben in Behandlung 1792. Unter dem Militair zählte man 13 neue Erkrankung« n, 5 Genesungen und 2 Todesfälle; 100 Erkrankte blieben zum 15. Juni in Behandlung. Am 15. Juni erkrankten 214 P* an der Cholera, es genasen 100 und starben 23; zum 16. verblieben in Behandlung 1797 Kranke. Unter dem Militair zählte man 21 Erkrankungen, 7 Genesungen und 3 Todesfälle; zum 16. Juni verblieben 111 Drkrankte in Behandlung. Am 16. Juni erkrankten in Moskau 184 P. an der Cnolera, 77 genasen und 22 starben; zum 17. verblieben 1804 Kranke. Unter dem Militair erkrankien 8 P-, 7 genasen und 7 starben; zum 17. verblieben 105 in Behandlung"}, {"msg_id": 79577, "doc_id": 117437, "date": "1853-08-17", "heading": "Se. Majestät der Kaiser aller Neuffen und Se. Maje", "text": "Helsingfors, 8. August. (D. St. Pctersb. Ztg.) Seit dem Ausbruch der Cholera waren bis zum 6. erkrankt 1191, genesen 523, gestorben 550, in der Behandlung verblieben 118. In Tawastehus. wo die Krankheit schon im Juli einen epidemischen Charakter angenommen hatte, waren bis zum 3. August 399 erkrankt, 112 genesen, 189 gestorben, in der Behandlung verblieben 98. Bis zu demselben Tage waren in Abo 742 erkrankt, 259 genesen, 293 gestorben, in der Behandlung verblieben 190. In Borgs waren bis zum 4. August 87 erkrankt, 16 genesen, 38 gestorben, in der Behandlung\nverblieben 33.\nNach der Mittheilung der „Äboer Ztg.\" ist der Stadtarzt Dr. August Wilhelm Wallenius daselbst am letzten Juli ein Opfer der Cholera geworden, gegen die er mit dem größten Eifer ankämpfte"}, {"msg_id": 25085, "doc_id": 41687, "date": "1831-08-08", "heading": "Riga, den 7. August.", "text": "Riga, den 7. August.\n\n\tDre Krankheit hat hier aufgehört; — Am\n5. waren noch krank: 23 Personen; diese sind bis heute morgen alle genesen, und Keiner wieder\" erkrankt. — Ueberhaupt seit dem Ausbruche der Epidemie in ihren Wohiningen erkrankt 2301 Personen, genesen J559 / gestorben 742; in den Hospitälern aufgenommen 2616, genesen 1446, gestorben 1170"}, {"msg_id": 168783, "doc_id": 203645, "date": "1871-08-07", "heading": "Riga. 7. August. Die Arbeiten an der festen Dünabr", "text": "Mitau, 5. August. Die Cholera ist auch in Mitau aufgetreten. Einzelne Fälle sind bereits seit dem 4. Jult vorgekommen, einen strengeren Charakter hat die Epidemie aber erst seit dem ±. August an« genommen, denn von da ab sind täglich 10 bis 12 Erkrankungen gemeldet worden und nicht mehr blos in den Krankenhäusern, sondern auch in der Privatpraxis. Nach dem officielle» Bericht vom 4. August ist die Gesammtzahl der Erkrankungen seit Beginn der Epidemie 74, gestorben sind davon 3b, genesen 14, in Behandlung verblieben 24.\n(Z. f. St. v. L."}, {"msg_id": 150475, "doc_id": 182597, "date": "1867-10-17", "heading": "Inland.", "text": "Petersburg. 14. October. Se. K. H. der Kronprinz von Dänemark ist Sonntag, 8. October, in St. Petersburg eingetroffen. iR. St. P. Z.)\nWarschau. Dte Cholera muß in Warschau als erloschen angesehen werden, nachdem im Lause deS 7. (19.) und 8. (20.) October Niemand mehr erkrankt und gestorben war und die noch übriggebliedenen 7 Kranken (3 davon im Militair-Lazareth) genesen waren. Vom Beginn der Epidemie am 21. Mai (2. Juni) sind im Ganzen 7249 Personen erkrankt. 5040 genesen und 2209 (fast 30'/- Peocent der Erkrankten) gestorben. — Vom Militair sind in derselben Zeit 391 Personen erkrankt, 239 genesen und 152 (fast 39Procent der E&gt;krankten) gestorben.\n(Dz. W)\n"}, {"msg_id": 57008, "doc_id": 94195, "date": "1848-07-31", "heading": "Inländische Nachrichten.", "text": "St. Petersburg, 25. Juli. Zum 23. Juli waren 1578 Cholerakranke in Behandlung verblieben; im Verlaufe dieses Tages kamen hinzu 64, genasen 126 und starben 45 (darunter 24 in den Wohnungen). Zum 24. Juli waren 1471 Kranke in BeHandlung verblieben; im Verlaufe dieses Tages erkrankten 61, genasen 138, starben 30 (darunter 17 in den Wohnungen). Zum 25. Juli verblieben 1364 Kranke in Behandlung"}, {"msg_id": 25052, "doc_id": 41638, "date": "1831-08-01", "heading": "St. Petersburg, den 27. Juli.", "text": "St. Petersburg, den 27. Juli.\n\n\tUeber die Cholera-Patienten enthält die Anzeige des Kriegs-General-Gouverneurs von St. Petersburg Folgendes: Wahrend des 25 Juli erkrankt : 49 Personen, ge-Msen 109, gestorben 20. LWährend des 24. -erkrankt.: 33, -genesen ШВ, gestorben 24. Während des- 25. erkrankt.: 36, genesen 86, gestorben 31. Wahrend des 26. eykrankt: 26, genesen 88, gestorben 11: — Seit dem Beginn der Krankheit erkrankt: 8545 Personen, gestorben: 4348. Es blieben krank: 604,.w0v0n, in Privathäüsern 199 ,! in Krankenhäusern-405; zur Genesung gaben Hoffnung 267 Personen. (St. Prb. Atg.) ■» Riga, den 1. August. ' '■ ' ••' ■\nSeit dem Beginn der Cholera-Epidemie bis zum 31. Juli, Morgens, sind in ihren Wohnungen erkrankt': 2300 Personen, von welchen 1550 genesen, 742 gestorben- und 8 noch krank blieben; in ibto Hospitälern waren bis zur selbigen Zeit aufgenommen: 2616 Personen, von welchen 1411 genesen, 1163 gesterben und 37 noch krank blieben. Ueberhaupt befanden /ich 20 Kranke in der Besserung.- — Vom Morgen dW 29. Juli bis dchin des 31. Juli sind in ihren Wohnungen erkrankt 2 Personen, genesen 3, gestorben 1; in den Hospitälern in dieser Zeit aufgenommen 1.7,. genesen 19, -gestorben 1"}, {"msg_id": 57113, "doc_id": 94276, "date": "1848-08-06", "heading": "Inländische Nachrichten.", "text": "St. Petersburg, 2. August. Zum 30. Juli waren 1016 Cdolerakranke in Behandlung verblieben; im Verlaufe dieses Tages kamen hinzu 51, genasen 90 und starben 20 (darunter 8 in den Wohnungen). Zum 31. Juli verblieben 957 Kranke in Behandlung. An diesem Tage erkrankten 37, genasen 84 und starben 19 (darunter 11 in den Wohnungen). Zum 1. August verblieben demnach 891 Kranke in arztlicher Behandlung"}, {"msg_id": 57695, "doc_id": 94794, "date": "1848-09-21", "heading": "Inländische Nachrichten.", "text": "St. Petersburg, 17. September. Zum 15. Sept. waren 108 Cholerakranke in Behandlung verblieben'; im Verlaufe dieses Tages\n\n\tkam hinzu 1, genasen 13 und starb 1. Zum 16. September verblieben MO6 Kranke in Behandlung.\nMoskau. Zum 11. Sept. waren in Behandlung verblieben 14 Cholerakranke; im Verlaufe dieses Tages kamen hinzu 2, genasen 2 und starben 2. Zum 12. Sept. verblieben 12 Cholera, kranke in Behandlung"}, {"msg_id": 57865, "doc_id": 94949, "date": "1848-10-04", "heading": "Inländische Nachrichten.", "text": "\tRiga, 3. October. Cholera-Bericht vom 1. Ott. abends bis zum 2. Oct. abends 9 Uhr.\nVom vor. Tage» Augek. Gen. Gest. Noch krank.\nIn den Krankenhäusern: 11 — 5 —- 6 Im Kriegshospital: 6 1 — — 7\nIn ihren Wohnungen nach\nAngabe der Aerzte: 5 — 113\nZusammen: 22 1 6 1 16\nZm Ganzen bis 2. Oktober erkrankt: 6934 4711 2207 16 In Besserung befindlich sind 12 Personen.\nRiga, 4. October. Nach dem Cholerabericht vom 2. bis zum 3. October sind keine Erkrankungs-, Genesungs- und Sterbefälle vorgekommen. In Behandlung sind 16.\nDorpat. Vom 25. bis zum 29. September erkrankten an der Cholera 64 Personen, genasen 29, starben 25 und verblieben 62 in Behandlung. — Vom ersten Auftreten der Epidemie am 26. Juli bis zum 29. Sept. sind im Ganzen 1061 Personen erkrankt, 660 genesen und 339 gestorben.\n"}, {"msg_id": 57325, "doc_id": 94456, "date": "1848-08-24", "heading": "Inländische Nachrichten.", "text": "Pernau, 20. August. An der Cholera sind vom ersten Auftreten derselben bis zum 19. August mcl. Hierselbst erkrankt 46, genesen 10, gestorben 25 und in Behandlung verblieben 11 Personen.\nMitau. Zum 20. August waren 147 Cholera-Kranke in BeHandlung verblieben; vom 20. bis zum 23. August kamen 26 hinzu, genafen 44 und starben 14; zum 23. August verblieben 115 Personen in Behandlung. — Seit dem Beginn der Epidemie sind bis zum 23. August 1866 Personen erkrankt, davon 815 genesen und 936 gestorben"}, {"msg_id": 25001, "doc_id": 41567, "date": "1831-07-21", "heading": "St. Petersburg, den 16. Juli.", "text": "St. Petersburg, den 16. Juli.\n\n\tUeber die Cholera-Patienten enthalt die Anzeige des Krlegs-General-Gouverneurs von St. Petersburg Folgendes: Während des 13. Juli erkrankt: 108 Personen, genesen 121, gestorben 60. Während des 14. erkrankt: 99, genesen 164, gestorben 108. Während des 15. erkrankt: 88, genesen 122, gestorben 54. — Seit dem Beginn der Krankheit bis zum 15. Juli erkrankt: 7858 Perfönen, gestorben: 4017. Es blieben krank: 1665, wovon in Privathäusern 731, in Krankenhäusern 934; zur Genesung gaben Hoffnung 465 Personen. (St. Ptb. 3.) Riga, den 21. Juli.\nSeit dem Beginn der Cholera-.Epidemie bis zum 20. Juli, Morgens, sind in ihren Wvhnungе n ■erkrankt: 2275 Personen, von . welchen 1529 genesen, 738 gestorben und 8 noch krank blieben; in den Hospitälern waren bis zur selbigen Zeit aufgenommen: 2577 Personen, von welchen 1343 genesen, 1165 gesterben und 69 noch.krank blieben. Ueberhaupt befanden sich 47 Kranke in der Besserung. — Vom Morgen des 17. Juli bis dahin des 20. Juli sind tri ihren Wohnungen erkrankt 7 Personen, genesen 16, gestorben 5; in den Hospitalern in dieser Zeit aufgenommen 9, genesen 26, gestorben 1. "}, {"msg_id": 56582, "doc_id": 93824, "date": "1848-07-01", "heading": "Inländische Nachrichten.", "text": "\tSt. Petersburg, 27. Juni. Zum 23. Juni waren in Be-Handlung verblieben 2983 Cholerakranke; im Verlaufe dieses Tages kamen hinzu 1086, es genasen 167 und starben 548 (darunter in den Wohnungen 301). — Zum 24. Juni waren 3354 Kranke in Behandlung verblieben; im Verlaufe dieses Tages kamen hinzu 964, es genasen 193 und starben 554 (darunter in den Wohnungen 269). — Zum 25. Juni waren 3571 Kranke in Behandlung verblieben; im Verlaufe dieses Tages kamen hinzu 1017, es genasen 222 und starben 576 (darunter 309 in den Wohnungen). Zum 26. verblieben in Behandlung 3790 Kranke.\nAm 17. Juni erkrankten in Moskau 188 Pers. an der Cholera, 115 genasen und 19 starben. Zum Morgen des 18. Juni verblieben in Behandlung 1787 Kranke. Unter dem Militair erkrankten 12, genasen 10 und starben 10; zum 18. verblieben 97 Kranke in Behandlung"}, {"msg_id": 25069, "doc_id": 41662, "date": "1831-08-04", "heading": "St. Petersburg, den 30. Juli.", "text": "St. Petersburg, den 30. Juli.\n\n\tUeber die Cholera-Patienten enthätt die Anzeige des Kriegs-General-Gouverneurs von St. Petersburg Folgendes : Während des 27.'Juli erkrankt : 36 Personen, geriefen 91, gestorben 33. Während des 23. erkrankt: 24, genesen 77, gestorben 12. Während des 29. erkrankt: 19, genesen 51, gestorben 3. Es blieben krank: 335, wovon in Privathäusern 79/ in Krankenhäusern 306; zur Genesung gaben Hoffnung 214 Personen. — Seit dem Beginn der Krankheit bis zum 23. erkrankt: 8571 Personeu, gestorben 4390. (St.Ptb.3tg.)"}, {"msg_id": 79441, "doc_id": 117309, "date": "1853-08-07", "heading": "Inländische Nachrichten.", "text": "Helsingfors, 25. Juli. (D. St. P. Z.) Seit dem Ausbruche der Cholera bis zum 23. Juli waren erkrankt 947, genesen 317, gestorben 419, in der Behandlung verblieben 211. Die Zahl der Erkrankungen erreichte ihren Culminationspunkt am 17. Juli, wo 74 Erkrankungen vorkamen, am 22. und 23. Juli kamen nur 32 neue Erkrankungen täglich vor.\nÄvo, 15. Juli. Bis zum heutigen Tage waren Hieselbst an der Cholera erkrankt 198, gestorben 77, genesen 32; 89 verblieben in der Behandlung"}, {"msg_id": 79866, "doc_id": 117713, "date": "1853-09-05", "heading": "Schweden und Norwegen.", "text": "\tStockholm, 7. September. (N. Pr. Z.) Seit mehren Tagen sind hier durchschnittlich über 100 Erkrankungs- und 90 — 100 Todessalle an der Cholera täglich angemeldet worden. Die Gesammtzahl der Erkrankten beträgt jetzt 1623; davon sind 836 gestorben, 359 genesen und 428 noch in Behandlung. — In Carlscrona waren bis zum 3. d. 1567 Personen erkrankt und davon 806 gestorben; in Norrköping 82 erkrankt und 31 gestorben. In Ystadt zählte man bis zum 4. 314 Kranke, 173 Todte"}, {"msg_id": 57522, "doc_id": 94628, "date": "1848-09-07", "heading": "Inländische Nachrichten.", "text": "St. Petersburg, 3. September. Zum 1. Sept. waren 191 Cholerakranke in Behandlung verblieben; im Verlaufe dieses Tages kamen hinzu 16, genasen 17 und starben 8 (darunter 5 in den Wohnungen). Zum 2. September verblieben 182 Kranke in Behandlung"}, {"msg_id": 56890, "doc_id": 94081, "date": "1848-07-22", "heading": "Inländische Nachrichten.", "text": "St. Petersburg, 18. Juli. Zum 15. Juli waren 2540 Cholerakranke in Behandlung verblieben; im Verlaufe dieses Tages kamen hinzu 163, genasen 220 und starben 87 (darunter 43 in den Wohnungen). Zum 16. Juli verblieben 2396 Kranke in Be-Handlung.\n\n\tMoskau. Zum 11. Juli waren in Behandlung verblieben 2467 Cholerakranke; im Verlaufe dieses Tages kamen hinzu 142, genasen 143 und starben 99; zum 12. Juli verblieben 2367 Kranke in Behandlung"}, {"msg_id": 172852, "doc_id": 208569, "date": "1872-06-29", "heading": "Riga. 29. Zuni. Gestern Nachmittag 4 Uhr kehrte Se", "text": "Odessa. 25 Juni. Der Cholerabericht für Südrußland lautet: In Odessa sind zum 16.\n\n\tJuni 45 Kranke zurückgeblieben und erkrankten an demselben Tage wiederum 25. gmasen 11. starben 9 und verblieben 50. Am 17. und 18. Juni erkrankten 48, genasen 26. starben 25 und verblieben 49\nKranke.\nIn JetaterlnoSlaw verblieben am 9. Juni 75 Kranke und erkrankten an diesem Tage wiederum 22. genasen 16. starben 4 und verblieben 77. Am 10. und 11. Juni erkrankten wiederum 23. genasen 29. sta'ben 9 und verblieben 62.\nIn Kischinew erkrankten bis zum 10. Juni 12, von denm ? genesen und 5 gestorben sind. Seitdem sind keine weiteren Fälle- vorgekommen.\nIn Chotin sind vom 28. April bis zum 10. Juni 212 Personen ertrankt, 124 genesen. 59 gegestorben und 29 verblieben.\nIn den Dörfern deS KreifeS Chotin! Rukschin: Kranke 16. genesen 11, gestorben 3 und verblieben 2; Dorobena: Kranke 12. genesen 5, gestorben 1, verblieben 6; Anadola: Kranke 5, gestorben 2 und verblieben 3"}, {"msg_id": 57639, "doc_id": 94742, "date": "1848-09-16", "heading": "Inländische Nachrichten.", "text": "St. Petersburg, 12. September. Zum 9. Sept. waren 144 Cholerakranke in Behandlung verblieben; im Verlaufe dieses Tages kamen hinzu 11, genasen 11 und starben 6 (darunter 1 in der Wohnung). Zum 10. September verblieben 138 Kranke in Be-Handlung.\nMoskau. Zum 5. Sept. waren in Behandlung verblieben 51 Cholerakranke; im Verläufe dieses Tages kamen hinzu 3, genafen 4 und starb keiner. Zum 6. Sept. verblieben 50 Cholerakranke in Behandlung.\n\n\t35 9 "}]