[{"msg_id": 215790, "doc_id": 260392, "date": "1881-08-21", "heading": "Riga. 21. August. В", "text": "Dorpat, 18. August. Bei der heute stattgehabten Immatriculation find inscribirt worden: Für das Studium der Theologie 28, Jurisprudenz 28. Medicin 60. Pharmacie 15, Geschichte 7. altclassische Philologie 10, vergleichende Sprachforschung 2, Geographie und Ethnographie 1, politische Oekonomie 1. Mathematik 3, Oefonomie 2, Chemie 2, Zoologie 2. Im Ganzen 161. — Die Gesammtzahl der Studirenden beträgt am heutigen Tage nach den einzelnen Facultäten: Theologische Facultät 160, juristische Facultät 226, medicinische Facultät dB6 ( [94 Medicin und 91 Pharmacie), historisch-philologische Facultät 165, physiko-mathematische Facultät 84. Im Ganzen 1219 Studirende.\n"}, {"msg_id": 211666, "doc_id": 254552, "date": "1880-08-21", "heading": "Riga, 21. August. Der unseren Lesern bekannt gewor", "text": "Dorpat, 18. August. Bei der Jmmatriculation der in die Zahl der Studirenden Neu-\n\n\taufgenommenen am 16. August wurden, wie die „N. D. Ztg.\" schreibt, inscribirt: für das Studium der Theologie 13, der Jurisprudenz 20, der Diplomatie 1, der Medicin 53, der Pharmacie 8, der Geschichte 2, der altelassischen Philologie 8, der russischen Sprache und Literatur 1, der politischen Oekonomie 3, der Mathematik 1, der Oekonomie 1, der Botanik 1, der Chemie 2, der Physik 1, der Astronomie 1, was in Allem eine Gesammtzahl von einhundert und sechszehn Jmmatriculirten ergiebt. — Im Ganzen beträgt die Zahl der Studirenden am heutigen Tage 1109, und zwar vertheilt sich diese Zahl auf die einzelnen Facultäten wie folgt: zur theologischen Facultät zählen 137 Studirende, zur juristischen Facultät 214, zur medicinischen Facultät 523 (und zwar Medieiner 435 und Pharmaceuten 88), zur historisch-philologischen Facultät 158, zur Physikamathematischen Facultät 81 Studirende — was in Allem eine Gesammtzahl von eintausend einhundert und dreizehn Studirenden ergiebt.\n"}, {"msg_id": 223880, "doc_id": 271528, "date": "1885-01-21", "heading": "Inland.", "text": "Torpat, 18. Januar. Bei der heute um 12 Uh? Mittag» in der Aula der Universität stattgehabten I m m a t r i c u l a t i o n der in die Zahl der Studirenden Neuaufgenommenen wurden infcribirt:\nFür das Stndium der Theologie •. 14\n, , „ . Jurisprudenz 88\n, , . • , Medicin 45\n„ я „ „ Pharmacie 17\ni . n и altelasfischen Philologie. 8 . „ „ „ vergleich. Sprachkunde. 1 „ „ . . politischen Oekonomie u.\nStatistik 8\n, . „ „ Geschichte 2\n, . . „ Mathematik 3\n* Astronomie 1\n„ , . – Phhfik 2\n* – 4 – Chemie 1\n. , – Zoologie –\nn , * » Oekonomie 3\n. * n – Botanik Г\nwas in Allem eine Gesammtzahl von 184 Jmmatriculirten ergiebt.\nIm Ganzen beträgt die Zahl der Studirenden am heutigen Tage 1611 (gegen 1530 im vorigen Jahre), und zwar vertheilt sich diese Zahl auf die einzelnen Facultäten, wie folgt: Zur theologischen Facultät zählen 213 Studirende. „ juristischen . . 274 „ medicinischen . . 796 . (und zwar 684 Medieiner und 112 Pharmaceuten), historisch philologischen Facultüt zählen 201 „ phyfiko.mathematischen Facultät zähl-n 127\nwa» in Allem eine Gesammtzahl von 1611 Studirenden ergiebt.\n□. "}, {"msg_id": 188896, "doc_id": 227107, "date": "1876-01-22", "heading": "Riga, 22. Januar. Tie Vorgänge in unserer Haudelsw", "text": "Dorpat. 17. Januar. Die „N. D. Z.\" meldet: Am heutigen Tage fand an unserer Hochschule die Immatriculation der in die Zahl der Studirenden derselben eintretenden jungen Leute statt. Es wurden im Ganzen 79 Personen immatriculirt, und zwar für Theologie 4, für Rechtswissenschaft 19, für Medicin 17, für Pharmacie 16, für altelassische Philologie 10, für Geschichte 2, für russische Sprache und Literatur 1, sur politische Oekonomie 2, für Mathematik 2, für Physik 3, für Astronomie 1, für Chemie 1, für Landwirthschaft 1. — Die Zahl der Studirenden beträgt mit Einschlusi der Neuciugetretenen 852, von welchen angehören: der theologischen Facultät 95, der juristischen Facultät 197 (darunter 6 Diplomaten), der meliäuischen Facultät 352 (darunter 89 Pharmaceuten), der historisch – philologischen Facultät 128 (darunter 44 Cameralisten), der physiko-mathematischen Facultät 83 (darunter sür Naturwissenschaftcn 48).\n"}, {"msg_id": 200292, "doc_id": 239390, "date": "1878-02-20", "heading": "Riga, 20. Februar. Ueber die Sitzung deS livländis", "text": "* Dorpat, 17. Februar. Dem Laboranten am pharmaceutischen Institut. Mag. Edwin Io h a n s on, ist von der medicinischen Facultät die venia leg en d i ertheilt tootoen. — Dem in diesen Tagen ausgegebenen Perssnalverzeichnig der Universität Dorpat für das erste Semester 1873 sind folgende Notizen zu entnehmen. Es studiren gegenwärtig an unserer Hochschule: Theologie 108. Rechtswissenschaft 180, Diplomatie 2. Medicin 310, Pharmacie 77. altclasstsche Philologie 50, vergleichende Sprachkunde 8, russische Sprache und Literatur 8. politische Oekonomie und Statistik 43, Geschichte 26. Mathematik 22. Astronomie 2, Physik 5, Cbemie 27, Mineralogie 4, Zoologie 8. Botanik 1, Oekonomie 21; iar Ganzen 902 Studirende. Von diesen sind gebürtig aus Livland 399, Kurland 163, Estland 99, aus anderen Theilen des rufsischen Reiches 193, auS dem Zarthum Polen 32. aus dem AuSlan e 11. Nicht immatriculirte Zuhörer 8.\nC. L. "}, {"msg_id": 39651, "doc_id": 65773, "date": "1841-04-26", "heading": "Dorpat, den 23. April.", "text": "Dorpat, den 23. April.\n\n\tSe. Excellenz der Herr Minister der Volksaufklärung hat den außeretatmäßigen Privatdocenten der hiesigen Universität, Candidaten Ludwig Mercklin, und den Candidaten Andrei Schidlowski, nach bestandenem Examen bei der philosophischen Facultät hiesiger Universität, in der Würde eines Magisters der Philosophie bestätigt.\nDer Zögling des medizinischen Krons-Jnstitms der hiesigen Universität, Arzt 1. Abth. Heydenschild, ist am 11. März bei dem Leibgarde – Grenadierregiment zu Pferde als Arzt angestellt worden.\nSeine Excellenz der Herr Minister der Volksaufklärung hat den Professor vr. Rosberg im Amte eines Censors bei dem hiesigen Censur-Comite bestätigt.\n(Inland."}, {"msg_id": 209177, "doc_id": 251209, "date": "1880-01-21", "heading": "Der Typhus in Wenden.", "text": "Dorpat, 18. Januar. Am heutigen Tage fand an unserer Hochschule die I mmatriculation der in die Zahl der Studirenden derselben eintretenden Personen statt. Es wurden im ganzen 100 Personen immatriculirt, und zwar für Theologie 12, Jurisprudenz 25, Medicin 38, Pharmacie 7, Geschichte 3, Philologie 3, vergleichende Sprachkunde 2, politische Oekonomie 3, Mathematik 1, Oekonomie 4, Chemie 1. Astronomie 1. — Im Ganzen beträgt die Zahl der Studirenden am heutigen Tage 1105, und zwar zählen znr theologischen Faculta't 140 Studirende, zur juristischen 207, zur medicinischen 517 (410 Medieiner und 107 Pharmaceuten), zur historisch-philologischen 162 und zur vhysikomathematischen 79.\n\\\\. "}, {"msg_id": 197604, "doc_id": 236481, "date": "1877-09-12", "heading": "Inland", "text": "** Dorpat, 8. September. Dem soeben veröffentlichten Personalverzeichniß der Universität Dorpat find folgende Notizen zu entnehmen: Die Zahl der Studirenden beträgt am 1. September 1877 im Ganzen 858. Von diesen studiren: Theologie 96 (88 im 1. Semester), Rechtswissen--schaft 172 (175), Diplomatie 3 (4), Medicin 292 (293), Pharmacie 75 (81), altelassische Philologie 51 (51), vergleichende Sprachkunde 9 (12), russische Sprache und Literatur 8 (5), politische Oekonomie und Statistik 42 (40), Geschichte 23 (20), Mathematik 27 (25), Astronomie 2 (2). Physik 2 (4), Chemie 27 (31), Mineralogie 5 (3), Zoologie 5(2), Botanik 1 (1), Oekonomie 18 (16). Von den angegebenen 858 Studirenden sind gebürtig aus Livland 379, Kurland 157, Eßland 95, aus\n\n\tanderen Theilen des russischen Reiches 189, aus dem Zarthum Polen 31, aus dem Auslande 7. — Nicht immatriculirte Zuhörer 13. — Die Zahl der Studirenden am |1. Februar dieses Jahres betrug 853. Abgegangen sind seither 160 und hinzugekommen 155 Studirende.\n"}, {"msg_id": 205281, "doc_id": 244363, "date": "1878-12-12", "heading": "Deutsch eS Reich.", "text": "Leipzig, 20. (8.) December. DaS soeben erschienene Personalverzeichniß der Universität Leipzig sür das Wintersemester 1878/79 weist 62 ordentliche, 8 Honorar- und 50 außerordentliche Professoren, 45 Privatdocenten. 1 Leetor publ. der Mnstf und je einen Fecht. und Tanzmelster auf. Die Zahl der Studirenden beträgt 3061 (1045 Sachsen und 2016 Nichtsachsen, darunter 50 aus Rußland gebürtig). Aus die theologische Facultät entfallen von diesem Bestände 379. auf die juristische 1018. aus die medicinische 383. aus die philosophische 1281 (hiervon studiren Pharmacie 97, Naturwissenschaften 201. Philosophie 215. Pâdagogik 64, Philologie 415, Mathematik 172. Landwirthschaft 90, Cameralta 27). Außerdem haben noch 111 Personen, ohne inscribirt zu sein, die Erlaudniß zum Besuch der Borlesungen erhalten. Die Gesawmtsumme der Hörer beträgt daher 3172"}, {"msg_id": 180393, "doc_id": 216849, "date": "1874-03-02", "heading": "Riga, 2. März. Der gestern von uns erwähnte Artike", "text": "Dorpat, 25. Februar. DaS kürzlich veröffentlichte .Personal der Universität zu Dorpat\" weist am 1. Februar 1874 67 Lehrende und 754 Studirende nach. Erledigt sind die Professuren der Geographie und der russischen Sprache, sowie das Amt des Lectors der französischen Sprache.\nDie 754 Studirenden vertheilen sich auf folgende Studirfücher: Medicin 221. Rechtswissenschaft 204. Theologie 88. Pharmacie 62. altclassische Philologie 37, Mathematik 29. Chemie 28, politische Oekonomie und Statistik 25. Geschichte 17. Oekonomie 10, vergleichende Sprachsünde 8. Zoologie 6, Astronomie 5, Physik 4, Mineralogie 3, Diplomatie 3, Botanik 2 und Pilosvphie 2.\nGebürtig siud auS Livland 335. Kurland 141. Estland 89. aus anderen Theilen deS russischen Reichs 146. aus Polen 37, auS dem Auslande 6 Nicht immatriculirte Hörer sind 14. (D. Z.)\nMitau In der .Gesetzessammlung' finden sich die am 4. Februar erfolgte Bestätigung der Sparkas s e i n lakob st a d t und die am 7. Februar erfolgte Bestätigung der Spark a s s e in Tu ck um.\n"}, {"msg_id": 169303, "doc_id": 204225, "date": "1871-09-14", "heading": "Inland.", "text": "Dorpat, 11. September. Heute fand in der? Aula der Universität nach Vertheivigung der Ab» ' Handlung „Beiträge zur Chemie des Glases\" die Promotion des DirectorS und Mitbesitzers der unt-.r )\nWoiseck befindlichen Glashütten, Mag. ehem. H.E. !\nBenrath, zum Doctor der Chemie statt. Al» ordentliche Opponenten fungirten die Herren: der Laborant am chemischen Caoinet der Universität, Mgsird, Lernberg, und die Professoren DDr. Grewingk und C. Schmidt.\n— Gestern eröffnete der nach dem Abgange des Prof. Dr. Naunyn von hier nach Bern auf den\nI dadurch erledigten Lehrstuhl der speciellen Pathologie und Klinik neuberufene Professor Dr. Schnitzen\nI aus Berlin im Auditorium des hiesigen Anatoj micum seine Vorlesungen an hiesiger Universität.\n(N. D. Z.)\n"}, {"msg_id": 205992, "doc_id": 245403, "date": "1879-02-16", "heading": "Riga. 16. Februar. Da« Kaiserliche Hau»", "text": "Dorpat, 13. Februar. Za der gestrigen Sitzung de» Conseil» der Universität find, wie die „N. D. Z.\" hört, der bisherige Proreetor, Professor Dr. O. Schmidt, zum Prorector auf weitere drei Jahre, und der ordentliche Professor der systematischen Theologie, Vr. Alexander v.Oettingen. nach AuSdtennng der gesetzlichen Frist von 25 Jahren, auf wettere fünf Jahre wiedergewählt worden. An Stelle deS die Universität Dorpat demnächst verlassenden ordentlichen Professors der altclaffischen Pvilrlogie und Archäologie uud Dtrector« der Universitätsbibliothek, Dr. E. Petersen, wurde auf ein Jahr zum Director der UniverfitätS-Bibliothek der ordentliche Professor der Pharmakologie und Geschichte der Medicin, vr. R. Boehm, und für daS bisher vacante Amt eine« Lectors der italienischen Sprache Herr Domentco de vivo gewählt. — Außer dem Professor &lt;£. Petersen, welcher einem an ihn ergangenen Rufe an die Prager Universität Folge leistet, hatte auch der bisherige Lector der englischen Sprache. R. Doyle, der nach Petersburg überzusiedeln gedenkt, beim Conseil um seine Entlassung auS dem Dienste nachgesucht. — Wie dasselbe Blatt sera» erfährt, hat da« Conseil der Universität beschlossen, zu dem dci Gelegenheit der anthropologischen Ausstellung in Moskau stattfindenden wissenschaftlichen Congreß den ordentlichen Professor der Anatomie, vr. Ludwig Stted.i, zu entsenden.\n—n"}, {"msg_id": 195991, "doc_id": 234559, "date": "1877-05-27", "heading": "Inland.", "text": "— Dorpat. 23 Mai. Durch Ver« sügung des CuratorS deS Dorpater Lehrbezirks\nvom 23. Mai ist der bisherige Privatdocent der Dorpater Universität, Mag. Bergbohm, der Wahl deS UniverfitätsconscilS entsprechend, in dem Amte eines Docenten dieser Universttat bestätigt worden.\nMag. Karl Bergbohm. geboren in Riga am 6. September 1849, besuchte daselbst zuerst die Privat, lehranstalt de« vr. Buchboltz und daraus daS rigasche städtische Gymnasium, von welchem er 1867 mit dem Zeugniß der Reife entlassen wurde. In demselben Jahre bezog er die Dorpater Universität und erwarb an derselben im December 1874 den Grad eines Candidate» der Rechtswissenschaft, nachdem er am 12. December desselben Jahres für seine wissenschaftliche Abhandlung: .Systematische Darstellung der teutschen Landgememdeordnungen' den Preis der goldenen Medaille erhalten hatte. Im Januar 1875 ging er nacb Berlin und sodann nach Leipzig, um sich juristischen und staatSwissenschastlichen Studien zu widmen. 1876 absolvirte er an der Dorpater Universität daS Magister, examen und nach Vertheidigung seiner Schnfr: „StaatSverträge und Gesetze als Quellen de« Völker, recht«' den Grad eine« Magister« de« Staat«- uud Völkerrechts. Im December 1876 habilitirte er sich an der Dorpater Universität als Prioatdocent und las al« solcher .Theorie de« Staatsrecht«'.\n-n"}, {"msg_id": 145452, "doc_id": 176713, "date": "1866-08-30", "heading": "Riga, 30. August. Charakteristisch für die friedli", "text": "Dorpat. 25. August. Heute vertheidigte in der Aula der Universität zur Erlangung deS Magistergrades Woldemar Masing aus Livland die Abhandlung „Ueber Ursprung und Verbreitung des ReimeS\" gegen die ordentlichen Opponenten Docent Winkelmann und die Profefforen Paucker und Meyer. Als außerordentlicher Opponent trat Professor\n\n\tL. Strümpell auf. — Gleichzeitig wurde in dem großen Hörsaale der Vetertnair-Schule Eugen Arndt au» Lioland zum Magister der Beterinatr – Wissenschaften promovirt. (N. D. Z.)\n— Der Herr General – Superintendent Dr. Christian! ist gestern hier eingetroffen. (D. Z.)\nDorpat, 30. August. Heute, aIS am KrönungSfeste  Kaiserlichen Majestäten, fand in den Kirchen der Stadt Fest-GotteSdienst statt und empfing Se. Erlaucht der Curator Graf Kayserling in der Aula der Universität die Cour des Lehrkörpers der Universität und der übrigen hiefigen Lehranstalten. (N D. Z.)\n"}, {"msg_id": 162108, "doc_id": 196287, "date": "1870-03-25", "heading": "Inland.", "text": "Dorpat, 19. März. Heute fand m der Aula der Universität nach Vertheidigung der Schrift „D# lulinii.ile seriplorum histortoo auguslae melelemala ad apparalum vocabuloruin speclaniia\" die Promotion des StaatsrathS, stellveàteuden o, deutlichen Professors der altelassischen Philologie »»nd Literaturgeschichte an hiesiger Universität, Magister Karl Paucker, zum Doctor der Philologie statt. AIS ordentliche Opponenten träte»» die Doctoren Professor L. Schwabe. V. Ziegler und W. Volck auf. rr■ Karl Heinrich Johan»» Paucker ist aus Kurland gebürtig, swdirte auf hiesiger Univer» sität i»» ben Jahren 1838 biS 1842 und wurde im laHkk 1850 zum Magister promovirt. Fr»'»her Oberlehrer am Gymnasium zu Mitau, absolvirte er aIS Professor im Jahre 1864 daS Doctoreramen.\n"}, {"msg_id": 229158, "doc_id": 279699, "date": "1886-12-08", "heading": "Riga, 8. December. Se. Srcellenz der Gouverneur vo", "text": "Dorpat, 6. December. In der gester« abgehaltenen Sitzung des Univerfitatsconseils sind die außerordentlichen Professoren: der Arzneimittellehre vr. R. Kobert, sowie der politischen Oekonomie Dr. H. Dietzel zu ordent. lichen Professoren ernannt worden. Ferner ist in derselben Sitzung der ordentliche Profeffor der Chemie. Prof. eruor. vr. Karl Schmidt, nach AuSdienung von 40 Jahren, auf weitere 5 Jahre wiedergewählt worden.\nDie Festrede zur Jahresfeier der Stiftung unserer Universität wird in diesem Jahre der Professor der russischen Geschichte, vr. A. Brückner halten. DaS Einladungsprogramm zu diefer Feier ist verfaßt von Professor vr. V. Loeschke und sührt den Titel: .BoreaS und Oreithyia aus dem KypseloSkasten.'\n"}, {"msg_id": 165667, "doc_id": 200725, "date": "1871-01-19", "heading": "Riga, 19. Januar. Leider sind wir heute nicht in d", "text": "Moskau, 14. Januar. Dem „Bericht über die Thätigkeit der hiesigen Universität pro 1870\" entnimmt die„Mosk.Ztg.- nachstehende Data: Die Universität war von 1541 Gtndirenden besucht worden und zwar gehörten der historisch.philologischen Facultät 114, der Physiko-mathematischen 170, der juristischen 822 und der medicinischen 435 an. von den 330 jungen Männern bestanden 55 nicht daS Kolloquium, da» vor der Aufnahme in die Zahl der Studirenden abgehalten wird"}, {"msg_id": 224036, "doc_id": 271752, "date": "1885-02-08", "heading": "Riga. 8. Februar. Mit Bezugnahme auf unsere", "text": "Dorpat. 6. Februar. I» der geär gen Sitzuug de» Louseil» der Uuiverntät ist an Stelle de» vor Kurzem »ach Göttingen übergefiedelten Professor» vr. Th. Mtthoff Dr. Heinrich Dietzel in Berlin zum außerordentlichen Professor der politischen Oekoaoniie gewählt worden.\nHeinrich Dietzel ist am 7. (19.) Januar 1857 in Leipzig geboren al» Sohn eine» schon\n\n\tInland.\n\n\tfrüh verstorbenen Professor» der Jurisprudenz. Nachdem Dietzel in Altenburg da» Gymnasium absolvirt hatte, studirte er von 1876—1879 in Heidelberg und Berlin Jurisprudenz und bestand im Juni 1879 in Berlin da» ReferendariatSexamen und im August desselben Jahre» in Güttingen daS Examen eine» Doctor» der Rechte. Dann arbeitete er kurze Zeit al» Referendar. Seit 1880 widmete er sich dem Studium der Nationalökonomie und der StaatSwissenschasten in Berlin und absolvirte im Juni 1882 bei der philosophischen Facultät daselbst da» Doctorexamen. Jetzt begab sich Dietzel nach Italien und studirte die agrarpolitischen Verhältnisse diese» Reichs. Im Sommer 1883 nach Berlin zurückgekehrt, ist er damit beschäftigt, die Resultate seiner italienischen Reise wissenschaftlich zu verarbeiten. Dietzel hat bereits durch eine Reihe von Schriften die Aufmerksamkeit seiner Fachgenoflen auf fich gelenkt. Er hat u. A. verfaßt: Ueber da» Verhältniß der VolkSwirthschaftSlehre zur SocialwirthschaftSlehre. Berlin 1882; Der AuSgangSpunkt der SocialwirthschaftSlehre und Grundbegriff; Ueber Wesen und Bedeutung de» Theilbau« in Italien. (Zeitschrist für die gefammte Staat»wissenschast XXXIX); Ueber MangelS Untersuchungen über die Methode der Socialwissenschaft und der politischen Oekonomie; Beiträge zur Methodik der Wirthschaftlwiffenschast (Jahrbücher für Nationalökonomie und Statistik Bd. VIII und IX). Dietzel stand im Begriff, fich in Berlin zu habilitiren, al« fich ihm die Aussicht öffnete, nach Dorpat berufen zu werden.\nIn derfelben Sitzung find gewählt worden: der bisherige Privatdocent der Theologie Mag. Reinhold Seebe r g zum Docenten der theologischen Facultät, der bisherige Seeretair für Angelegenheiten der Studirenden und des Univerfitätsgericht». Cand. jur. Fromhold Tomberg, zum Seeretair des Directorium» der Universität, und der Hofgericht»advocat Cand jur. Alexander Boko wnew zum Seeretair für Angelegenheiten der Studirenden und des UniversitätSgerichts.\nWir vernehmen ferner, daß der bisherige hiesige Privatdocent der historisch philologischen Facultät, Friedrich Knau er, Dorpat verläkt, um mit Gtnehmigung des Herrn Ministers der Volksaufklärung an der Wladimir« Universität zu Kiew al» Privaldocent feine Lehrthätigkeit fortzusetzen.\nД "}, {"msg_id": 194264, "doc_id": 232511, "date": "1877-01-20", "heading": "Riga. 20. Januar. Die Kaiserliche Botschaft an die", "text": "Dorpat. 18. Januar. Die nachfolgenden Universitätsnachrichten werden uns freundlichst mi'getheilt: Zu der am 19. d. Mts. stattfindenden Immatriculation haben fich gemeldet für das Studium der Theologie 6, Jurisprudenz 20, Medicin 29, Pharmacie 6, Geschichte 4, altclasflsche Philologie 6, russische Sprache und Literatur 1, politische Oekonomie 2, Mathematik 4. Chemie 3, Oekonomte 2. Im Ganzen 83. Tie Gesammt. zahl der Studiren den beträgt zum 19. Januar 872, welche sich in folgender Weise auf die Facultäten vertheilen: theologische Faculrät 92, Juristenfacultät 185 , medicinische Facultät 380. historisch-philologische Facultät 129, Pbysikomathematische Facultät 86. In Summa 872.\n+ "}, {"msg_id": 188882, "doc_id": 227088, "date": "1876-01-21", "heading": "Riga, 21. Januar. Der Curator des Dorpater Lehrbez", "text": "Kiew. Am 9. Januar fand, wie der „Börsen-Zeitung\" geschrieben wird, in der Kiewer WI a » dimir-Unive.rsität der feierliche Jahresactus statt, bei welchem über den Personalbestand der Universität im Jahre 1875 nachstehende Daten vorgelegt wurden. Tie Zahl der Studirenden betrug 666 — gegen 691 im Jahre 1874 — die Zahl der freien Zuhörer 60. Der medicinischen Facultät gehörten 412, der juristischen 120, der physiko-mathematischen 72 und der historischphilologischen 62 Studirende an. Stipendien und Unterstützungen von Seiten der Universität erhielten im ersten Semester 1875 164, im zneiten 116 Studirende. Bon der Zahlung des CollegiengeldeS wurden befreit im ersten Semester 359, im zweiten Semester 270 Mann"}]