[{"msg_id": 226930, "doc_id": 276463, "date": "1886-03-22", "heading": "Inland.", "text": "** Petersburg, 20. März vor einigen Tage« wurde vom Minister der Wegecommunicatiouen dem «eich»rath ei» Project\n\n\tzur BegfcUchtuig unterbreitet, welche» eine nicht geringe praktische Bedeutung hat, — da» Project der Bestimmaugnt über die Zusuhrwege. Schon \\i\\t länger al» 15 Zahlen ist diese Frage in verschiebe nen E «misfioaeu und Subcommisfionen bearbeitet worden. Die äuße.st geringe Zahl von Zusuhrwege» zu div Eijenbahnen. sowohl von Ehavsse'e. wie Schienenwegen und der Mangel an Secundaubahntn überhaupt bewog schon im Jahre 1870 da» Ministerium der Wegecomo.unicationen, beim Reich»rath den Antrag zu stellen, &gt;/, Million Rbl. jährlich zu bewilligen, mit welcher Snmm. ma:r allmalich Zufuh'.wege von de» Städten, sowie Handel», und Jndustliepuukten zu r« E.senbihnstationeu zu bauen gedachte. Da» Oekonomie-Departement dt» ReichSrath! lehnte damal» da» Gesuch dc» Minister» der ab, indem eS sand. daß eine ähnliche Au»gabe au» den Mitteln der Landschaften oder der Eisenbc-hu-Gesellschaftea, für welche diese Wege noth, wendig Kien, bestritte« »ri'fn müsse, Unterdessen hat fich mit der stet» wachsend;» Eutwickcluug untere» Eisenbahnnetz-» die Nothwendigkeit der Zusuhrwege immer deutlicher herausgestellt, we»balb denn auch im Jahre 1874 der Allerhöchste Befehl erfolgte, unter dem BorPtz de» damaligen Minister» Grafen BodrinSkr eine besondere Commijfion zu bilden, wilch- Mittel und Wege zu baldigster Her« stellnng Von Seeundairbahnen und Zusuhrwege» ausfindig zu machen habe.\nIm Jahre 1876 war ein Prrject der allgemeinen Regeln aregtarbeittt. nach welchen der Bau und die Explvitation der Zufuhrbahnen gestattet werden könne, und wurde dem Ministercomiie* vorgelegt, welche» nachdem c» über die Vorlage berathen, zu der Ueberzeugung kam. daß die projectirten Regeln den Eharakter einer gesetzgeberischen Maßregel hätten und daher dem R?ich»rath vorgelegt werden müßten. In Folge dief&gt;» Gutachten» de» Ministercomite'», bereitete der Minister der Wegeeommunicationen einen Gesetzentwnrf über Zufuhrwege vor, ta aber in demselben die Frage von der zwang»» weisen Expropriation von Immobilien zweck» der Anlage von Seeundair. und Zufuhrbahnen berührt war, wurde da» Project, ehe c» in ver allgemeinen Versammlung zur Verhandlung kam. dem Ober dirigirenden der EodificaticnSabtheilung beim Reichsrath zur Beprüfung übergrben. Der wirkliche Ge. heimrath v. Frisch hielt eS sür unerläßlich, die die Expropriation betreffenden Stellen abzuändern und zu ergänzen und zwar in dem Sinne, da daS ExpropriationSrecht den Erbauern von Secundair«nd Zufuhrbahnen nur in den Fällen zugestanden werde« könne, wenn die landschaftlichen und städtischeu Jnstitirtioaen die allgemeine Bedeutung der projectirten Bahnen anerkennen.\nGegenwärtig hat General Pofijet, nachdem er bedeutende Aenderungen tn dem ursprünglichen Project vorgenommen und dasselbe in liebcremstimmung mv der Anficht de» Oberdirigireuden der Eodrficationkcibtheitung gebrach: hatte, dem Reich»rath folgende» Project der Bestimmungen für Zu. Fuhrwege zur Entscheidung aus gesetzgeberischem Wege unterbreitet: 1) Um den Gesuchen der Land, schaften städtisch\".» und Landgemeinden, sowie von Privatpersonen hinfichtlich de» BaneSvonZufuhrwegen. und zwar sowohl vvn Schienenwegen mit mechanischer oder lebender Betrieb»krast, wie auch Ehanfsien schnellere Folge zu geben, haben fich die Interessenten an den örtlichen Sonvrneur zu wenden. 2) Um die für den Bau derselben nöthigen Vor-Untersuchungen aas Grundstücken vorzunehmen, deren Besitzer und Arrendatoren damit einverstanden find, bedars c» keiner obrigkeitlichen Erlaubniß; fall» aber die Besitzer nnd Arrendatoren die Bornähme von Bornntrrsuchungea nicht gestatten, ist de« Gouverneur da» Recht gegeben, dieselben durch eine Borschrift dazu zu nöthige». 8) Die Gesuch? um Erlaubniß zum Bau von Zusuhrwege» jeder Art, fall» mit denselben die Bitte um Gewährung von Di»pe«sat oaea und Unterstützungen verbunden ist, müssen dem örtlichen Gouverneur eingereicht werden, welcher dieselben in einer besonderen Eon» serenz mit örtlichen Vertretern der betreffenden Ressort» der am Bau der Bahn interesfirteu städtische« und landschaftlichen Institutionen und der ««liegenden Bahnen prüft. 4) Dispensationen und RegierungSunterßützungen für den Bau von Zusuhrwege« können gewährt werden «nd zwar\na. «icht zurückzuerstattende in Geld oder Materialien; d. t« Borichüfftu gegen Zinsen oder ohne dieselben; c. in «»entgeltlicher Ueberweisung zur Benutzung von Kronkanlagen. KronSbauten oder such Land und Baumaterial, oder aber gegen ermäßigte Preise; S) in der Ertheilung deS Rechts. Privatbesitz zu expropriiren; е. in der Erlaubniß zum Besten der Besitzer von den Reisenden ein Fahrgeld zu es« beben. 5) Die finanziellen Bedingung«» hinfichtlich der Bildung von Aktiengesellschaften, welche behafS deS Baue» von Zufuhrwege» zusammentreten, werde» vom Finanzminister bestimmt. 6) De» Besitzern von Schienenzufuhrwege«, welche der öffentlichen Benutzung freigegeben find, ist gestattet, für den Transport eine Zahlung zu erheben: а. von Gütern bis zu */, Kop pro Pudweist, nnd\nb. von Paffagieren bi» zu 4 Kop. pro Werst, wobei der Weg auf Zufuhrbahnen. welche weniger al» » Werst Länge haben, für volle 6 Werst I berechnet wird. Nur in AaSuahmefälle« uud nur I\n\n\t. nach Bestätigung seilen» de» Eonseil, für «Isen, dahnangelegenheit,.» können höher oder niedriger normirte Tarife angesetzt werden.\n«US Rita« »ird den „üetv. AwiseS\" ge. schrieben \\\n.Фиг* den strengen Frost, der bereits L Monate anbSlt und wahrscheinlich auch in Folge deS übermäßig nasten vorigen Herbste» find viele schwere Krankheiten ausgetreten. Wo sooft iv anderen Jahren tn den Monaten December, Januar und Februar die geringste Sterblichkeit beobachtet wur'e nnd die Anzahl der Verstorbenen höchstens zehn erreichte, da haben in di-.sem Jahre bereit» mehr oIS 40 Personen zu lebe» aufgehört. Hier und da zeigen steh die Dtphtberiti» und der Tvphu». denen sowohl Kinder al» auch Erwachsene erliegen. Kleist sterben jedoch alte Persoven und vornehmlich an irgend einem Brustübel. wohl in Folge der rauhen Witterung diese» Winter». Fast in jedem Hause fincet man iltere Personen an einem Brustübel leiden. E» giebt Tage, wo der Prediger nicht im Stande ist, alle die Sterbenden zu besuchen, um ihnen da» verlangte heilige «bendmahl zu reichen, weil die Anzahl der Kranken eine große ist und da» Kirchspiel eine Lange«. ou»dehaung von etwa 86 Werst hat. In den benachbarten Kirchspielen Segewold und Ja-gen», bürg herrschrn. wie man hört. Scharlach und Mas-iN. denen viele Kinder &gt;um Opfer fallen, vei unS find die Kinderkrankheiten nicht heftig ausgetreten und befiudeu fich daher die Schulen noch их voller iWtioMi. Man fürchte», daß fie m,t der FrüvjahrSfluth auch un» heimsucht» könnten. In Krankheit«fällen ist c» sehr schwer zu empfinden, taß wir selbst noch keinen eigenen Arzt haben. Die nächsten benachbarten Aerzte find in Kojenhof, 15 Werst, und in Lernborg. 18 Werst vo» Rita» entfernt. Zn dieser krankheitSreicheu Zeit haben diese aber in den eigenen Ktrchfpjele» so viel zu thun, daß fie beim besten Willen »ur die venigsten der fremden Gesuche derürkfichtigen können. Der KirchspielScoavent hat dieser An» gelegenheit bereit» feine A»fmerkfamk:it zugewandt und die Anstellung eine« Kirchspiel»arzte» in Berathung gezogen. Gebe Gott, daß in diefcr Sache Eintracht herrschte und zu einem Resultat führte, da» dem ganzen Kirchspiel zum Segen gereichen könnte. — Di- Winterarbeiten gehen gut vorwärt», nur die großen Wege find ziemlich schlecht «nd wird c» viel Mühe kosten, de» Schree abzugraben, sobald wir Thauwetter bekommen. — Bielfach hört ma» über Mangel an Viehfutter klagen. Mancher bot schon alle» Langstroh verfüttert und da» Frühjahr ist noch fo weit! Im vorigen Jahre kostete bei uv» ein Schiffpfund gute» Heu 2 bi» 8 Rbl., in diesem Jahre dagegen werden 5 bi» 7 Rbl. dafür verlangt. — Die Leute fühlen fich zw-r unter der Lay der schweren Zeiten nnd Krankheiten gedrückt, verhalten fich aber ruhig; man hört nicht» von Autvanderung, wie im vorigen Jahre. Die im vorigen Jahre nach dem Innern de« Reich» Abgewanderte« haben »icht gefunden, wa« fie gehofft hatten und einige drH*m sollen fich bereit» zur Rückkthr nach der Heimath anschicken. Diese» möge Anderen zur Warnung dienen und fie Von übereilten leichtfertige» Schritten zurückhalte», damit fie, irgend welchen Gerüchten Glauben schenkend, ihr warme» Rest nicht verlassen.\" —\nAnntburg Se. Majestät der Kaiser hat. wie die „Л Г. B.\" melden, dem Herrn O»kar Echmid da» Exequatur al» dänischer Vice, consul i» Aren»bürg ertheilt.\nAus Mitau werben »ir u« Beröffevtlichung nachstehender Zuschrift «sacht:\nWie Sie bereits berichtet haben, ist die Drixe« Brücke vom Hochwasser in's Meer entführt worden. Es dürfte damit auf's Reue bewiesen sein, wie unzulänglich die gegenwärtige Organisation des Stadtamts ist. Das Verlangen nach einem besonderen Bauamte ist wiederholt avgewiesen worden. Sin solches Amt hätte nach der Anficht von Sachkundigen, bei einiger Borarbeit es wohl ermöglichen können, die Brücke zu retten, während man thatsächlich gegenwärtig nicht einmal rechtzeitig hat eisen lassen, trotzdem die ganze Stadt den langen Winter hindurch von bevorstehendem starken EiSgang gesprochen hat.\nNun aber find, in Folge des herbeigeführten Zustandes, der Stadt große Keßen und der Bevölkerung bedeutende Beschwerlichkeiten bereitet. Alle Behörden, die im Schloß domiciliren, find geschlossen, die Beamten bleiben in der Stadt zu Hause, so daß. während sonst am 20. die MonatSgagen gezahlt wurden heute, den 21., die nöthigen Gelder zur Stadt ge« bracht werden muhten.\nAus Rabfiwilischtt gehen dem .Tagesavz. s Bt».\" unter dem 17. März nachstehende Mit« theilungen zu:\nSeit drei Tagen herrschte hier das schönste FrühlingSwetter. Am 18. hatten wir Regen mit starken Gewitterschlägen. Ein am 17. von Kalkuhnen kommender Passagierzug verspätete fich in Folge BandagenbrucheS um 1»/• Stunden. Die Paffagiere wurden jedoch sofort mittelst Güterzuges weiterbesördert, mußten jedoch schon in Sehaulen liegen bleiben, da eine Strecke der Linie von Sehaulen biü Omolie unter Wasser stand. DaS Wasser soll bi« in die benachbarten Hütten gedrungen sein und bereit« ein ganze« Dors überschwemmt haben, so daß rasche Hilse dringend geboten ist. Dank der Energie und rastlosen Thätigkeit von Seiten d r Bahnbeamten wurde eS ermöglicht, die Linie bald frei zu machen, so daß der regelmüßige Betrieb nicht weiter gestört wurde.\nRenal. In der Sitzung der Stadtverordneten vom 19. März gelangten, wie wir dem .Rev. Beobachter- entnehmen, u. A. zur Verhandlung: die Anträge deß Stadtverordneten Bulawkin, betreffend die Uebertragung der Ge« schästSordnung der Stadtverordnetenversammlung in'» Russische, sowie die Aufnahme der russischen Antrage in oaS Protokoll in russischer Sprache nebst einer hieraus bezüglichen Meinungsäußerung deS Stadtamts. Der Stadtverordnete Bulawkin ersucht in einem an das Stadthaupt gerichteten Schreiben nachstehende Anträge zur Berathung der Stadtverordnetenversammlung vorlegen z» wollen: Da einem jeden Stadtverordneten die Geschäftsordnung bekannt sein müsse, es aber rusfische Stadtverordnete gebe, die der deutschen Sprache nicht mächtig seien, so beantrage er. ein jeder rusfische Stadtverordnete möge mit\n\n\teiner Uebersetzung der ь\"Г sehen werden. AuS demselben Grund- o h. wegen Unkenntmß der deutschen Sprache bean trage er daß alle russischen Rede« und Dr» usfionen in die Protokolle der Sitzungen »ich in deutscher, sondern in russischer Sprach- au?' genommm werden follen ...it « * Stadtverordneten auf diese W-ise m de» Stand gesetzt .ürden. die Protokolle und* bestätigen zu können Das amt äußert fich in feinem hierzu gestellten Antrag- dahin, daß der erst- Theil des An tragesdesStadtverordneten Bulawkin gegenstands» lod werde, da bereits seit 1879 eine rusfische Uebersetzung der Geschäftsordnung sei und Abschriften derselben für den gebrauch der russischen Stadtverordneten zur Disposition ständen. Zum zweiten Theil deS Bulawk n ehe« Antrages bemerkt daS Stadtamt der s adt. verordnete Bulawkin wünsche, daß die russischen Reden in rusfischer Sprache in die Protokolle aufgtnommen würden weil die russischen kslavt. verordneten die Protokolle in deutscher Sprache nichts controliren und bestätigen könnten. Da dem Stadtverordneten Bulawkin nur darum zu thun ist. daß die russischen Reden in dieser SpMhe in das Protokoll ausgenommen werden, damit die russischen Stadtverordneten die richtige Aufnahme in's Protokoll beurteilen können, dürfte es mindestens unbillig erscheinen, wenn durch gänzliche Weglassung deS Deutschen d-r großen Mehrzahl der Stadtverordneten d,e Mög lichteit genommen wird, überhaupt in Erfahrung zu bringen, was die russisch gesprochenen Reden enthalten. Die Ansicht deS Stadtamts sei die. daß die Interessen beider Theile c.m besten gewahrt würden wenn die russisch gesprochenen Reden sowohl in rusfischer als auch deutscher Sprache in die Protokolle eingetragen werden. Ter Antrag deS Stadtamts gehe dahin, den Antrag des Stadtverordneten Bulawkin anzu» nehmen, und zwar dergestalt die Reden aufzu. nehmen, daß diese Aufnahme« innerhalb der Grenze der bestehenden Praxis auf Wunsch deS Betreffenden stattzufinden hat und daß auch ruffisch gesprochene Reden in deutscher Sprache in daS Protokoll einzutragen find.\nZur Diseusfion erhält zunächst 5-tadt. verordneter Bulawkin da» Wort. Derselbe spricht sich in längerer Rede dahin aus. daß die Versammlung das Jntereffe des Kaiser« und deS Vaterlandes zu wahren habe, daß im engeren Sinne dieselbe den Ruhen der Stadt im Auge haben müsse; er. Redner, sei überzeugt, daß die Versammlung das zu thun auch bestrebt sei. er sei jedoch auch zugleich der Meinung, daß die Glieder der Versammlung, die einzelnen Stadt, vero dneten, nur dann der Stadt einen Nutzen bringen könnteu. wen« fie mit den städtischen Angelegenheiten gut bekannt seine. Der Stadt» verordnete Ezumikow berührt sodann in Kürze den Antrag deS Stadtverordneten Bulawkin und setzt ihm die Ansichten des Stadtanis, die dem Antrage des letzteren günstig seien, auSeinander. Stadtverordneter Bulawkin ist der Meinung, daß, da die Geschäftsordnung den deutschen Stadtverordneten seinerzeit zugesandt worden sei, das Stadtamt auch nicht ermangeln werde, deu. rusfische« Stadtverordneten die nöthigen Exemplare derselben in rusfisch-r Sprache zuzuschicken. Gegen den zweiten Punkt deS Antrages deS Stadtamtes habe er nichts einzuwenden. SS ergreift hieraus Stadt» verordneter Heubel da« Wort. Nach dem Gesetz müffe daS Protokoll enthalten: die Antrüge, die resp. Beschlüsse und die Separatvota. Mehr könne anf Grundlage de« Gesetze» kein Stadtverordneter beanspruchen. Die genannten ge» setzliehen Bestandtheile deS Protokoll» aber würden bereit« gegenwärtig inS Russische übersetzt; mithin sei auch der Punkt 2 deS Bulawkin'schen Antrages gegenstandslos. Redner proponiN daher, den Antrag deS Stadt» verordneten Bulawkin abzulehnen. Stadtverordneter Czumikow sragt den Stadtverordneten Bulawkin, ob er die wörtliche Wiedergabe seiner Reden wünsche, oder mit einer auszügzüglichen zufriedengestellt sei. Nachdem Stadtverardneter Bulawkin erklärt, daß er vor den übrigen Stadtverordneten nichts voraus haben wolle und die Protokollirang ferner Reden ganz dem Ermessen des StadtseeretairS überla'.e, wird der Antrag des Stadtamtes von der Versammlung mit großer Majorität an»\ngenommen.\nPetersburg, «tu «ireularschreibeu be« Finanz-Ministers an daS Kiewsche, Charkowsche und Warschauer B»rsencomit6 benachrichtigt die Zuckersabrikanten, daß. nachdem der Export deS in der ProductionSperiode 1885.86 fabricirten ZuckerS behufS Befreiung deS inneren Marktes vom Ueberschusse prümiirt worden, eine weitere Prämiirung deS auf den europäischen V arkt zu bringenden ZuckerS nicht zu gewärtigen sei dagegen würden demnächst Beschlösse qesaßlüber die vom Finanzministerium betonte Nothwendigkeit der Sicherstellung des Absatzes des '.ussischen Zuckers auf den Orient-Märkten und der Steuerung speculativer Gr» höhung der Zuckerpreise durch Herabsetzung des Einsuhrzolles aus Zucker.\n– Wie bie russ. .Pet. Ztg\" ersährt. wird sür Telegramme definitiv am 1. Juli der Einzel-Wort-Tarif eingesührt werden. Für Telegramme im europäischen Rußland einers-US und im asiatischen andererseits, wird die Zahlung 5 Kop. pro Wort, sür Tele» gramme anS dem europäischen Rußland in'» asiatische, oder umgekehrt, 10 Kop betragen; außerdem werden für jede Depesche 1b Kop. erhoben. — Telegramme, welche große Distanzen zurückzulegen haben, werden daher uuverhültnißmüßig billiger zu stehen kommen, als bisher.\n— Für altgedieate Uuterosfijiere bestehen — waS kaum in ciuem anderen Staate der Fall sein dürste — em Halse zu tragende Auszeichnungen in Gestalt filberner oder goldener Medaillen am Wladimir» oder Alexander-New»ki'Orden»baude, die »ach 20-, bez. 2Sjähriger tadelloser Dienstzeit verliehe« werden. Leine Majestät der Kaiser hat nun, wie die deutsche .Pet. Zig.\" mittheilt, noch eine goldene, am Andrea«»Ordensbande zu tragende Medaille gestiftet, die nach 30jähriger Dienstzeit verliehe« wird. Fast in jedem Truppentheil befinden fich einer oder mehrere jener alten Veteranen lange vergangener Zeiten, denen durch diese Kaiserliche Gnade eine große A««zeichau«g uud Fitude zu Therl wird; besonder« zahlreich\n\n\tsind dieselben tn der Garde, namentlich in der Schloß-Sarde-Eompagnte. den Palast-Grenadieren. Den betreffenden Mannschasten ist -S übrigen« «icht gestattet, diese Medaillen in einer Nach, ahmung au» anderem Metall z« tragen. Sie find auch nicht dere« persönliche» Eigenthum, sondern sollen nach dem Tode wieder an da, Orden»-Capitel zurück.\n"}, {"msg_id": 229887, "doc_id": 280660, "date": "1887-02-21", "heading": "Riga, 21. Februar.", "text": "** Petersburg. 19. Februar. Die Frage der Uebernahme der Nikolaibahn, welche an die Große Russische Eisenbahngesellschaft in Arrende vergeben worden, seitens der Krone, ist wieder an der Tagesordnung. Diese Frage wurde durch folgenden Umstand angeregt: Der Director der Nikolaibahn wandte fich unlängst an den Wegebau» minister mit dem Gesuch. eS möge ihm gestattet werden, ein fteieS, der Nikolaibahn gehöriges, in Petersburg belegenes Grundstück zu verkaufen, und die dadurch erzielte Summe in Reichsrentenpapieren oder garantirten Obligationen anzulegen. Die Zinsen von denselben sollten der Großen Rusfischen Eisenbahngesellschaft zufallen. Dieses Gesuch nun war die Ursache, daß die Frage Hinsicht» lich der Uebergabe der Nikolaibahn an die temporäre Verwaltung der KronSeisenbahnen wieder auftauchte. Im Finanzministerium wird gegenwärtig diese Frage in Erwägung gezogen. WaS daS erwähnte Gesuch des Directors der Nikolaibahn betrifft, so äußerte der wirkliche Geheimrath Bunge, daß dem Verkaufe des der Bahn gehörigen Grundstücks keine Hindernisse entgegenständen, daß aber, da die Nikolaibahn KronSeigenthum uud von der Großen Gesellschaft nur in Pacht genommen sei, eS richtiger wäre, die durch d-n Verkauf deS Grundstücks erzielte Summe nicht der Großen Gesellschaft zur Nutznießung zu übergeben, sondern dieselbe zur Deckung derjenigen Ausgaben zu verwenden, welche die an der Nikolaibahn ausgeführten Arbeiten geursacht haben und welche zeitweilig, bis zur Auffindung einer geeigneten Quelle, auf das Conto der Exploitationsmittel der genannten Bahn gebucht worden waren. Der Verwaltung?rath der Großen Ruffischen Eisenbahngefellschaft hat fich bereits verpflichtet, fich diesem Beschluß zu fügen. Gleichzeitig arbeitet daS Wegebauministerium gegenwärtig gemeinsam mit einem Deputirten der ReichScontrole ein Finanz» Programm aus, welches der besonderen Commission zur Uebernahme der Nikolaibahn seitens der Krone als Richtschnur dienen soll. Ueber den Verkauf deS freien Grundstücke» der Nikolaibahn hat der Wegebauminister schon vor einigen Tagen eine Vorlage an den Reichsrath eingereicht, welche mit der Meinung deS wirklichen GeheinuathS Bunge übereinstimmend ist. Auch der Verweser deS Finanz-Ministeriums ist damit einverstanden.\nPetersburg. Se. Hoheit der Herzog Johann Albrecht von Mecklenburg.Schwerin, Bruder der Großfürstin Maria Pawlowna, ist mit seiner Gemahlin. Herzogin Elisabeth in Petersburg eingetroffen.\n— Ueber die sibirische Universität schreibt Fürst MeschtfcherSki in feinem „Tagebuch\" vom 13. Februar Folgendes: „Wie ich höre, fand heute eine interessante Sitzung der Allerhöchst bestätigten Commission unter dem Präsidium Sr. Kaiserlichen Hoheit des Großfürsten Michail Nikolajewitsch statt. An derselben betheiligten fich die Minister der Volksaufklärung und des Innern\n\n\tund der Oberprocurator de» heiligen Synod, M über die sibirische Universität zu berathen/ Я Gebäude sür fie ist bekanntlich schon lange ' \\ttir ihre Eröffnung verzögerte fich aber, weil die fIH zu entscheiden war, welche Facultätcn zu eröffn! seien. DaS ist die Hauptfrage. Eine zweite die der Eröffnung hinderlich wurde, ist die wn?' die Lehrkräfte für diefe Universität zu\nseien, da c» für Niemand ein Geheimniß j? daß sogar in Universitäten wie Kiew Л Odessa wegen Mangel» an geeigneten Kran? bei Weitem nicht alle Katheder beseht Darüber wurde gegrübelt, gesprochen,\nund trotzdem kam c» zu keiner Entscheidung,- OJ' wenn Sie wollen, man kam zu einer Entscheiden. j jedoch zu einer nicht ganz zufriedenstellenden: tJnf gelangte zu dem Resultat, daß c» möglich Jl eine physiko – mathematische, medicinische und all!!. I falls eine Juristen.Facultät zu eröffnen ZW beschloß in Bezug auf die Lehrkräfte, dieselben Z I allen Enden allmalich zu sammeln. Aber Uu* I schnellgefaßten Beschlüsse konnten natürlich J! als definitiv betrachtet werden und deshalb JF auf Allerhöchsten Befehl eine besondere бовдв! I' eingesetzt, welche die Frage endgiltig enM? I soll : Wie ist die störrische Universität zu щЦ I Ich hörte, daß die Commission mit dem !Zy. \\ nünftigften den Anfang machte, indem fie J * jectirte. dieselbe nicht die „sibirische\", sonder, 5 l „TomSker Universität\" zu benennen, nach 9\nBeispiel der „Kasanschen\", „Kiewschen\" anderer Universitäten. Hieraus wurde nach 1 Debatten der ebenfalls unbedingt vernünftig Beschluß gefaßt, zur Zeit nur die medicinisch. Facultät, als die praktisch wichtigste, zu eröffnen.'\n— Zur Frage von der Aufhebung der Ln. bannung nach Sibirien erfährt der „Pet. List.' daß in Regierungskreisen die Ansicht Platz greife' die Verbannung nur noch aus Grund von Landgemeinde-Beschlüssen beizubehalten, sie aber als Strafe durch die Arrestantencompagnie zu ersetzen. ..Wenn dieses Project verwirklicht wird – schreibt der „Pet. List.\" – so kann man fich sür Sibiriens Zukunft nur freuen. Bisher betrachtete man Sibirien nur als Verbrecher, colonie; sobald aber die Universität eröffnet wird, hört eS auf, eine Verbrechercolonie zu sein.\"\n— In Regierungskreistn beabsichtigt ям,\nin allen Gouvernements Museen einzurichtend Die Programme zur Errichtung solcher Muse« find bereits vom Ministerium des Jnnem an die Gouvernementschefs, sowie an die Stadt» und Landschastsverwaltungen versandt worden. Eine besonders gelungene und schnelle Verwirklichung dieser Abficht deS Ministeriums verspricht, wie bit „Now. Wr.\" mittheilt, Astrachan, wo bereit» Pläne zur Einrichtung zweier Museen vorhanden sind, von denen da» eine von der „Peter-Gesell. schast zur Erforschung deS Astrachansehen Gebiet»' geplant wird, daS andere aber ein speciell ichthyologischeS Museum bei der Verwaltung der Fischereien und de» Robbenfanges werden soll. Tn geplanten Museen werden in einem Centralmuseu« der „Pete'..Gesellschaft\" vereinigt werden. Aehn. liche Institutionen find in Astrachan um so noth, wendiger, al» das Astrachansehe Gebiet mit seine» mannigfachen Naturverhältnissen und seinen der. schiedenartigen Bewohnern br» jetzt noch wenig erforscht ist, indeß viel Interessantes in ethno. graphischer uud geologischer Beziehung bietet. Schon jetzt bestehen bei vielen örtlichen Jnflit» tionen Sammlungen von geologischen, mineraloxji» schen, historischen u. a. Seltenheiten.\n— Der russische „Chroniqueur der Kuaß' theilt mit, daß im Finanzministerium und zvar im Departement de» Handel» und der Manufacturen die Frage hinsichtlich der Reorganisation der unter dasselbe ressort i renden Schulen für technisches Zeichnen, und hauptsächlich einer gründlichen Abänderung der Prüfungen bei der Ueberführung an» einer Klasse in eine andere verhandelt wird, da die Zeichnungen, die in den technischen Schulen alljährlich öffentlich ausgestellt werden, nicht ganz selbständige Arbeiten der Schüler find und dieselben von den Schülern mit ihren Lehrern gemeinschaftlich angefertigt werden. Auf diese Weise geschieht c», daß ein in die höhere Klasse übergeführter Schüler fich al» durchau» noch nicht genügend vorbereitet erweist, um schwierigere Zeichnungen anfertigen zu können, und daß Schüler, die den Curfu» beendet und die Würde von geschulten Zeichnern erhalten haben,\nSiehe Beilage.\n\n\tnoch durchau» nicht selbständig arbeiten können. Viele, die den Cursu« beendet haben und in die Akademie der Künste übergehen wollen, können sogar die Ausnahmeprüfung nicht machen, während doch die Würde eineS geschulten Zeichners dasselbe Recht gewährt, als Zeichnenlehrer zu sungiren, welche» Personen erhalten, die den EursuS in der Akademie der Künste beendet haben. Es ist daher durchau» nothw ndig, Prüfungen einzuführen, in welche« im Laufe einiger Stunden jeder Schüler ohne jede Beihilfe und Anleitung der Lehrer Etwas zeichnen muß, welche Zeichnungen dann hauptsächlich al» Maßstab der Kenntnisse de» HchülerS zu gelten haben"}, {"msg_id": 225789, "doc_id": 274416, "date": "1885-09-25", "heading": "Riga, 25. September. Heute um №{% Uhr Vormittags t", "text": "Petersburg, 23. September. Die Bemühungen der Detectivpolizei in Angelegenheiten der großen Defraudation in der Reich», dank find bis jetzt nur von wenig Erfolg begleitet gewesen. Bon den vier Hauptschuldige» ist nur einer, ein Fälscher von einigen Unterschriften, gefangen worden. Den Empfänger der Summe verfolgte man eifrigst Alle Spuren wiesen nach Moskau hin. wo er fich ein Haus gekauft hatte, daS selbstverständlich sosort mit Beschlag belegt wurde. Er selbst aber entschlüpfte im letzten Momente. Ferner find 70,000 Rbl. i« Werthpapieren in Riga aufgefunden worden. Der frühere Beamte der Reichsbank aber. K.. ist fpurloS verfchwunden und eS dürfte die Annahme gerechtfertigt erscheinen, derselbe habe fich üb&gt;r de« Ocean geflüchtet.\nDem die Verfolgungen in erwähnter Angelegen« heit leitenden Detectivbeamten ist auch die Klar, legung de» Verschwinden» don 170 Stück H un dertrubelfch einen au» der Expe» ditio« zur Anfertigung der Staat». Papiere übertragen worden. Den entwendeten Scheinen fehlten nur die Unterschrift de» Kasfirer» und die Nummer, welche selbstredend mit Leichtigkeit aufgedruckt werden können. Die sofort angestellte Untersuchung hat fast gar keine Anhaltspunkte ergeben. In Folge beider Borkommniffe find Revisionen angeordnet worden, welche, unab» hängig von den Sp-cialfällen, mit großer Strenge durchgeführt werden sollen.\nM» Euriosum theile ich noch mit, daß da» am 5. Juni au» der Creditkanzlei abgesandte Circulair de» FinanzmiuisterS, welche» den Kreditinstituten die Erhebung der bpCt. Copitalrentensteuer anzeigt, von der Stadtgemeindebank von NertschinSk erst am 21. Juli empfangen wurde, woher die Verwaltung der Bank unterm 26. Juli meldet, daß bei ihr die Wirksamkeit dieses Gesetze« erst am 21. Juli hat beginnen können. Dieser Bescheid lies am 12. Sep. tember in der Ereditkanzlei ein. Die Schreiben waren also 6»/, bez. 7 Wochen unterwegs\n– Mit Beginn de» Herbste» – schreibt der ,Jushanin\" — haben fich wieder Auswandererzüge aus den süd-russischen Gouver» nementS nach dem nördlichen Kaukasus aus den Weg gemacht. Sie fiedeln in der Hoffnung über, zum Winter Wohnstätten zu finden und fich völlig einzurichten. Sie machen vorläufig den Eindruck der Energie nnd find im Allgemeinen wohlhabende Leute. Zur Warnung bringt die genannte Zeitung folgenden Fall in Erinnerung. »Die in den siebziger Jahren auS dem Taurifchen und Eher flanschen Gouvernement Über die Meer» enge von Kertsch inS Kubangebiet ausgewanderten, durchaus wohlhabenden Bauern, von denen jeder einige Paar Pferde, einen schönen Planwagen und jeglichen HauSrath hatte, manche selbst einen Geldvorrath, waren nach einem, ein Jahr dauernden Nomaden» leben aus den .neuen Stellen- gezwungen, nach» dem fie alle», wa» fie besaßen, verlebt hatten und zum Ueberfluß an dem dort herrschenden bösen Fieber erkrankt waren, in Lumpen abermal» an die »alten Stellen\" heimzukehren, indem fie ihr\n\n\ttäglich Brod dank ihrem elenden Aussehen und um Christi willen erhielten. ...\"\n– Die Puvilegieu der ausländischen An. Siedler au der Mur«aoküste laufen im Mai 1886 ab. Diese Ansiedler waren bekanntlich vom Militärdienst und von der Zahlung aller Handel». Patente besreit. Wie die .Nowosti\" erfahren, habe aber zehnjährige Erfahrung bewiesen, daß diese Eolonisten nur Epeculanten find, die sosort wieder in ihre Heimath ziehen, sobald fie fich ei« Vermögen gemacht haben, Somit wäre der Zweck, an der Mvrmanküste eine ständige Co onie zu befitzen, unerreichbar «nd c» soll deshalb jetzt allen Nichtrussen untersagt werden, fich dort niederzulassen In Zukunft sollen dagegen dort Eolonisten rusfischer Herkunft jegliche Art deS Handels, ausgenommen den Spirituosen-Handel, frei betreiben dürfen uud von allen Eontributionen frei bleiben.\n– Der Msttauer Theehändler Kusnezo»\nder vor einigen Jahren eine Erbschaft von achtzehn Millionen von seinem Oheim Subkin erhalte«, hat, wie die ruff. .Pet. Ztg.\" mittheilt, beschloffen, zum Gedächtniß de» Entschlafenen eine sehr be. ! deutende Summe Gelde» zum Ankauf von Er« ! bauungSfchriften und zu deren unentgeltlicher Ber. theilung unter da» Volk zu spenden. Dabei hat Herr KuSnezow die ausdrückliche Bedingung gestellt, daß dte Bücher in abgelegenen Oertlichkeiten der Provinz, und besonders in solchen zur Ber. theilung kämen, die vom RaSkol und dem StundiSmuS augesteckt seien; dabei müffe die Persönlichkeit. welche die Mühwaltung der vertheilung der Bücher auf fich nehme, genügend mit der heiligen Schrift bekannt sein, um nöthigensall» dem Volke irgend einen Zweifel aufzuklären. Die Wahl deS Herrn KuSnezow ist auf Herrn Mitropolow gefallen, иeich« bisher der Synodalbuchhandlung in Petersburg vorgestanden hat. Nachdem Herr Mitropolow vom heiligen Gynod die Genehmigung zu einer Reise zum erwähnten Zweck erhalten, hat er in diesen Tagen Petersburg Verlaffen, versehen mit einer Masse Bücher uud alle« zur erfolgreichen Erfüllung seiner Aufgabe Nöthigen. Er beabfichtigt zuerst jene Oertlichkeiten Kleinrußland» zu besuchen, wo der SwndiSmuS festeren Boden gefaßt, darauf aber feinen Weg da» Wolgagebiet entlang bi» nach Astrachan zu nehmen. Herr Mitropolow ist ein vorzüglicher Kenner Rußlands, da er bereit» im Laufe vieler Jahre die Aufträge de» heiligen Synod» b'treffs der Verbreitung der heiligen Schrift auszuführen gehabt hat.\nPlelkau. Der .Ro»sje Wremä\" wird vo» hier geschrieben:\n„DaS Rechnungswesen befindet fich in den Wolost. Verwaltungen de» PleSkauschen KreiseS in arger Unordnung. Unter dieser Unordnung leidet die bäuerliche Bevölkerung sehr, da in Folge de» Wirrwarr» in der Rechnungsführung manche Bauern eine und dieselbe Abgabe einige Male zu zahlen haben und trotzdem fortwährend zu der Zahl der Restanten gehören. Auf diefe Mißbräuche war schon längst die Aufmerksamkeit deS örtlichen CameralhofeS gerichtet gewesen. Ungesähr vor zehn ! Jahren war ein Circulair deS Ministeriums de» &lt; Innern erfolgt, in welchem die Mängel deS Rech. ! nungSwefenS der Wolostverwaltungen detaillirt aufge» ! zählt und Maßregeln zu deren Abstellung vorgeschlagen j wurden. Solche Vorschriften wiederholten fich im I\nLause von zehn Jahren mehr al» einmal. Aber der j Wirrwarr in der Buchführung verschwand nicht.\n\n\tI Schließlich wandte fich die KreiSsemstwo. nachdem I fie Daten über die Rücklände eingesammelt, an die «ouvern.mentSverwaltung «it der Klage, daß im Pleskauer Kreise Wolosten bestehen, in welchen gar keine Steuern erngelausen find; mittlerweile besänden fich diese Wolosten in Bezug auf die ökonoschen Verhältnisse in der gleichen Lage mit solchen, welche die auf fie fallenden Abgaben zremlrch pünktlich zahlen. Alle« da« veranlaßte seiten» der Gouvernement«obrigkeit die Abcommandirung eure» besonderen Beamten nach einer der durch ihre Unregelmäßizkeiten im Rechnungswesen besonders die Aufmerksamkeit auf fich ziehender Wolosten, mit dem Auftrage, eine «evifion ,u veranstalten, die Restantien einzutreiben und Ordnung in die Rechnungsführung zu bringen. ES traf fich so, daß der Revident an semen Bestimmungsort zu einer sür die Bauern sehr ungelegenen Zeit eintraf, als das Heu und Korn erngehermst wurde. Nichtsdestoweniger kamen die Bauern dem «evidenten recht freundlich entgegen. *Wen, klagten die Bauern, zahlen thun wir daS Geld, aber wo eS bleibt, wissen wir nicht. An» den Restantien kommen wir nicht herau».\" Die Bauern baten den Revidenten, die Sache zu ergründen unv genau festzustellen. wieviel jeder von thuen gezahlt und noch zu zahlen habe. E» stellte fich heraus, daß die «üchelchen. in denen verzeichnet wird, wieviel zu zahlen ist und wievrel Werts abgezahlt ist, den GefindeLwirthen gar nrcht auS. gereicht wurden. Statt der Bächelchen befinden fich Kerbstöcke in den Händen der Bauern. Von diesen Kerbstvcken ward ein ganze» Fuder vor d,e Wolostvervaltung vorgefahren, aber auch mrt deren Hilfe erwie« c» fich al» unmöglich, die Rechnung zu machen, da die bei dem Dorfältesten befind» Ифеп Hälften der Stücke abhanden gekommen find. Mittlerweile stirden fich in dieser Wolost außer dem Semeindeschreiber noch Dorsschrerber vor. welchen die Geschäftssührnug in den Dorf» gemeinden obliegt. Alle erhielten fie Sage, raubten und brachten absichtlich Unordnung in da« Rechnungswesen, damit die Bauern nicht wüßten, wie viel von ihnen im Ganzen an Abgaben gefordert\nwird.\nDie Eintreibung der Rückstände ward vom Revidenten mit ziemlichem Erfolge besorgt. Die Bauern eilten, ihre Schuld IoS zu werden, um fich au« den Schlingen zu befreien, die ihnen von den Eintreiben und Schreibern gestellt gewesen waren. Blo« wenige Fälle kamen Vor, wo man den Bauern z. B. die Ainterkleidung al» Pfand bi» zur Zahlung der Restantien abnahm. Allein zum\n! Verkaufe kam c» nicht; zum bestimmten Termine wurde die gepfändete Kleidung ausgekauft. Aber auch solche Fälle kamen vor, wo ein Bauer, der erschienen war, um 8 Rbl. zu bezahlen, einen Fünfundzwanzigrubelschein au« dem Busen hervorholte und denselben z« wechseln bat. Solcher, die. zufolge völliger Mittellosigkeit, jede Zahlung verweigerten, zählt man nur sehr wenige. Hieraus ersieht man. wie die Bauern von den Eintreibern und Schreibern ausgesogen wurden. Die Buchsührung der Wolosten erfordert, wenigsten» im\nI PI-»tauschen Kreise, die sorgfältigste Eontrole. Gegenwärtig hat da» beständige Glied der Krei»&gt; behörde sür Bauerangelegenheiten die Ausficht über die Wolostverwaltnngen, aber diese» Glied ist durch eine Masse anderer Geschäfte und Klagesachen in\nj Anspruch genommen, die seine Aufmerksamkeit von\nj der Eontrole der Buchführung in deu Wolosten voll» kommen ablenken. Möglicher Weife ist es in\n\n\tdieser Hinficht angezeigter, die Eontrole den n u creirten Steuerinspectoren anzuvertrauen, obwohl c» am besten wäre, wenn jeder Bauer jebe Amtl. Person in der bäuerlichen Selbstverwaltung für Miöbräuche gerichtlich belangen könnte, »ugenblrcklrch\n ist es für jeden beliebigen Bauer leichter, fich zu Grunde zu richten und sogar verschickt zu wrrden, als gegen die bäuerlich- Adm.nistratron anzukämpfen. Doch nicht umsonst wird die Dorf, obligkeit rasch reich und genießt einen groß.n Emfluß im Kreise.\"\nMarsch«». 20. September. Zn de? jüngsten Sitzung der Gesellschast zur Förderung de« I Handel« und der Industrie wurde ttder die Geschäftslage gewisser Fabri. Kationszweige in Polen Folgende« bekannt: Die Stagnation tn der Baumwollenfabrikation hat in Folge größeren Konsum«, zumal nach dem Jahrmarkt in Nishni – Nowgorod, auf. gehört. Die Borräthe in den Fabriken haben fich bedeutend vermindert. Dte Baumwollpreise bliebe« unverändert, doch droht der Industrie ein Zoll auf rohe Baumwolle, welchen die Regierung behuf« Förderung der Baumwollplantagen im Kaukasus einführen will. Letztere find nämlich feit 1869, wo der Werth I'/, Millionen Rbl. betrug, bi« auf 50.000 Rbl. Werth zurückgegangen. Der Bezug vom Kaukasus ist jedoch für polnische Fabrikanten wegen der Entfernung und schlechten Communication fast unmöglich. — Der Papier» industrie droht wegen der wachsenden Anzahl der Mühlen in Rußland eine Krisis. Polnische Fabriken find auf den Absatz nach Rußland ange. wiesen, waS nunmehr schwierig sein wird, zumal da die finnlandischen Fabriken, die keinen Zoll auf Chemikalien bezahlen, billiger produciren und daher mit Erfolg concurriren können. — Die Gerbereien haben nicht nur im Inlande großen Absatz, fie exportiren auch in'« Ausland; nach Deutschland gehen Kalbfelle allein für 160,000 Rbl. jährlich. Preise halten fich fest. Die gute Geschäftslage ist um so erfreulicher, als den inländischen Gerbereien viele Hindernisse, wie z. B. hohe Eisenbahntarife, hohe Assecuranz. hohe Zölle für gewisse zur Fabrikation eingeführte Rohmaterialien, im Wege stehen. ES giebt 70 Gerbereien in Polen"}, {"msg_id": 231239, "doc_id": 282535, "date": "1887-07-09", "heading": "Inland.", "text": "— Walk. 6. Juli. Wie wir vernehmen, beabsichtigt unser hiesige» Etadthaupt. Herr C. Koch. welcher auch Kirchspiel»richter de» 8. Wendenschen Kirchspielsgericht« ist, von diesen beiden Posten zurückzutreten. Herr Koch be« abfichtigt. nach Kokenhof überzusiedeln, wo er die Verwaltung de« Gute« übernehmen wird. Unsere Stadt verliert in dem Scheidenden eine tüchtige und bewährte Kraft, die leider nicht gar lange fich dem städtischen Dienste gewidmet. Herr Koch wurde in Stelle de» nach Dorpat übergefiedelten früheren Stadthaupte» und Syndiku» Herrn Cd. SilStö von der Stadtverordnetenversammlung im vorigen Jahre zum Stadthaupt gewählt und verwaltetsein Amt mit der ihm eigenen Energie und Pflichttreue. Wenn er auch im Stadtdienste nicht lange thätig war, so war er c« desto länger im Kirchspielsgerichte, dessen Leitung er erst al« KirchspielSrichter.Substitut und dann al» Kirchspiel«richtn seit 1b Jahren inne hat. Mag dem Scheidenden in seinem neuen Wirkungskreise eine segensreiche Thätigkeit erblühen. Wie wir hören, ist die Wahl eine» neuen Kirchspielsrichter» sür den 8. Wendenschen Bezirk auf den 23. d. Mt». angesetzt. Den Posten de» Etadthaupte» wird Herr Koch wohl noch bi» zum Schluß der jetzigen Legislaturperiode der Stadtverordneten beibehalten, die ja. wenn vir nicht irren, in diesem Jahre abläuft.\n* Dem Gemeindeälteste» von Asfikas im Helmetscheu Kirchspiele brannte am 26. Juni, Abend», »ine Riege nieder. Da in derselben in den letzten Tagen vor dem Brande gar nicht gearbeitet wurde, so ist anzunehm-n, daß hier böswillig: Brandstiftung vorliegt. Der Gemeindeälteste hatte vor einiger Zeit bei Gelegenheit einer Gerichtssitzung, bei der fich mehrere Knechte wegen nächtlichen Umhertreiben«. Unfug» und Eachbeschädigung zu verantworten hatten, auf möglichst strenge Bestrafung der Schuldigen gedrungen, welchem Andringen denn auch Seiten» der Richter Folge gegeben war. Nun nimmt man an, daß hier ein Racheact Seiten» eine» der bestraften Knechte Vorliegt. Bekräftigt wird diese Annahme noch dadurch, daß der HummelShossche Zirgelln.Feldwächter Jaan Timp. mann, welcher da» Feuer zuerst bemerkte, auf dem Wege zur Brandstätte einen eiligst fich entfernenden Mann traf, den er leider wegen der bereit» ein« getretenen Dunkelheit nicht erkennen konnte und der. al» er ihn anrief, einen Schuß auf ihn abfeuerte, der aber glücklicherweise nicht traf. In der Riege befand fich weiter nicht», al» eine Partie Schindeln, womit die abgebrannte Riege in Stelle de» bisherigen Strohdaches gedeckt werden sollte. Der Befitzer erleidet durch den Brand eigentlich gar keinen Schaden, da da» Gebäude in der Asfika»schen Gegenseitigen Gesellschaft versichert war und der Befitzer von HummelShvf überdies dem EemeindeältesttN zum Wiederaufbau der Riege 100 Balken geschenkt b.it. Bemerkenswerth ist, daß in der Asfikasschen Gemeinde in den letzten 25 Jahren kein anderer Brand zu verzeichnen gewesen ist.\n«. Alls Kawershof (im Werroschen Kreise) wird un» geschrieben:\nEin schwere» Gewitter, begleitet von strömendem Regen, welcher mit Hagel untermischt war, hat am Sonntag, den 5. Juli, mannigfachen Schaden angerichtet. Der durch den Regen verursachte, ungemein starke Wasserabfluß hat mehrfach kleinere Brücken fortgerissen und auch den Feldern theilweise geschadet. Gegen 4 Uhr erschreckte un» ein furchtbarer Donnerschlag und gleich darauf schlugen Flammen au» einem zur hiesigen Ziegelei gehörigen Ziegelabschauer, welcher vom Blitz entzündet worden war. Dieser und eine Kleete wurden vollkommen\n\n\teingesickert. In der Kleete befanden fich etwa 120 Los Haser und verschiedene Sachen, welche gleichsall» den Flammen zum Opfer fielen. Der Schaden, den der Podrütschit K. zu tragen hat, beläuft sich nach ungefährer Schätzung auf ca. 500 Rbl. Die Gebäude waren in der hiefigen Gegenseitigen Gesellschaft verfich t.\nAuS Paltemal wird der .Deenas Lopageschrieben: Die Erdarbeiten an der neuen Eisenbahn gehen jetzt in einem schnelleren Tempo vorwärt». An den ebeneren Stellen ist der Damm bereit» aufgeschüttet und ist da» Gro» der Arbeiter gegenwärtig im Ligat – Thale versammelt, wo eine sehr rege Thätigkeit ent. wickelt wird. Auch zum Vau der Station». Gebäude ist da» Material bereit» angeführt. Die Station wird fich unweit Paltemal auf dem zum Tschaule – Gefinde gehörigen Grunde, nahe der Riga-Ple»!auer Chaussöe, befinden.\nTie Lubahnsche Gemeindeverwaltung hat fich wie die „Balf»\" berichtet, veranlaßt gesehen, einige junge, arbeitsfähige, jedoch ein leichte«, unthätiges Leben vorziehende Personen, welche mit ihren Gemeindeabgaben stark im Rückstände geblieben find, zwangsweise zur Arbeit zu vermiethen. In der ersten Hälfre de« Juni-Monat« find bereit» 15 Individuen in dieser Weise mit Arbeit versehen worden und noch andere haben dasselbe zu erwarten. E» ist aber kein Leichte», sür diese Arbeitslosen Arbeit zu finden, da die Arbeitgeber solche Weichlinge nicht gern haben und denselben trotz der gegenwärtigen scharfen Arbeitszeit einen Tagelohn von nur 15 bis 30 Kop. zahlen wollen.\nPernau. In der am 1. Juli stattgehabten Sitzung der Stadtverordneten wurde, wie wir der „Pero. Ztg.\" entnehmen, zunächst ein Schreiben de« Pernaufchen SchulcollegiumS vom 20. Juni nebst beiliegendem Rescript deS Curator» de« Dorpater Lehrbezirk» vom 10. Juni betr. die eventuelle Fortführung der Kreisschule bis zum Juli 1889 und ein hierauf bezüglicher Antrag de« Stadtamt« vorgelegt.\nDa« Etadthaupt refümirte da« bisher in dieser Angelegenheit Verhandelte und eS wurde darauf da« vom Schulcollegium eingegangene Schreiben nebst Rescript de« Curator» verlesen. Eine frühere Sitzung der Stadtverordnetenversammwng hatte aus die Mittheilung der Schließung der Krei»schule am 1. Juli d. 1., resp, auf die Propofition der Umwandlung derfelben in eine Stadtfchule mit russischer Unterrichtisprache beschlossen, die Schule zum Termin eingehen, z» lassen uud über da» Schulgebäude anderweitig zu verfügen. Al» zu Anfang de» Juni-Monat» beim Jnspector der Schule noch keine obrigkeitliche Anordnung eingetroffen war, erbat er fich dieselbe vom Curator. der daraus hin die Vorschrift erließ, daß die Schule, um den gegenwärtig in ihr befindlichen Schülern die Möglichkeit zu gewähren, ihren Cursu» zu beenden, bi« zum 1. Juli 1889 fortbestehen kann, sobald die Stadt die erforderlichen Mittel gewähre, neue Schüler aber durchaus nicht mehr aufzu» nehmen feien, fo daß die Schule zum letztgenannten Termin zu existiren aufhöre. Da» Schulcollegium befürwortete da» Fortbestehen der Schule und knüpfte daran im Hinblick auf die nach Eingehen je einer Klasse kleiner werdende Echülerzahl den Vorschlag der TranSlocation einiger Schulen.\nDie Stadtverordnetenversammlung bewilligte den Etat der Schule unter den Bedingungen, daß etwaige Ersparnisse in die Stadtkasse zurückfließen und den Schülern dieselben Rechte gewährt werden, welche die früheren gehabt haben. Hinsichtlich der TranSlocation wurde beschlossen, die über 200 Schülerinnen zählende und augenblicklich am besten proSperirende Töchterschule in da» bisherige Kreisschulgebäude (welche» sür 60 und später für etwa 30 Schüler zu geräumig sei) überzuführen; im Gebäude der Töchterschule die Vorbereitung»schule zu derselben, sowie die Elementar-Mädchenschule zu placiren, die Schüler der Kreisschule aber in den Räumen unterzubringen, welche bisher von der VorbereitungSschule eingenommen waren; endlich aber die in der Rigaschen Borstadt befindliche Elementar-Knabenschule in da» Gebäude\n\n\tüberzuführen, in welchem bislang die Elementar« Mädchenschule placirt war; die Räume der Elementar.Knabenschule aber der Stadtverwaltung zn anderweitigen Zwecken, als z. B. Unterbringung einer Kanzlei oder dergl. zur Disposition zu stellen. — Beide Beschlüsse wurden einstimmig gefaßt.\nE» lag ferner vor ein Antrag de» Stadtamt». betreffend die unentgeltliche Abtretung de», der Stadt Pernau gehörigen und in der freien Disposition der Stadtverwaltung stehenden Terrain» an die StaatSregierung. soweit dasselbe für Zwecke der möglicher Weise in Aussicht stehenden Schienenverbindung Pernaus mit der livländischen Eisenbahn er« forderlich sein wird.\nDas Stadthaupt verwies die Versammlung auf die verschiedenen ZeitungS-Nachrichten über eine Schienenverbindung PernauS mit der livländischen Bahn, sowie auf die ihm zugegangene Nachricht, daß die Landesvertretung an die Privatbesitzer der an der Linie belegenen Ländereien die Rundfrage richten wolle, ob fie fich nicht an dem Zustandekommen der Bahn durch Hergabe von Land und Materialien zu betheiligen willens wären. Positive» konnte er nicht referiren, stellte aber obigen Antrag schon jetzt, um bei etwa erfolgender Anfrage die Sache nicht aufzuhalten und im Stande zu sein, den guten Willen der Stadt zu zeigen, welche am Zustandekommen der Bahn am meisten interesfirt sei. Die Versammlung beschloß einstimmig, für Zwecke der möglicher Weise in Au»\"'cht stehenden Schienenverbindung Pernau» mit der livländischen Bahn an die StaatSregierung das dazu erforderliche, der Stadt Pernau gehörige und in der freien Disposition der Ctadtverwalwng stehende Terrain (Stadt und Stadtgut Reidenhof) unentgeltlich abzutreten.\nDorpat. An die Stelle de» nach 2 3jährigen, Dienste um seinen Abschied eingekommenen Raths-Archivar» B. Bartel» ist. der „N. D. 3 ' infolge, der seitherige Ausmltant beim Rathe, cand. jur. F. C. Ottho, zum Dorpater Raths.Archivar gewählt worden.\nPetersburg. Der in Berlin ansässige Agent des russischen Finanzministeriums hat. den .Birshev. Web.\" zufolge, die Nachricht, daß die deutsche Reichsbank hinfort rassische Werthpapiere nicht mehr beleihen werde, bestätigt. Da die Summe der in der deutschen Reichsbank verpfändeten russischen Werthe die Summe von 37 Millionen deutsche Reichsmark nicht übersteigt, so habe die geplante Maßregel nur den Zweck, einen moralischen Druck auf die deutschen Kapitalisten zum Zwecke der Entäußerung rusfischer Papiere überhaupt auszuüben. „Unser Finanzministerium — so fahren die „Birshew. Med.\" fort — hat nicht den geringsten Grund, in dem Kampf gegen die russischen Finanzen, der gegenwärtig in Berlin nicht allein durch Zeitungsartikel, sondern auch durch officielle Maßregeln geführt wird, die Rolle eines passiven Zuschauers zu spielen. Für den Fall, daß wirklich die Annahme rusfischer StaatSpapiere seitens der deutschen Reichsbank verweigert wird, plant das Finanzministerium, einem der Bankiers der rusfischen Regierung in Berlin den Auftrag zu ertheilen, die in der deutschen ReichSbank verpfändeten Werthpapiere für Rechnung der russischen Reichsdank unter denselben Bedingungen zu beleihen, wie diesseitenS der deutschen Reichsbank geschehen war. DaS Finanzministerium verfügt zur Zeit für diesen Zweck über 22 Mill. Rbl.. die bei Berliner Bankiers liegen.\" —&gt;\n— Wie sie »Row. Mr.- mittheilt, sind am Dienstag in Petersburg sehr wenig tröstliche Nachrichten über den Zustand Katkow'S eingelausen. Die Gräfte deS Kranken nehmen immer mehr ab. Die Aerzte vermögen mit keinerlei Mitteln die in Stocken gerathene Ernährung de» Kranken zu erzielen. Katkow leidet außerordentlich unter dem Bewußtsein, daß keiner der ihn Umgebenden im Stande ist, seine Wünsche.\n\n\tdie er durch die Augen und Bewegungen seiner nicht gelähmten, aber außerordentlich schwach gewordenen rechten Hand ausdrückt, zu verstehen.\n— In Folge des Gesetzes über die AuSlsNder in unseren GrenzgouvernementS sind, wie den „Nowosti\" gemeldet wird, bei den GouvernementSderwaltungeu besonders von österreichischen und deutschen Reich»angebörigen zahlreiche Gesuche um Aufnahme in den russischen Unterthanenverband eingelaufen, und zwar auS der Stadt Tomafchow allein 40. Dort befinden fich fast alle bedeutenderen Fabriken in den Händen von Ausländern. Unter diesen giebt eS Personen, die schon über 50 Jahre in Rußland leben und alle Beziehungen zu ihrem Vaterlande abgebrochen haben. Obgleich daS erwähnte Gesetz fich nicht auf daS Gouvernement Petersburg bezieht, haben auch hier viele Ausländer solche Gesuche eingereicht und wünschen die meisten derselben zu Kolpino angeschrieben zu werden, welches auf diese Weise um einige 100 Personen reicher geworden ist. Kolpino wird meist gewählt, weil die Anschreibung dorthin nicht mit Ausgaben und großen Formalitäten verknüpft ist, sondern einfach auf Anordnung deS Cameralhof» vor fich geht.\n— Wie die .Gesetzsammlung' meldet, ist ans Beschluß deS Minister-Comitö». welcher am 29. Mai von Sr. Majestät dem Kaiser bestätigt worden, über die Person und daS Eigenthum deS dim. Obrist Fürsten Arkadij Ssuworow-RymnikSki eine Curatel verhängt werden.\n— In der St. Annen-Kirche findet Sonntag, den 12. Juli, die Jntroduction des neugewählten Herrn Pastor« Julius Müthel in da» «mt al« Prediger der St. Annen-Gemeinde statt.\n— I« kommenden Jahre soll, wenn die „Mimik* recht berichtet ist, eine tiefgreifende Reform de» Programm» der Maturität»-Prüfungen bei den classischen Gymnafien vollzogen werden. Dieselbe soll namentlich darin bestehen, daß die Abiturtenten ein mündliche« und schriftliches Examen in allen Gegenständen deS Gymnasial« CursuS abzulegen haben.\n* Witebsk. Wir hatten gestern der .Köuigsb.'Hart. Ztg.- eine diesem Blatte zu. gegangene, auch in mehreren anderen deutschen Blättern veröffentlichte Privatdepefche über einen großen Brand in S e b e s eh entnommen. Einem uns heute freundlichst zur Verfügung gestellten Privattelegramme au« Sebesch entnehmen wir, daß jene allarmirende Nachricht völlig erfunden ist. Eine FeuerSbrunst hat dort nicht stattgefunden.\nKasan. Der .Kas. List.\" berichtet über folgenden, beim Bau der Eisenbahn-Brücke über den Flußßelaja vorgekommenen Unglücksfall. Im Flußbett wurden die EaisionS für die Brückenpfeiler versenkt. Dieselben find ovaler Form, etwa 10 Faden lang. 2 Faden tief und 4 Faden breit. Siebzehn Arbeiter waren mit der Ausmauerung de» Caisson» mit Steinen, die fie von einer Barke nahmen, beschäftigt. Der Bauunternehmer be. merkte während der Arbeit, daß eine Läng»wand eine Einbuchtung bekam und meinte, daß die Sache am Ende gefährlich werden konnte, wenn man mit der Senkung de» Caissons noch fortführe. So war c» auch. Kaum hatten die Arbeiter den Caisson noch etwa» belastet, al» ein heftiger Knall erfolgte und die Wandung sich ganz nach Innen einbog. Der Strom geht dort auf der velaja sehr reißend und da» Wasser stürzte fich daher mit wildem Getöse in den Caisson hinein, brach fich an der unteren Wand und bildete einen reißenden Strudel im Innern de» Caissons. Die Arbeiter auf den Barken waren einen Moment lang starr vor Entsetzen. Hilfe konnte anfänglich übrigens auch nicht geleistet werden. Von den Körpern der Arbeiter tauchten nur für Augenblicke Theile an der Oberfläche hervor, um sofort wieder im Wirbel zu verschwinden. Der Caisson füllte fich bis zum Rande. Die Arbeiter tauchten auf und wurden vom Strom fortgetrieben und dann gerettet. Das Ganze vollzog fich mit einer fo blitzartigen Schnelle,\n\n\tdaß die Arbeiter nicht einmal den Atbern w r Von 16 Arbeitern ist nur einer ertrunken vermuthlich durch die Fluth an die M„ ? * geschleudert oder aus andere Weise „foi 8 worden. Weg"}, {"msg_id": 220677, "doc_id": 267096, "date": "1884-01-17", "heading": "Stiga. 17. Januar.", "text": "** Petersburg 15. Januar. Seit zwei latzren bemühen fich die Bewohner des Poltawa« fchen VouiernemeitS um die Erbauung einer Eisenbahn Romny-Krementschug. Eine Menge darauf bezüglicher Eingaben und Rechnungsaufstellungen wurden im Finanzministerium und im Ministercomite durchgesehen. Im vergangenen Jahre wurde nach Dnrchficht eineS speciell auSgearbeiteten Projects diefer Bahn vom Ministercomite die Erbauung derselben im Princip gutgeheißen; bisher\n•»♦i .ilif» *гг»г+oг |Пт X;..f..TT.- -Цl9 0-fj£_i£\nWie uns jetzt mitgetheilt wird, ist neuerdings ein neueS Project über den Bau der Bahn von Romny nach Mirgorod und von hier nach Jekaterinosslaw eingereicht worden; dieses Project soll sehr diel Chancen auf Realisierung haben. Die Entscheidung, ob die Bahn Romny-Krementschug oder Romny-Jekaterinosslaw gebaut wird, soll in kürzester Zeit erfolgen.\nDie Commission, welche gegenwärttg die Reform deS Zolltarifs bearbeitet, projectirt eine Veränderung der Termine für Rückzahlung über-\n\n\tflüssig erhobener Zollgekn. Nach der jetzt geltenden Zollverordnung In solche Rückzahlung nur im Laufe zweier Jahrnn Tage der Erhebung, stattfinden; nach Ablauler Frist erlischt daS Reclamationsrecht. Die Verordnung soll die Frist auf drei Jahre Verl m.\nPetersburg. Die ische MoSk. Ztg.\" veröffentlicht eine „N. In\" unterzeichnete Zuschrift, in welcher darc hingewiesen wird, daß jährlich mehr als 40,00' erde über die russische Grenze in's Ausland gel die von auswärtigen Käufern auf unseren gemarkten zu billigsten Preisen erstanden sind, 5r Pferdeexport schädigt, nach Ansicht deS Schrc nicht nur die regele rechte Rcmontirung der i*e mit Pferde, sondern soll auch die einheile Pferdezucht ungünstig beeinflussen. Daher N verlangt — ein hoher Goldzoll auf P de beim Export. Daß der Staat auch Hunt feiner Hilfe eintreten soll — wie solches in r Zuschrift an die russische „MoSk. Ztg.\" verkant wird — kann schließlich nicht befremden; ist i och immer wieder gerade daS genannte Blatt, lches feine weirfchallende Sttmme für die Ein ung neuer Zölle erhebt. Ob aber die in Borsch gebrachte Maßregel nur im Entferntesten denFrrungen einer vernünftigen Wirtschaftspolitik entM muß füglich bezweifelt werden. Rußland istlornehmlich ein Ackerbau und Viehzucht treiberS Land; der andauernde starke Pferdeexport «et darauf hin, daß die Produktion in diesem »thschastszweige den Bedarf des eigenen Marktes übesigt; die auswärtigen Käufer durch hohe Zölle vonen Pferdemärkten zurückhalten, bieße daher fichlbst inS Fleisch schneiden. Und warum? — Die irsorgung der Armee mit Pferden kann nicht in ioünschter Weise erfolgen — &gt; wird uns entgegengehan. Aber — fragen wir — wenn auf den Pferliärkten ein Ueberfluß von Pferden trefflicher Ra zu billigsten Preisen vor-Handen ist, warum rsorgt fich denn die Armee-Verwaltung nicht auf dien Märkten? — Was in der rusfischen „Mosk. .\" verlangt wird, ist nicht unähnlich der Forderuz, daß den Schuhwaarenverkäufern untersagt wd, gute Stiefel zu billigen Preisen an private Aufet abzusetzen, weil die Soldaten gutes Schuhrrk nöthig haben könnten und dann wäre kein )lches vorhanden. Pferdeausfuhrverbote in hoörnsten Zeitläuften wollen natürlich ganz ander beurtheilt werden, als im Allgemeinen Ausfuhrzöe auf Pferde.\nPetersburg. Я» 15. Januar, schreiben die „Nowosti\", verbreitet sich in hiesigen Geschäftskreisen die Nachricht, )aß eine der größten Fabriken PetertburgS ihre Thätigkeit eingestellt ha. Es ist die New Ski's ehe Fabrik der Gesellschaft mechanifcher Fabriken uud Hüttenwerke. Tie Ursachen dieses Ereignisses find folgende: Die Newski'sche Fabrik exiftirt gegen 8 Jahre und hat in dieser Zeit 1300 Locomotivn erbaut. Noch gegenwärtig hat die Fabrik 58 wn der Regierung bestellte Locomotiven fertig gestellt; 36 von diesen waren schon vor der am 1. September v. I. erfolgten Bestellung fertig, die übrigen wurden in der letzten Zeit erbaut. Die Fabrik war und ist vollkommen abhängig von den Austrägen der Regierung, welche fie bisher mit größter Accuratesse ausgeführt hat. Für das Jahr 1864 jedoch hat das Finanz— . &gt; п гг, »&gt;. Abstand ОС»\nnommen und dies hat die Fabrikverwaltung veranlaßt, die Thätigkeit der Fabrik einzustellen, wozu sie um so eher veranlaßt war, aIS die jetzige Finanzlage der Fabrik die Möglichkeit einer vollkommen alle Ansprüche befriedigenden Liquidation bietet; die Fortsetzung der Arbeit jedoch ohne Ausficht auf entsprechenden Absatz der Locomotiven erscheint einigermaßen riskant. Auf der Sitzung am 10. Januar erklärte der Fabrikdirector dem Verwaltungsrathe, daß der Finauzministcr auf die Vorstellung des Tirectors,daß die Fabrik ohne Bestellungen\n\n\tSeiten» der Krone nicht bestehen könne, den Bescheid gegeben, die Fabrik möge, falls sie kerne Bestellungen habe, geschlossen werden. Die Verwaltung hatte sich fodann an das lMinistermm der Commnnicationen mit der Bitte gewandt, dasselbe möge die Locomotiven, welche die Fabrik fertiggestellt, von dem Jnspector beprüfen nnd ihre Tauglichkeit befcheinigen lassen, sodann aber diese Locomotiven aIS Reservevorrath für die Krone entgegennehmen. Hierauf hatte daS genannte Ministerium die Erwiderung gegeben, daß die BePrüfung und Attestirung von Locomotiven die Regierung nicht dazu verpflichte, dieselben der Fabrik-Gesellschaft abzukaufen. Da unter solchen Umständen die Fabrik riskiren müßte, für ihre Locomotiven kerne Käufer zu finden, so halte die Fabrikverwaltung es für gerathen, trotzdem noch Material zur Erbauung von 36 Locomotiven vorräthig fei, die Fabrikation einzustellen, da die Fabrikkasse noch in der Lage sei, allen Ansprüchen gerecht zu werden. Der Berwaltungsrath ordnete eine Generalversammlung der Actionaire zur Berathung der weiteren Schritte an. Die Schließung der Fabrik soll am 28. Januar erfolgen; die betreffende Mittheilung ist den Fabrikbeamten und Arbeitern fchon gemacht worden.\n— Seit Reujahr stud ueue6o.KsP.'Ste«»el. marken von schmutzig-gelb-grüner Farbe in Gebrauch genommen worden. Leider sollen auch die neuen Stempelmarken nicht in dn Weise angefertigt worden fein, daß eine zweimalige Benutzung einer und derselben Marke ausgeschlossen wäre. Und doch hätte eS, angesichts der vielen Mißbräuche, die sich Unterbeamte schon wiederholt zu Schulden kommen ließen, indem fie die Marken massenweise von den Acten abnahmen und wieder verkauften, entschieden im Jntereffe der Krone gelegen, Marken anfertigen zu lassen, die etwa nach erstmaligem Aufkleben die Farbe verändern oder auf andere Weife einen Mißbrauch unmöglich machen.\nWilna. Der Gegenwärtige Director der Kaiserlichen öffentlichen Bibliothek in Petersbürg. A. Bhtschkow. wurde im Jahre 1874 behufs Revision der Thätigkeit der zeitweiligen Commission in Sachen der Organisation und Verwaltung der Wilnafchen Bibliothek und bei dortigen MuseumS hierher abcommandirt. Gegenwärtig ist, wie die „flow. Wr.\" mit. theilt, eine erneute Revision der bezeichneten Institute aIS nothwendig erkannt worden und soll Herr Bhtschkow abermals mit dieser Mission\nbetraut werden.\nLodz. Der Aoministraotr der Pserdeeisenbahnen in Warschau, Kifflänski, hat. der „Nov. Wr.\" zufolge, die Concession zur Errichtung von Straßenbahnen in Lodz erhalten, welches Unter, nehmen mit Beihilfe örtlicher Kapitalisten verwirklicht werden foll. Eine Actiengefellfchaft mit einem Capital von ca. 300.000 Rbl. soll fich bereits gebildet haben.\nMoskau. Ter im vorigen Jahre begonnene Export russischen Hopfens nach Frankreich, Belgien und England hat in Moskau seinen Centralfitz aufgeschlagen, seit die hiesige Firma Klein &amp; Piotrowski sich zur Aufgabe gestellt hat, allen rusfischen Hopfen der größeren Hopfenbrauer und Domainenbefitzer aufzukaufen, zu fortiren, zu schwefeln und in einer der ausländischen Packung vollkommen gleichkommenden Weise gepreßt in's Vtu»tanu z»t etpeolrettl *В(OШЦ, Ш испиши vr^\nruffischen Hopfenexports, hat im vorigen Jahre über 60,000 Pud Hopfen an das Ausland abgegeben, während in diesen, Jahre in Moskau nur 30,000 Pud zum Verkauf kamen.\nWie man der „M. D. Z.\" mittheilt, hat der hiesige belgische Generalconsul russische Hopfenmuster im „Мивёе cornrnercial\" in Brüssel aufgestellt, um die belgischen Brauer auf den russischen Hopfen aufmerksam zu machen, dessen Bezug sich für dieselben sehr vortheilhaft zeigt.\n\n\tMoskau ist demnach seit zwei Jahren um einen neuen Exportartikel reicher geworden, besten commerzielle Bedeutung sür England, Frankreich und Belgien hoffentlich von Jahr zu Jahr zunehmen\nwird.\nBei dem theils durch ausländische Concurrenz, theils durch inländische Ealamitäten bedingten, von Jahr zu Jahr fühlbarer werdenden Rückgang deS russischen Exports ist eS er-freulich, daß auch rjoch anderen Artikeln, die bisher nur Einfuhrartikel waren, Aufmerksamkeit geschenkt und daran gedacht wird, dieselben mit der Zeit zu Ausfuhrartikeln zu gestalten. Hierher gehört u. A. das Ricinusöl, das für pharmaceutische Zwecke schon lange, für technische Zwecke erst seit mehreren Jahren, dafür aber in um so größerem Umfang, einen stehenden Einfuhrartikel bildet. Für technische Zwecke wird es vor Allem in den Türkischroth.Färbereien verwendet, in rohem Zustande auS Italien oder aus Indien (über England) bezogen und hier gereinigt, \\e z. B. auf der Rabeneck'schen, Baranow'schen u. Fabrik. Die dazu erforderliche Quantität beläuft sich nach der ruff. „M. Ztg.- auf mehr aIS 200,000 Pud, wofür gegen zwei Millionen Rubel in's Ausland gehen.\nNun hat aber einer unserer Mitbürger, Herr Robert Köhler in Moskau, den Versuch gemacht, auS inländischem R i c i n u S s a m e n auS Transkaukasien Ricinusöl für pharmaceutische, wie sür technische Zwecke zu gewinnen und die ihm von den Oberärzten des Marienhospitals und de» Basmann'schen Arbeiterhospitals zugegangenen Anerkennungsschreiben laffen erkennen, daß diese Versuche als durchaus gelungen betrachtet werden können. Dasselbe gilt auch von den in der Baranow'schen Fabrik angestellten Proben mit Köhler'schem Ricinusöl für technische Zwecke. Es wäre also nur zu wünschen, daß die Ricinuspflanze in den transkaukasischen und mittelasiatischen Besitzungen Rußlands in größerem Umfang aIS bisher augebaut und damit nicht nur der Import von Ricinusöl allmalich eingestellt, sondern diese» selbst zu einem nicht unbedeutenden Exportartikel gemacht würde.\nTtchwi». Hier haben m Kurzem Stadt, verardvetettwahleu stattgefunden — schreibt man der „Now. Wremä\". Das Stadthaupt, der Director der Bank, die Glieder des Stadtamts und der Bankverwaltung wurden erwählt. Ganz gegen alle Erwartungen find alle einigermaßen fähigen Leute bei der Wahl unterlegen/ die übrigen gebildeteren Elemente haben fich dem Rifico der Kandidatur dann nicht mehr unterziehen wollen und fich von der Wahl zurückgezogen, deren Resultat nunmehr lange nicht den Wünschen aller Derjenigen entsprechen kaun, welche Verständniß für die Bedürfniffe uuseres Gemeinwesen» haben. Mit Ausnahme von zwei Kaufleuten find nur Kleinbürger erwählt worden. Tichwin braucht aber jetzt, wo alle städtischen Angelegenheiten verfahren find, mehr als je fähige Leute an der Spitze der Verwaltung. Zur Illustration der Verhältnisse soll nnr Einiges angeführt werden: 1) die Stadt hat bisher für ihre Schuleu noch kein eigenes Gebäude und müssen die letzteren fast jedeS Jahr ein enges und feuchte? Quartier mit einem nicht weniger gefundheitSgefährlichen vertauschen. 2) die Stadtbank hat bei eiuem Grundcapital von 90,000 Rbl. gegen 00,000 Rbl. protestier Wechsel, die man als\n -fantf; 3) die Feuenvcbr niu£\ndurchaus reformirt werden, da fie auch deu bescheidensten Anforderungen nicht genügt 4) die städtischen Besitzungen sind vollkommen vernachlässigt und es stehen Tausende von Rubeln, an Pachtrückständen aus. Ties sind nicht die einzigen Thatsachen, welche erweisen, wie sehr es Noth thut, fähigen und ehrlichen Persönlichkeiten die Leitung der Verwaltung zu übergeben.\nKremeutschug. Die Duma vo« Krementschug\nhat, wie wir dem „Nikolajewski Westnik\" ent-\n\n\t, den Vorschlag der Ingenieure v\\ ' Brunnow und v. Essen betr. Erbauung einer Pferdebahn zum Transport von Frachten und\nPassagieren in der Stadt, sowie Einrichtung einer Wasserleitung, in der Sitzung vom 22. Dec. v. I. sehr sympathisch aufgenommen und eine Commission mit der Durchsicht der von den ge. nannten Ingenieuren ausgearbeiteten Projecte und Bedingungen und der Besprechung von Details beauftragt. Welche Bedeutung die Pferdebahn für die Communication zwischen den Ufern des Flusses und der Bahnstation hat, — darüber sich näher auszulassen, erscheint überflüssig. Die Wasserleitung bringt uns noch den großen Nevenvortheil, daß unsere Stadt mit Einrichtung derselben aus der 4. StädteNasse in die 2. Städtcklaffe (nach der Einteilung der Verficherungsgesell. fehasten) hinaufrückt. Die hiermit verbundene vrsparniß an der Feuerverficherungsprämie beträgt sicherlich soviel nnd mehr, als der Hausbesitzer für die Bequemlichkeit der Wasserleitung wird zu zahlen haben. Für Krementschug ist nämlich noch der im vorigen Jahre von den Versicherungsgesellschaften beliebte Zuschlag von 30 pCt. bestehen geblieben, uud man kann sich deshalb die Ungeduld erklären, mit der die Einwohnerschaft die Entschlüsse der Commission erwartet in der festen Ueberzeugung, daß die Stadtverwaltung mit der für die Stadt fo wichtigen Einrichtung nicht zögern wird"}, {"msg_id": 188881, "doc_id": 227088, "date": "1876-01-21", "heading": "Riga, 21. Januar. Der Curator des Dorpater Lehrbez", "text": "Reval, 17. Januar. Die „Rev. Ztg.\" knüpft an den von uns bereits gemeldeten Tod Déminas folgenden Nachruf: Wir haben einen Todesfall zu beklagen, welcher auch in weiteren Kreisen allgemeine Theilnahme erregt. Gestern verschied hierselbst nach schweren Leiden der stellvertretende Gerichtsvogt von Baltischport, Michael Demin, in der Blüthe des Mannesalters. Nachdem Demin im Jahre 1867 das Studium der Jurisprudenz aus der Dorpater Universität absolvirt und in der Folge eine Anstellung bei der estlandischen Gouvernementsregierung als Geschäftsführer erhalten hatte, wurde er im Jahre 1873 als stellvertretender Gerichtsvogt nach Baltischport abcommandirt. In dieser Stellung wußte er nicht nur sich in kurzer Zeit das allgemeine Vertrauen und die Achtung der Einwohnerschaft zu erwerben, sondern auch\n\n\tInland.\n\n\tbleibende Verdienste zu erringen, insofern er für die besonderen Bedürfnisse der Stadt, namentlich mit Berücksichtigung ihrer durch den vergrößerten Handelsverkehr zu erwartenden Ausdehnung, Sorge trug. Obgleich selbst orthodox-griechischer Consession und seiner Kirche ausrichtig zugethan, war er es, welcher zur Befriedigung eines lang gehegten Wunsches der Einwohnerschaft die Initiative zur Anstellung eines lutherischen Stadtpredigers ergriff; dem Schulwesen schenkte er seine besondere Ausmerksamkeit, als deren Resultat insonderheit die in Baltischport neu gegründete SeemannSschule hervorging; zur Vergrößerung des Hafens und zur Regulirung der Stadt unternahm er Schritte. Erwägt man ferner, daß Demin in selbstloser Weise stets bereit war, durch Rath und That die Einwohner in ihren privaten Angelegenheiten zu unterstützen, so dürste durch sein Dahinscheiden der Stadtcommune eine nicht leicht zu ersetzende Krast genommen sein. Nicht minder schmerzlich ist die Lücke, welche dieser Todesfall in der Familie und unter den zahlreichen Freunden des Verstorbenen in Reval hervorgerufen hat. Bieder und anspruchslvs, wußte er die Sympathien Aller zu ge-Winnen, die mit ihm in Berührung kamen, und wie seine Wirksamkeit bei der von ihm verwalteten Commune sich ein segensreiches Andenken gestiftet hat, wird ihm auch ein liebevolles Gedächtniß bei Denen bewahrt bleiben, welche ihn kannten.\nPetersburg. Wir entnehmen dem „Neg.-Anz.\" die G ru n d p r i n c i p i e n des vom Ministerium der Volksaufklärung zur Berathung der Petersburger Stadtduma gestellten Projects der Einführung des Schulzwanges zunächst für die Stadt Petersburg.\nDem Schulzwang sollen alle Kinder im Alter von B—l2 Jahren ohne Unterschied des Geschlechts unterliegen. Die wesentlichsten Punkte des Projects sind:\n1) Sämmtliche Elementarschulen der Stadt Petersburg stehen unter der directen Verwaltung eines von der Petersburger Duma zu conflituirenden städtischen Schulrathes, welcher die Kompetenzen des Gouvernements- und Kreisschulrathes in sich vereinigen soll. Die Zusammen« setzung deö zum Ressort des Ministeriums der Volksaufklärung gehörenden städtischen Schulrathes ist folgende: Präses das Stadthaupt oder dessen Ge-Hilfe, der Director und der Inspector der Peter burger Elementarschulen, ein vom Ministerium der Volksausllärung ernanntes Glied und drei städtische Deputirte für Schulangelegenheiten nach Wahl der Stadtduma.\n2) Zur Unterstützung des Schulrathes in Bezug auf die Überwachung der Elementarschulen werden 20 besondere Schulcommissionen errichtet, von denen jede die Beaufsichtigung von 10 Elementarschulen übernimmt. Jede Commission besteht aus 10 Deputirten nach Wahl der Duma und 10 städtischen Elementarlehrern oder auch Vorstehern von Privatelementarschulen, in welchen Kinder auf städtische Rechnung erzogen werden.\nAußerdem liegt diesen Commissionen die Vertheilung der schulpflichtigen Kinder in die einzelnen Elementarschulen und die Überwachung des regelmäßigen Schulbesuches seitens der Kinder ob.\n3) Es wird übrigens dem Schulrath frei gestellt, die Oberaufsicht über die einzelnen Schulen besonderen, vom Schulrath anzustellenden Kuratoren zu übergeben.\n4) Da die Zahl der bisher keinen Schulunterricht genießenden Kinder im Alter von B—l2 Jahren nach den vom Ministerium gemachten Erhebungen 15,746 beträgt, wird, wenn man 100 Kinder auf jede Schule rechnet, die Errichtung von 157 neuen Schulen erforderlich werden; mit den gegenwärtig bereits bestehenden 14 Elementarschulen wird die städtische Commune demnach in Zukunft 171 Elementarschulen (davon 86 für Knaben und 85 für Mädchen) zu unterhalten haben, wozu bei\n\n\teinem JahreSetat von 2050 Rbl. proZSchute ldie Summe von  Rbl. erforderlich sein würde, d. h. die Stadt MDte die gegenwärtig für die bestehenden Elementarschulen verausgabte Summe von 14,571 Rbl. 42 Kop. in Zukunft um 335,978 Rbl. 58 Kop. pro Jahr vermehren. Um der Stadt bei Durchführung einer so weitgreifenden Reform ihres Schulwesens Erleichterung zu verschaffen, nimmt das ministerielle Project in Aussicht, diejenigen Großindustriellen, in deren Fabriken und Etablissements vorzugsweise Kinder beschäftigt werden, auf gesetzgeberischem Wegè zur Errichtung und zum Unterhalt eigener Fabrikschulen anzuweisen, wodurch die Zahl der von der Stadt neuzuerrichtenden Schulen leicht eine nennenStverche Verringerung erfahren könnte.\nDas Petersburger Stadtamt hat sich nach Beratbung und Beprüfung des ministeriellen Projects mit demselben vollkommen einverstanden erklärt und bemerkt in dem Sentiment, welches dasselbe der Duma vorgestellt hat, zur finanziellen Seite desProjects Folgendes-\nNeben der im ministeriellen Project veranfchlagten Summe von 350,550 Rbl. für den jährlichen Unterhalt von 171 Schulen, sind noch die einmaligen Einrichtn gskoften mit 500 Rbl. pro Schule, in Summa 85,500 Rbl. in Anschlag zu bringen. Die Einführung des Schulzwanges in der Residenz und die hiermit verbundene Errichtung einer genügenden Anzahl von Elementarschulen hält das Stadtamt, vorausgesetzt, daß ansänglieh nur Kinder im Alter von 8 Jahren aufgenommen werden, innerhalb eines Zeitraumes von 4 Jahren für durchführbar. Im ersten Jahre wären 42 Schulen zu eröffnen, deren Einrichtung 21,000 Rbl. und deren Unterhalt 86,000 Rbl. erfordern würde. Im zweiten Jahre müßten 43 Schulen mit 21,500 Rbl. Einrichtunzskvsten hinzukommen, wodurch die für den Unterhalt der Elementarschulen in diesem Jahre erforderliche Summe die Höhe von 174,250 Rbl. erreichen würde. Im dritten und vierten Jahre endlich müßten je 43 Schulen errichtet werden, die zusammen 43,000 Rbl. an Einrichtungskosten beanspruchen und die Ziffer der zum Unterhalt der Schulen erforderlichen Summe auf 262,400 Rbl. resp. 350,550 Rbl. bringen würden.\nMit Ablauf des vierten Jahres wären demnach sämmtliche 171 Elementarschulen eröffnet und könnte alsdann der obligatorische Schulunterricht für alle Kinder im Alter von B—l2 Jahren endgiltig eingeführt werden. Was die Frage Hinsichtlich der Beschaffung der zur Durchführung des ministeriellen Projects erforderlichen Mittel anlangt, so ist in Betracht zu ziehen, daß die städtische Commune sich bereits in den Jahren 1871 und 1872 bereit erklärt hat, außer den einmaligen Einrichtungskosten für den Unterhalt von Elementarschulen jährlich die Summe von 56,000 Rbl. zu assigniren. Demnach würde bei Durchführung des vorliegenden Projettes im ersten Jahre zu den bereits afstgmrt gewesenen Summen ein Zuschuß von ca. 50,000 Rbl. erforderlich sein, welcher auch ohne Ergreifung außergewöhnlicher Mittel aus den vorhandenen Summen bestritten werden kann. ; In den folgenden Jahren wird sich dieser Zuschuß jedoch verdoppeln und verdreifachen müssen und wird nicht mehr aus den vorhandenen Summen oder den ordinairen städtischen Einkünften zu bestreiten iein, daher hält es das Stadtamt für geboten, schon jetzt eine Quelle zur Deckung der durch Einrichtung der erforderlichen Anzahl von Elementarschulen der Stadt erwachsenden Mehrausgäbe von 335,978 Rbl. 58 Kov. jährlich ausfindig zu machen, und bringt zu diesem Zweck die Einführung einer Miethsteuer in Vorschlag, da ohne Einführung einer neuen Steuer die Erhvhung der gegenwärtig einkommenden Steuersumme um etwa 10 pCt. nicht zu vermeiden wäre. — Schließlich betont das Stadtamt die Noth-\n\n\twendigkeit der sofortigen Constituirung des städtischen Schulrathes und empfiehlt die ungesäumte Eröffnung der bereits im Jahre 1871 in Aussicht genommenen 32 Elementarschulen.\nVon der Duma ist den Anträgen des Stadtamtes deferirt worden. Außerdem hat dieselbe aus ihrer Mitte eine eigene Commission zu eingehender Berathung der Elementarschulsrage niedergesetzt.\n— Das Telegraph en-Départe ment macht bekannt, daß auf cen einzelnen Stationen im Reiche für aufgegebene Depeschen im December v.J. 379,387 Rbl. eingenommen worden sind. In demselben Monate des Vorjahres liefen 341,613 Rbl. ein. Mithin hat eine Mehreinnahme von 37,774 Rbl. stattgefunden. Im Laufe des ganzen Jahres 1875 sind 4,547,099 Rbl. eingegangen, während sich die Einnahmen des vorhergegangenen Jahres aus 4,465,511 Rbl. beliesen.\n— Am 29. December d. I. kommt, wie die „Börsenzeitung\" meldet, zum eisten Male die L o – mono s s o w präm ie zur Vcrtheilung. Diejenigen Gelehrten, welche mit ihren, die Fächer der Phvstk, Chemie oder Mineralogie berührenden Werken um den ausgesetzten Preis (1000 Rbl.) sich bewerden wollen, haben die bezüglichen Arbeiten bis zum 1. Juni d. I. bei dem beständigen Seeretair der Akademie der Wissenschaften einzureichen. Auch gedruckte Werke werden zur Concurrenz zugelassen, doch müssen diese in der Zeit vom 1. Juni 1874 bis zum I.Juni 1876 an dieOesfentlichkeitgetreten sein. Mit dem vollen Preise werden nur solche Forschungen gekrönt, welche die Wissenschast factisch bereichern oder zu wichtiger und nützlicher Anwen« dung derselben auf praktischen Gebieten führen. Als Preisrichter werden die Mitglieder der physikomathematischen Klasse der Akademie auftreten.\n— Die Owssännikow'sche Cassationsklage ist, wie der „Golos\" meldet, am 2.Januar bei dem Gericht eingereicht worden und wird in diesen Tagen an das Criininalìassationsdepartcmcnt des Senats gehen. Dieselbe soll 32 Bogen stark sein und 20 CassationSgründe aufführen. Die Klage wird im Senat von den Vertheidigern des Angeklagten in Gemeinschaft mit dem Anwalt Lochwitzly vertreten werden.\nKischincw. Die russ. „Mosk. Ztg.\" berichtet über eine von dem Ministerium der VrlkSausllärung getroffene Verfügung, derzufolge im k i s eh i – news eh e n weibl i eh e n Gvmna s i v m die lateinische Sprache als facuìt a t i v e r Unterrichtsgegenstand eingeführt wird. Die Kosten für die Anstellung des Lehrers der lateinischen Sprache werden aus den Mitteln des Ministeriums bestritten werden.\n"}, {"msg_id": 233178, "doc_id": 285672, "date": "1888-02-23", "heading": "Riga, 23. Februar. Die russische Presse beschäftig", "text": "Warschau. 21. Februar. Seit dem gestrigen Tage wüthet hier ein starke« Schnee, gest »ber. Die Zöge, die gewöhnlich a» Tage hier eintreffen, find, der .R. T.-A.\" znfolge. au», geblieben. Die von hier abgehenden Züge find stecken geblieben. Der Warschan.PeterSburger Berkehr bis PleSkau ist ungestört. Bi» heute 10 Uhr Morgen» war kein Zug angekommen.\nOrel. D»ß selbst die beste« Absichten da. zwischen z» den traurigsten Resultaten führen könne», dasür kann, wie man der .Row. Wremä\" schreibt, die hiesige gelehrte Archiv com-Mission al» Beispiel dienen, vor mehr al» drei Jahren von dem verstorbenen N. W. Kalatschow begründet, beschäftigte fich dieselbe Vi» hierzu nicht nur nicht mit irgendwelchen ernsten Arbeiten, sondern hat sogar bi» jetzt nicht einmal ein Programm sür ihre Thätigkeit anSgearbeitet, noch eine Methode für die Auswahl der Alter, thömer steh zn eigen gemacht; fie beschränkt fich darauf, die Mittheilungen irgend eineS Mitgliedes über dies oder jenes Factum, welche? zufällig den Er. innernngen an längst verflossene Zeiten ent-\n\n\titrtnmen uib (tote der Gehilfe bei Pr». fidenten in der Sitzung der Eommisfion vom 1. December de» verflossene« Jahre» b merkte), der Eommisfion in liebenswürdiger Weife üb-r--mittelt worden ist. zur Kenntniß zu nehme». ES ist befremdend, daß viele Glieder der Eommissto» bereit» feit langer Zit da» Unnütze der Cxistenz tiner derartigen Institution bei un» einsahen, daß jedoch keiner von ihnen fich dazu entschloß, die» offen Hera»» zu erklären, bi» schließlich der Ge. Hilfe de» Präfidenten der Commission P. P. Gchepschin selbst einige bittere Wahrheiten an» läßlich der Thätigkeit unlerer ArchivcommGon äußerte. Wir führen einige Stellen au» dieser Rede an: .Die durch den verstorbenen N. W. Kalztfcho» in Orel begründete gelrhrte Archivcommission\", sprach Herr Schepschin, .hatte selb?, verständlich den Zweck. Denkmäler jeglicher Art der Vergangenheit «uszusuchcn und folglich auch in verständiger Weise zu bewahren. Bei Eröffnung der Sitzungen der Commission verlieh Herr Kalatschow der Ueberzeugung Ausdruck, daß in kurzer Zeit fich die Resultate der Bemühungen der Eommisst-n zeigen würden uud daß die Gesell schast, sobald ste die Nützlichkeit und sogar Nothwendigkeit derselben eingesehen haben würde, fich derselben gegenüber nnr dankbar verhalten würde. Seit der vegrändung der Eommisfion find mehr al» drei Äahre vergangen; die Zahl der Mitglieder hat fich vo» 1b auf 64 vermehrt; doch, leider, führe» die Beu «Hüngen der Eommifion nicht nur nicht zu den gewünschten uud erwarteten Resultaten, sondern fie entbehren auch der systematischen Dircctive, welche für alle, sogar für weniger wichtige Beschäftigungen erforderlich ist. E» ist wahr, im Dasein der Orelschen gelehrten Archiv«». Mission gab c» einen Glanzpunkt verständigen und regen L.ben»; Kenner und Liebhaber archi. velischer Studie» bildeten unter fich eine Sub» comu'.isston uud nahmen fich thätig der Bearbeitung vou handschristlichen Denkmälern an... Hoch, o weh! ihre eifrige Thätigkeit begegnete. Dank dem Zusammen, treffen sonderbarer Umstände, von d-r ersten Zetta» einer »nverstäudlichen Kälte »ud Gleichgiltigkeit seite»» der Eommissto« ... Die thätige« Mitglieder schlüge» die Hände über dem Kopse zusamme« Über ei» derartige» Verhalte» »nd hörte« vollständig «it ihrer Thätigkeit a«s. Zur Verstärkung de» Geld, s-nd» der Eom«isfio» setzte die Eommisfion Mitglied», beitrüge fest, doch auch diese find theilweise »icht eingesammelt worden, theilweise noch unangetastet, da fich für ste keine Verwendung gefunden hat. Bei einer derartigen Richtung, oder besser gesagt, bei einer derartige» Methode di- Sachen z« führen, wird selbstverständlich die Eommisfion nie die vo« ihrem Gründer vorgezeich»ete« Ziele erreichen uud nie aus einer Stufe mit Eommisfionen, ähnlich denen in Tambow »nd Twer. stehen.\" Ferner sprach der Sehilse deS Präsidenten den Wunsch au», daß der dreijährige versuch der Eommisfion zn einer guten Lehre dienen möge vnd daß letztere bei gutem Vorsatz u»d festem Willen ihrer Glieder schließlich eixe gehörige Direktive ihre» Arbeiten geben möge. DaS Re. sultat dieser Rede war u. A. die Wiederhersteß»»g der zerfallene» Eubcommisfiv» in ihrem »rsprtlng» lichen Bestände; doch eS find schon beinahe zwei Monate seit der letzten Sitzung verfloffen, die Eommisfion aber. sowie die Subcommisfion. habe» fich «ach alter Gewohnheit bisher mit nicht» abgegeben. Jntereffant, a»dererseit», erscheint anch der iv der letzte» Sitzung gefaßte Beschluß, .z»r größere» Verbreitung der Aachrichten über die Thätigkeit der Eommisfion' die Sitzungsberichte und Arbeite« der Eommissto» i» der örtliche» «ouver»emkNtSzeitung z» verösse»tliche», welche Niemand, «it A»»nah«c der Gemeindeschreiber, liest. Einige örtliche Pädagoge» w»rden schon vor zwei Jahre» z« Glieder« der Eommisfion erwählt, haben jedoch bisher keine Anzeige hierüber seitens der Commissi,» erhalte» und find auch aus dere» Sitzungen »icht erschiene»; deshalb wurde» ste auf der letzten Sitzung «och einmal prvponirt, allerding» »icht ballotirt, haben aber vermuthlich auch jetzt noch keine Venachrichtiguug über ihre Aufnahme z« Mitglieder« erhalten.\nSs«,lt»Sk. Wie der „Esmol. Westn.' be. richtet, »räche» die i» de» Krei» DuchowtsebinSk übergesiedelten Rette» große Landankäuse. Aller» ding» sei da» Land «eist in sumpfiger Gegend\n\n\tbelegen und eS werde daher zu wohlfeilem Preise angekauft, zu 15, zuwilen auch 12 «bl. für die\nDessStine.\nNostow a. Don Die Siadtverordnetenver. fammlUNß hat, wie der deutsche« .Pet. Ztg.\" gemeld-t wird, am 16. d. Mt». beschlossen, für die öffentliche städtische Bibliothek ein eigene« Gebäude zu errichten und gleich, zeitig ein städtisch c« Museum zu gründe».\nKasan. Ueber eine Millionen-Erbschaft wird dem .Wolsh»ki W.-stnik\" au« Kasan Fol. gende» geschrieben: Im vorige» Jahrhundert lebte im Gouvernement Wätka ein hervorragender Kaufmann, RamenS Platnnow, der von Archangel a»» einen lebhaften Setreidehandel mit England uuter. hielt. Einst sandte er, 2-3 Schiffe auSlÜstend, auch seine drei Söhne (zwei erwachsene u»d einen minderjährigen) nach Snglaud. Bon dieser Zeit ob sah der Kaufmann feine Söhne nicht «ehr, er versuchte eS, über ihren verbleib Auskünfte ei«, zuzieht«, aber eS ließ fich keine Spur von ihnen finden, so daß man zu der Ansicht gelaugte, fie feie« auf hoher See umgekommen. Der alte Platunotv mußte später seine Zahlungen einstellen »nd starb in völliger Armuth. Inzwischen waren aber seine Söhne keineswegs umgekommen, sondern hatten steh in Englaad »aturalifiren lasten und fich. Dank glück, liche» Speculatione«. ei« g'oßc» vermögen er. worb.-n. Der letzte der Brüder ist in den sechlziger Jahren gestorben und hat ein Testament Hinterlossen, durch welche» sei» gesammte», ia einer englischen Bank niedergelegte» Kapitalvermögen seinen in Rußland lebeuden verwandten ausgekehrt werde» soll. Die nächste verwandte ist »un eine Richte deS Verstorbene», Fra» Stolboy in Kasan, der. wie man sagt, ca. 10 Mill. Pfd. Sterl. Zufall n fl llen. Ein Kasanscher Advocat tritt in Semeiuschast mit einem Engländer als ihr An» walt auf.\nJ?katcrinossla«. Die ältlichen Zeitungen bringen Mittheilungen über die beklagen», werthe Lage de» hiesigen Stadth an». baltS. Die Stadtkasse ist fast völlig geleert. Die Lehrer de» Sladtghmnafium» haben für die Monate September bis December v. I. «och kei« Gehalt erhalten. Der Krone schuldet die Stadt ca. 40.000 Rbl.. der Realschule »6.00» Rbl. к. Der Gouverneur hat dem Stadtamt schon mehrfach mit Anwendung deS Art. 12 der Ctädteordnung ge. droht, welcher besagt, daß, wenn die Etadteommunal. Verwaltung die Erfüllung der der Stadt gesetzlich obliegenden Leistungen anzuordnen unterläßt, der Gouverneur, in Uebereinstimmung mit der Gouverne» «e«tSbehörde sür städtische Angelegenheiten, vo» steh a«S die zur Erfüllung erforderliche« Maß. «ahme« für Rechnung der Stadt treffe« darf. Aller Wahrscheinlichkeit «ach wird unter de« heutige» Verhältnisse.« die Stadt Jekaterinosslaw diesem Schicksal «icht entgehe«.\nSsamara. Die im Jahre 1881 von hier nach Turkestan ausgewanderten deutschen Men« nonite« kehre« jetzt, völlig verarmt, »ach ihrem früheren Aufenthaltsort zurück. Wie der .Ssarat. D»ewuik\" mittheilt, wird ihnen au» der Kasse der Ssamarascheu Mennomte» Unterstützung z« Theil.\nSsewastopol. Der.Krymski Westnit\" theilt »it, daß der Gouverneur von Taurie«, Kammer-Herr Wfewolosh»ki dem Ministerium de» Innern ein Project »nterbreitet hat, w»«ach i« den nörd.\nliche» Kreise» de» Teurische» Gouvernement» russische Eolonieen anf den demDomainen-Ministerium unterstellten StaatSländereien eingerichtet werde» sollen, uud zwar unter denselben Bedivgunge», welche sür die Mennoniten-Solonieen gelten, d. h. daß für jede« Hof ca. 60—100 Dessätiue« angewiesen werden unter dervergänstiguug langfristiger Pacht"}, {"msg_id": 222258, "doc_id": 269150, "date": "1884-07-04", "heading": "Inland.", "text": "* Charkow. 30. Juni. «« 25 Juni brachte der Telegraph eine ungemein wichtige und frohe Botschast, welche wohl mit Freuden von\n\n\tVielen aufgenommen toince, nämlich die Botschaft, daß da» hiesige technologische Institut in kürzester Zeit eröffnet werden soll. Ter Telegraph berichtete, daß schon ein Tircctor de» genannten Institut» bestimmt sei. daß die beiden ersten Curse schon im August diese» Jahre» eröffnet werden sollen und unter gewissen Bedingungen soll auch schon der dritte eröffnet werden.\nUnd so ist die Frage über die Eröffnung de» Institut» nach langjährigem Warten endlich entschieden, entschieden nicht nur zum Segen sür unsere Stadt selbst, sondern auch für den ganzen Süden Rußland»!\nIm Februar 1871 schien c», al» ob diese Frage schon entschieden wäre, denn der in Gott ruhende Herrscher Alexander II hatte zu befehlen geruht, in Charkow ein technologische» Institut zu eröffnen. Von Seiten der Krone, der Verwaltung der Stadt und der Semstwo wurden keine Mittel gescheut und fo entstand ein herrliche» Gebäude, welche» allen möglichen Anforderungen entsprechen konnte, eine Lehranstalt, wie keine zweite in Rußland. Alle Umstände waren dem edlen Werke günstig; aber plötzlich, fast am Vorabend der Eröffnung der so ungestüm erwarteten Anstalt, änderte fich die Lage der Dinge. Ungeachtet de» Allerhöchsten Befehl», daß die Existenz eine» technologischen Institut» für Charkow durchau» nothwendig sei, wurde doch die Eröffnung desselben hinausgeschoben.\nNachdem daS Gebäude schon erbaut worden war, nachdem die Krone bedeutende Summen für den Bau desselben verwendet hatte, erst dann erhoben fich die verschiedensten Ansichten über da» Princip selbst, erst dann fing man an, fich in höheren Kreisen zu berathen, ob c» durchaus nothwendig sei, daß Charkow eine technische Hochschule erhalte. E» genügt zu sagen, daß im Verlause von drei lahren, während welcher Zeit die Frage noch unentschieden war. die hiesige Verwaltung sich wiederholt mit Bitten an die Regierung wandte, indem fie jedesmal vorstellte, daß mit der Entscheidung dieser Frage die Interessen deS südlichen Theile» unsere» Reiche» eng verbunden seien. Doch man schenkte diesen Bitten nur wenig Gehör und c» verging wieder eine lange Zeit, bis endlich am 25. Juni die Nachricht kam, tafj die Eröffnung de» technologischen Jnstitu» zu Charkow gestattet sei.\n»»« Mohilew-Podoltk wird den „Nowosti\" geschrieben: „Obgleich der Handel fich im Vergleich zu früheren Jahren bedeutend gehoben hat, so macht fich doch überall Geldmangel bemerklich. In einigen der südwestlichen Gouvernement» können die Bauern in Folge früherer Mißernten kaum ihre Existenz fristen, in d e n Gouvernement» dagegen, welche viele Fabriken befitzen, bildete fich der Nothstand in Folge der Betriebseinschrünkung seitens der Fabrikbefitzer aus. Unfer Gouvernement ist fast da» unglücklichste von allen, wenn man die Schicksalsschläge in Betracht zieht, von denen unser armes Landvolk heimgesucht wird. ErkältungStrankheiten, Thphu», DiphtheritiS, Scharlach. Pocken. Rinderseuche suchen schon seit einigen Jahren unsere Bauervirthschaften heim. Dabei bleibt die Zahl der Krankenhäuser. Ambulanzen und deS medicinischen Personals von Jahr zv Jahr fast dasselbe. Im Gouvernement giebt c» Kreisärzte, deren Obliegenheiten aber mehr in der Erfüllung von Formalitäten, als in der Ausübung ihrer Kunst bestehen. E» ist ja begreiflich, daß dem Kreisarzte die Zeit kaum zur Beantwortung officieller Schreiben, der Erfüllung medicinisch-gerichtlicker Formalitäten und zum Besuche der Dörfer ex officio ausreicht. Wenn nun schon die ländliche Bevölkerung bei der unzureichenden Zahl von ärztlichen Kräften fich in weitaus nicht deneidenSwerther Lage befindet, so ist von thierärztlicher Hilfe gar nicht zu reden: fie fehlt fast ganz.\"\nWarschau. Sine furchtbare Ueberschwem.\n»»»tz hat die Weichselgouvernements heinigesucht. Herzzerreißend find — so schreibt man der „Now. Wrcm.' — die Nochrichten, welche täglich au» den von der Überschwemmung betroffenen Gegenden in Warschau eintreffen, und da» Unglück ist um so größer, al» nicht nur die Weichsel, sondern auch andere Flüsse au» ihren Usern getreten find. So\n\n\twird neuerding» gemeldet, daß auch die Nida, von welcher man Aehnliche» noch nie erlebte, jetzt die Umgegend Werste weit überschwemmt, eine Menge Dörfer unter Wasser gesetzt und alle Saaten vernichtet bat. Am meisten haben die Dörfer Siedlee, Wolza und Ostrow gelitten; in Lukow war der Andrang de» Wasser» ein so deftiger, daß die Einwohner fich kaum retten konnten. Gegenwärtig läßt fich schon annähernd die Größe der von den Landleuten der betroffenen sechs Gouvernements erlittenen Verluste feststellen. Nach den letzten officiellen Angaben find 185,230 Morgen Land Überschwemmt und haben 24,620 Einwohner dadurch gelitten. Die Verluste betragen circa 2.893.000 Rbl. (Ein gestern veröffentlichtes Telegramm beziffert die Verluste aus 4 Mill. Rbl. Tie Red.) Am meisten find die Bewohner deS Warschauer Gouvernements (9000 Einwohner) und des Radomfcben Gouvernements (10.000 Einwohner) von dem Unglück heimgesucht worden. Die örtlichen vomite'S sammeln eifrigst Auskünfte über die Ver-Cnglückten. um solche dem Generalmajor der Suite Sr. Majestät, Surow. vorzustellen, welcher morgen abreist, um persönlich die von Sr. Majestät dem Kaiser Allergnädigst gewährte Unterstützung von 200.000 Rbl. zu vertheilen. Generalmajor Surow befährt da» Überschwemmungsgebiet auf einem Dampfer. der an vorher bestimmten Punkten halten wird, wo auch die Unterstützungen zur AuStheilung kommen sollen.\nAußerdem bemüht fich die örtliche Gesellschaft eifrigst, den Unglücklichen Hilfe zu schaffen. So haben die Warschauer Literaten und Künstler die Ausgabe eines illustrirten MbumS zum Besten der Warschauer Ueberschwemmten unternommen. Der russische Verein hat unter seinen Mitgliedern eine Collecte veranstaltet. Ter Damen-WohltätigkeitS-Verein arrongirte eine Spazierfahrt auf der Weichfel. welche gegen 5000 Rbl. einbrachte Die Direction der Warschauer Theater hat beschlossen, im „Schweizertbal\" ein große» Concert unter Mitwirkung der besten Kräfte zu geben. Der schweizerische Wohlthätigkeitsverein hat ein besonderes Comite* zur Sammlung von milden Spenden erwählt. DaS Central. Comite' unter dem Präsidium des Warschauer Gouverneurs, General – Lieutenant Baron Medem, und drei KreiScomitiS haben schon ihre Thätigkeit begonnen.\nBemerkenswerth ist, daß seit der Ueberschwemmung der Weichsel eine solche Menge von Fischen erschienen ist. daß die Uferbewohner sie mit Eimern und sogar mit bloßen Händen fangen können. In den letzten Tagen waren die Warschauer Märkte mit lebenden und frischen Fischen überfüllt, welche Von den Ueberschwemmten zu einem Spottpreise verkauft werden. Da daS Angebot den Bedarf Übersteigt, verfielen die hiesigen Juden darauf, ein Geschäft zu machen. Sie kaufen die Fische in ganzen Partieen und fertigen dieselben nach Petersburg und anderen Städten zum Verkauf ab.\n4- An» Taschkent wird unl berichtet: Unsere nickt kleine deutsche Gesellschaft, vorzugsweise au» Beamten, die au» den Ostseeprovinzen stammen, gebildet, erwartet mit Ungeduld die Zeit, da eS ihr vergönnt sein wird, ein eigene» Gotteshaus und einen Prediger zu haben. DaS zum Bau einer Kirche gesammelte Capital ist gegenwärtig zu einer Höhe angewachsen, welche die Jnangriffnähme deS Baues ermöglicht und daher dürfte die Zeit nicht zu fern fein, da ein lutherischer Prediger in unserer Mitte fich niederläßt und wir der Schwierigkeiten überhoben werden, die vorder-Hand zu Überwinden find, wenn es irgend einen kirchlichen Act, wie Taufen, Trauungen u. s. w. zu vollziehen giebt. Tie weite Entfernung von der civUifirten Welt bewährt fich auch hier als guter Kitt der Gesellschaft, die einmüthig zusammenhält, und nicht nur im geselligen Verkehr ihre guten Seiten hervorkehrt, sondern auch im Ernst deS Lebens dem Einzelnen mit Rath und That zur Hand ist. Wer ftemd in unsere Mitte kommt und der Gesellschaft ftemd bleibt, wird die Schuld jedenfalls fich selbst zuzuschreiben haben, da c» hier weder an gutem Willen, nach Kräften beizuspringen, noch an weitgehendster Gastfreundschaft fehlt. Von letzterer wird man fich in cjvilifirten Städten kaum einen Begriff machen\n\n\tkönnen. Manche unserer deutschen Mitbürger befitzen außerhalb der Stadt behagliche Villen mit sehr komfortabler Einrichtung, wo sie die heiße Jahreiicheit zubringen und dann einen großen Krei» ihrer Bekannten um fich versammeln. Häufigerer Ausfahrten und Tänzchen, als wir fie hier haben, dürste sich auch Riga kaum rühmen. Man fucht sich eben dnrch eigene Mittel zu schaffen, wa» die Oeffentlichkeit nicht bietet. Und das muß man gestehen, wir Alle fühlen unS bei diesem geselligen Leben in verhältnißmäßig kleinem Kreise überaus wohl.\nWologda. Die sibirische Pest (Milzbrand) wüthet unter den Pferden in den Kreisen Wologda, Gräsowez und Kadnikow. In mehreren Dörfern ist nicht ein Pferd nachgeblieben. Der Stand deS Getreides und der Wiesen verspricht eine gute\nErnte"}, {"msg_id": 226394, "doc_id": 275420, "date": "1885-12-19", "heading": "Inland.", "text": "Petersburg, 17 December. Da« durch de» Fiuavz«inister dem Minister-Comiti vorgestellte Project der Ausreichung von Darlehen durch die Reichsdank und deren Creditinstitute gegen Versatz von Zucker hat am 11. d. Mis. die Allerhöcrfte Bestätigung erhalten. Diese neuen Operationen sollen versuchSweise und zeitweilig, und zwar zunächst sür drei Jahre, eingesührt werden.\nPetersburg. Wie der ruff. .M-Sk Ztg.gemeldet »trd, soll zu Sude dieses Monat» in Petersburg ein Kongreß von Vertretern sämmtlicher ausländischen VersicherungSgesellschasten stattfinde«, welche von russischen Gesellschaften Rück-Versicherungen entgegennehmen. Zweck de» Congreffe» ist die Ausarbeitung einer einheitlichen Norm sür jede Art von Versicherungen und die Feststellung der Versicherungsprämien sür d e verschiedenen Rayons Rußland».\n– Geueraladjutaut Graf Peter Schuwalow\nist von seiner, im Austrage de» Kaiser» beyuf» Theil, «ahme an der Beerdigung de» König Alfon» unter, nommenen Reise nach Spanien hierher zurückg.kehrt.\n— Der vhre»vor«u»d. Stallmeister deS kaiserliche» HoseS, Michael Leontje«. ist am 17. December gestorben.\n«urSk. Der Vouve?»eur »•» Kursk bat die Beobachtungen, die er hinfichtlich der verschiedenen Seiten de» Leben» in den Provivzialßädten vädreng der Revision seine» Gouvernement» gemacht hatte, veröffentlicht. Die ,Rus s k. W e d o m osti\" macheu un» mtt diesem Bericht bekannt. Die Bilder, welche der Bericht darbietet, fiud freilich 1 nicht besonders erfreulich, dafür aber sehr charatte- 1 ristisch. Judeß tat sich der Herr Gouverneur nicht mit den äußeren Seiten deS BsldeS allein begnügt; er hat auch die Charakteristik einiger Beamten der Proviuzialdiministratton geliefert.\nSo trug z. B. der Gouverneur bei der Revision der KurSker Polizei i« seine RevifionSannalen ein, der Polizeimeister. Herr Toytfchj.w sei zwar sehr wohl mit seinen Obliegenheiten bekannt und verstehe eS ganz gut, die ihm anvertraute Polizei in bester Ordnung zu erhalten, indeß verhalte er sich einigen Ur irdnungeu gegenüber leider gar zu nachsichtig, so d,ß dieselben, indem fie sich von Jahr zu Jahr wiedeiholen, ohne von irgend Jemandem gerügt zu werden, gleichsam daS Recht zu weiterer un« gesetzlicher Entwickelung erhalten (pax. 141). Der Tim'sche JSvrawnik Timtschenko ist, wie der Gouverneur bemerkt, geneigt. Andere feiner eigenen Fehler Wege» zu beschuldigen und erlaubt fich, Patt seine Pflichten zu erfülle«, unpaffende Ervrterungen zu beginne». Der JSprawnik von Nowy Oekol läßt fich »un zwar ans solche Er. öiterungen nicht ein, hat dafür aber auS anderem Grunde sich eine» Verweis des Gouverneurs zugezogen. Bei der Besichtigung der Stadt sah letzterer aus dem Platze eine Allarmglocke au» den Zeiten de» Zaren Alexei Michailowitsch'» unter einem besondere» Schuppen, welche wahrscheinlich wegen Geläut» in übler Abficht .verschickt' worden war; «m dieselbe waren 8 gußeiserne Kanonen placirt. C» konnte wie die Revifion»chronik bemerkt. der Jlprawmk keine Auskunft über ihre Herkunst geben. Hierüber l.'ßt fich der Gouverneur folgendermaßen au»: .wenngleich daS Studium der Geschichte und der Archäologie nicht zu den directen Obliegenheiten eine» Polizeibeamten gehört, so ist doch zu be. merke», daß ein Mann, der fich mit Eifer fetner\n\n\tmW*** bingiebt. im Lauf- mehrerer Jahre u-mvzlich außergewöhnliche Gegenstände. d,e et Ъи Media vor Augen hat. HStte unbemerkt lassen können und somit verdient die Unk-nntniß de Jtzprawnik im gegebenen Falle, wenn auch *W Ixabt einen Borwurf, ffl auch k.inenfall. ein Lob ?G. 51). Uebrigen» fand der Go.vern-ur b-.m Befuch der Polizeiverwaltung in ,wei gußeiferue Kanonen. ül.-r dnen Geschichte d r Zuat Jipra.nik auch keine Auskunft geben konnte g 76) wofür diesem jedoch für ,-ine Unkenntmß der' .«-schichte und Archäologie- keine Bemerkung\nfl7*«rW» dcc Urädnik. de. Kar»kischeu Gouvernement» finden wir nickt» verzeichnet und nur so nebenbei wird der Urädnik» de» Lgowschen uud de» Fateshschen Kreise» Erwähnung •/thau. Die ersteren find, noch der Meinung de» Revidenten, gut mit ihren Pflichten bekannt und vorzügliche Pferdelenker (v. 99) die a.deren aber put gekleidet und sa eh ve r sta n digePferse. Lenker (S 118). «ie sachverständig aber die Urädnik» auch hinsichtlich ihrer Dienstpflichten find, ist au» dem RevifionSbericht nicht z» ersehen. — «u« «ischtuew schreibt «an de» .Rswostt': Vor einigen Tagen find die Arbeiten an dem riefik-n Gebäude der Realschule beeudet worden Der Director der Schule. Herr Kodrän. und eine au» Lehrern gebildete Eommisfion haben in diesen Tagen da» Gebäude übernommen. Da». s,lbe ift sebr dübsch, enthält ca. 150 Zimmer und kostete 151.000 Rbl. Aus Ansuchen de» curatori. schen Eonstil» der Realschule und unter Zustimmung de» Minister» der BolkSauskläruna war da» Geld zum La« der Schule vom Finanz, minister leihweise hergegeben worden. Die Ad. miuistratton der Realschule muß die Summe in Raten im Lause von 21 lahren decken. Somit haben j»tzt alle mittleren hiefigen Lehranstalten, mit alleiniger Ausnahme de» in ein Shmnafiu» umgestalteten Progymnafium», ihre eigenen Schul.\nHäuser.\nKutais. In eine« der abgelegenste« «reise de» Kutaieschen Gouverneure»»», wo c» weder Eisenbahnen noch Landwege giebt, »ihi« kaum einmal in der Woche ein Postbote abgefertigt wird, wurde, wie man den .Nowosti\" schreibt, vor 8 bl» 4 Jahren ein eigenthümliche» Erz entdeckt, da» von den dortigen Emwohnern de« Namen .schwarzer Stein' erhielt. Specialisten saaden, daß da»selbe Braunsteinmetallerz enthalte und zwar in so großem Procentsatze, daß ou»ländische Cap». talisten sosort diesem Erz ihre Aufmerksamkeit zu» wandten. Noch ehe 5 Monate verflossen waren, durcheilte auch schou die Kunde, daß im Schorokopschen Kreise de» Kutai»schen Gouvernement» reiche Lager von M an ga n erz entdeckt worden seien, ganz Europa. Man hätte nur sehen sollen, mit welcher fieberhasten Ungeduld die Vertreter verschiedener Handel»firmen in den semen bt» dahin unbekannten Erdwinkel eilten! Diese ganze Gegend belebte fich; ein Kapitalist nach dem anderen e,schien mit Örtlichen Commisfionairen. Die UnbekoMtiheit der Eingeborenen aber mit Handel- und Akduflrieunternehmunge». da» nicht Vermessene La«d und die völlige Unordnung in agrarer Beziehung hemmten anfänglich jede» Unter, nehmen. Die Besitzer der Erzlager forderte» ent. setzliehe Prer.e; c» begann eine ganze Reche von Processen uud in Folge dessen wurden elle Handel», abschlüsse unmöglich. In der Folge jedoch wurden diese Hindernisse und Schwierigkeiten beseitigt «nd jetzt kau« man diese, srüher höchst bescheidenen Manganerzdblser. die nach allen Richtungen Hunderte von Faden in die Tiefe gehende Schachten haben, kaum mehr erkennen. In äußerst kurzer Zeit find fie stark bevölkert und zu Handel», industriellen Centren geworden! Eine» nur steht diesem neuen Industriezweige noch hemmend ent. gegen uud nimmt ihm die Möglichkeit, fich voll in wünschen»werther Weise z» entwickeln, und da» ist der Mangel einer bequemen Communication. Aus diese» Umstand wäre jetzt besondere» Augenmerk zu richte».\nWladiwostok, 22. October. Der Ge, eralgonverneur. Ae»eraladjut»nt B«ro» ftitss, hat den zur zweiten im Winter bevorstehenden Konferenz in Ehabarowka ein» geladenen Personen ein sehr antzsührllche» Pro» gramm, welche» die zur Verhandlung kommende» Fragen enthält, i» diesen tagen bereit» zugestellt. Die Frage», welche zur Durchficht kommen werden, zerfallen in solgende Hauptgruppen: 1) Bodenbeschossenheit und klimatische Verhältnisse de» Laude»; 2) Bevölkerung; 8) Agrarorgamsaiion; 4) Industrie; 5) Har.del; s) Wegecommunicatto«; 7) fi»calische Maßregeln ; 8) Schulwesen. Zur Ao». arbeitung vorliegender Fragen «nd zur schnelleren Festsetzung positiver Resultate werden au» den Eonserenzmitgliedern besondere Kommissionen gebildet werden, deren Beschlüsse dann wieder zur allgemeine« Verhandlung der Generalversammlung vor« gelegt werde» sollen. Unter den vielen Dinge«, die zur Sprache kommen werden, soll festgestellt werden, wieviel zur Ansiedlung und Ackerbau geeignete» Land vorhanden fei uud welche Maßregeln zur Entwickelung der Landwirthschast getroffen\n\n\twerden soll-v. «-sondere» Jntereffe soll der\nSolonisation'frage in den «murplovinzen. de», gleichen der Ehinefenfrage geschenkt »«den.\nWahrend man die Ehrn-sen in den Städte» noch duldet, will man sie aus dem flachen Lande neben den rusfisch-u Bauern nicht dulden. ЭД ihrer Verdrängung hat man bereits begönne». Au» dem 80 Seemeilen von Wladiwostok entsernte» kutschanthale. wo fich auch russische Ansiedelungen banden werden die Chinesen sestzenommen und mit einem Kriegedampfer nach Poffj-t. einer ca 60 Werst von der Grenze entfernten russischen Militairanfiecelung gebracht. Von hier werden sie unter Militoirwach- weiter besördert und an der Grenze der chinesischen B-dvrde g e.chs-m al» R-vellen überliefert. Bekanntlich hatten fich die chinesischen «nfi-dler in Eutschan von jeher feindlicher Be,iehungen zur russischen Obrigkeit verdächtig gemacht. Im Sommer drese» Jahre» kam c» zwischen ihnen und den russischen Ansiedler» zu ernsten Zwrstigkeiten mit blutigem Au»gang. "}, {"msg_id": 207070, "doc_id": 247135, "date": "1879-06-05", "heading": "Riga. 5. Juni. In der gestrigen Sitzung der Stadtv", "text": "Moskau, 2. Juni. Außer den schon erwalinten Gouvernements Nishni-Nowgorod und Wladimir sind jetzt auch die Gouvernements Jaroölaw, Twer und Kostroma Sr. Durchlaucht dem Moskauer Generalgouverneur Fürsten Dolgorukow unterstellt worden. (M. D. Z.)\nMoskau. Der Oberpolizeimeister von Moskau erläßt in der .Polizei-Zeitung' nachstehenden Befehl: .Der Moskauer Generalgouverneur hat geruht zu bemerken, daß die Polizeiofficianten und ebenso die niederen Chargen der äußeren Polizei, so oft dieselben Sr. Durchlaucht auf den Straßen be, gegnen, beim Front- und Honneunnachen all' ihre Aufmerksamkeit auf diese Ceremonie concentriren. wodurch die Ausübung ihrer directen Obliegenheiten — der Sorge sür die öffentliche Ordnung — beeinträchtigt wird. Demzufolge hat Se. Durchlaucht der Fürst Wladimir Andrejewitsch sich dahin auszusprechen geruht, daß die Polizeichargen sich nicht von ihren dienstlichen Verpflichtungen abziehen lassen solleu, und auch dauu, икни Autoritäten über die Straße gehen, ihre Aufmerksamkeit Vorzugsweise daraus zu lenken haben, daß die öffentliche Ruhe und Ordnung ausrecht erhalten Werde.\"\nCharkow. Der Getreidekäfer (Anisoplia Auitriaca), der seit einigen Jahren in dem südwestlichen Rußland aufgetreten ist und dem Getreidebau dieses überaus fruchtbaren Landstriches ernste Gefahr droht, ist leider in diesem Jahre noch stärker als früher in den Gouvernements Charkow, lekaterinoslaw, Poltawa, .Cbersson, Bessarabien undim Dongebiet aufgetreten. Ter Getreide käfer ist, wie schon sein Name Anboplia Austriaca besagt, aus Oesterreich zu uns herübergekommen. Diese neue Geißel der Landwirthc unseres Südens verbringt den Spätherbst und den Winter tief in der Erde vergraben. Im Frühjahr geht die Metamorphose vor sich und gegen Ende Mai ist auS der Larve ein geflügelter Käfer geworden,\n\n\twelcher fich zunächst von den blühenden Steppengräsern nährt, dann auf die Roggenhalme übergeht,, und die noch weichen milchigen Aehren derselben zerstört und zur Zeit, wo die Roggenkörner anfangen conflstenter und fester zu werden, in großen Schwärmen aus die Weizenfelder stürzt, deren Aehren er total vernichtet. Im vorigen Jahr hat der Getreidekäfer nach ofstciellen Berichten im Süden Rußlands mehrere Millionen Dessätinen Weizen und andere Aussaat vernichtet. Von einem einmüthigen, gemeinsamen Vorgehen gegen den Feind ist bei den Landschaftsversammlungcn der von der Landplage betroffenen Gouvernements und Kreise im vorigen Jahr leider nicht die Rede gewesen. An einzelnen Stellen wurden Maschinen zur Vernichtung des Getreidekäfers angewandt, an anderen wurden die Käfer eingesammelt und verbrannt, an dritten Orten geschah einfach — Nichts. In Odessa wurde im Herbst vorigen Jahres ein landwirthschaftlicher Congreß in der Käferfrage abgehalten. Derselbe beprüfte einige Maschinen zur Vernichtung deS GetteidekäferS. Auch die Stimme der Wissenschaft wurde auf dem Congreß laut. Der Professor der Odessaer Universität Metschnikow machte den Vorschlag, den Käfer durch Verbreitung eines diesem Insect schädlichen ParasitenpilzeS zu bekämpfen. Mehr aber geschah in dieser Beziehung nicht. Am Schluß dieses Winters wandte daS Ministerium des Innern dem Getreidekäser seine besondere Ausmerksamkeit zu und ordnete die Einberufung außerordentlicher LandschaftSversammlungen an zur Berathung von gemeinsam zu unternehmenden Maßnahmen zur Vernichtung des KäferS, wobei den SemstwoS daS Recht verliehen wurde, diesen Vernichtungskampf zu einer allgemein obligatorischen Semstwoprästande zu machen. Diese Bestimmung gab den Semstwos ganz andere Waffen gegen die Landplage in die Hand, und es wurde nun in dieser Richtung mit aller Energie vorgegangen. Es wurden große Summen zur Gagirunq der erforderlichen Arbeiter assignât, Prämien aus Construirung von Käfervernichtungsmaschinen gesetzt к. ?c. Es wurde ferner durch die Erhebung des Vernichtungskamvfes gegen den Getreidekäfer zu einer obligatorischen Semstwoprästande daS gern e i n s a m e Vorgehen der sechs obengenannten, von der Landplage mehr oder weniger betroffenen GouvernemenS ermöglicht, während bisher die in einem Gouvernement vorgenommenen Maßregeln zur Vernichtung des Getreidekäsers dadurch ziemlich illusorisch gemacht wurden, daß im angrenzenden Gouvernement oder Kreise nichts zur Vertilgung des Uebels geschah. Ueber die Mittel, welche von einzelnen Landwirthen zur Vertilgung deS GetreidctäferS in Anwendung gebracht worden find, berichtet die ..Now. Wr.', welcher wir neben dem „Reg-Anz.\" die vorstehenden Mittheilungen entnommen haben, daß zunächst Räucherungen mit übelriechenden Substanzen, wie brennender Dünger, Schwefel v. s. 'w. versucht worden find. DaS Resultat war jedoch kein günstiges, denn der Rauch verflüchtigte fich sehr bald, ohne den Käfern sonderlich zu schaden, auch war eS gefährlich, dicht neben reifenden Getreidefeldern ein großes Feuer anzumachen, da dasselbe fich leicht über daS ganze Feld erstrecken konnte. Weiter verbreitet war daS folgende Verfahren: es wurde eine lange Schnur, an deren Enden je ein Pferd gespannt war, quer über daS ganze Feld gezogen. Auf diese Weise wurden zwar die Käfer von den Aehren, aus welchen fie fich festgesetzt hatten, abgestreift, doch wurden dieselben durch dieses Verfahren nicht getödtet und konnten ihre verheerende Thätigkeit entweder auf demselben Felde oder auf einem benachbarten nach Belieben wieder aufnehmen. Die praktischste, wenn auch langwierigste und sehr kostspielige Metbode blieb immer das Ablesen der Käfer durch eigens hierfür bestellte Arbeiter. Auch dieser Modus wurde von einzelnen Landwirthen in Anwendung gebracht, wo-\n\n\tbei die in Gâckchen gesammelten Käfer durch heißeS Wasser getödtet wurden. Daß dem Uebel durch diese Methode nur dann radical gesteuert werden kann, wenn in allen betroffenen Gegenden gleichzeitig gegen den verderblichen Feind vorgegangen werden kann, liegt aus der Hand. In dieser Beziehung wird gewiß die Erhebung des VernichtungskriegeS gegen den Getreidekäser zur o b l i g at or i sch e n Natur alp rä stände von segenSreichster Wirkung fein. Die Charkower Semstwo hat, wie auS dem „Reg.-Anz.\" zu ersehen ist, bereitS eine Instruction zur Ableistung dieser Prästände ausgearbeitet und publicirt. Daß in letzter Zeit von derselben befriedigende Proben mit der Sokownin'schen KäfervertilgungSmaschine angestellt worden sind, haben wir bereit« früher registrirt. Die Charkower Semstwo hat nun eine große An, zahl dieser Maschinen angekauft: dieselben werden unentgeltlich an die Besitzer von Feldern, die vom Getreidekäfer heimgesucht sind, vertheilt. Ueberdies werden Arbeiter zum Einsammeln der Käser aus der Landschastskasse honorirt: Hoffen wir. daß die übrigen Semstwos jenes Districts nicht versäumen werden, sich den von der Charkower Semstwo zur Vernichtung deS Käfers ergriffenen Maßregeln schleunigst anzuschließen.\nKostroma. Großes Aufregung und Sorge brach, wie ein Correspondent der .Russ. Ztg.\" schildert, über die Stadt herein, denn Gerüchte um Gerüchte, daß alle Häuser niedergebrannt werden sollten, gingen um und eS curfirte daS Gerücht, daß selbst dem Gouverneur Drohhriefe zugegangen seien, in welchen genau Tag und Stunde bestimmt worden, an welchen Kostroma von allen vier Seiten her in Flammen aufgehen würde. Die aus dem Osten des Reichs hinüberdringenden Nachrichten von den dortigen Feuerschäden halsen nur die Panik immer mehr nähren. Der verhangnißvolle Tag sollte der 25. Mai sein. Die Aufregung stieg mit jedem Tage. Viele hatten Alles gepackt; die Hausbesitzer wachten sorgsam; die Furcht ward nicht verscheucht. Doch die Nacht verging ohne die entschliche Katastrophe, und als der Morgen anbrach, stand Alles noch ganz wohlbehalten da. Allein die Angst konnte nicht gleich ruhen: die Comptoire der Agenten der Assecuranzgesellschaften werden geradezu überlaufen, Mobilien und Immobilien werden versichert.\nSsaratow. In Ssaratow uad Umgebung herrscht, wie die .M. D. Ztg.\" den „Ssowr. Jsw.\" entnimmt, große Dürre und man fürchtet allgemein Mißwachs und Noth. Die Stadtgärten verkommen, weil sich Niemand um sie bekümmert und sie begießt, obgleich Ssaratow eine Wasserleitung besitzt. Das Straßenpflaster kostet enorme Summen und befindet fich trohdem in ungenügendem Zustande. Im vorigen Jahre allein wurden 60,000 Rbl. über den Voranschlag sür Pflasterung ausgegeben, nicht etwa, weil besonders große Strecken neu gepflastert wurden, sondern einfach, weil Niemand da war, nach den Arbeitern zu sehen, da, wie die Mitglieder der Stadtverwaltung sagen, sowohl fie, als das Stadthaupt auf dem Lande wohnten! Wohin daS Geld gekommen ist, weiß Niemand genau. Kurz, auch Ssaratow scheint für die neue Städteverordnung noch nicht reif ge-Wesen zu sein. Die Verwaltung befindet sich in den Händen von Leuten, die wenig Interesse für daS Gemeinwohl besitzen und kein Verständniß für ihre Pflichten haben. Dabei greift die Unsittlichst so um sich, daß man am Bahnhofe und aus den Straßen aus Scenen der widerlichsten Art stößt, und die sich ganz indifferent dagegen verhaltenden Polizisten gewähren nach dem oben genannten Blatt den verfolgten Frauenzimmern nicht einmal dann Schutz, wenn sie darum gebeten werden.\nOdessa. Der auf der Odessa« Rhede seitens der Regierung zum Bau projectirte Wellenb rech er soll, wie die .Od. Z.\" meldet, einem bewährten Unternehmer sür die Summe von 700,000\n\n\tRbl. in Accord vergeben worden sein. Der Bau deS neuen PassagierbahnhosS ist gleichfalls bereit«\nin Angriff genommen"}, {"msg_id": 224958, "doc_id": 273271, "date": "1885-06-20", "heading": "Inland.", "text": "Reval. 18. Juni. Am heutigen Tage ist von der Gouvernementsbehörde sür städtische Angelegenheiten ein Beschluß gesaßt worden, der sür die Stadtverordnetenversammlung wohl nicht einzig hier am Ort von principieller Bedeutung ist und daher auch in anderen Städten des Reich» lebhafte« Interesse finden dürste.\nDie Stadtverordneten waren vom Etadthaupt zu einer außerordentlichen Sitzung auf den heutigen Tag zusammenberufen und stand auf der Tagesordnung als Punkt 1: „Schreiben des estlandischen Gouverneurs betr. die bei der Korrespondenz zur Anwendung kommende Sprache nebst einem hierauf bezüglichen Antrag de» Stadtamts.\" Doch nach Verlesung und Genehmigung des Protokolls der vorhergehenden Sitzung, l eß das Stadthaupt ei» Schreiben des Gouverneurs vom heutigen Tage mit der Mittheilung verlesen, daß die GouvernementSbehörde sür städtische Angelegenheiten gleichfalls in der Sitzung von heute die Streichung des genannten Gegenstandes von der Tagesordnung angeordnet habe. DaS Stadthaupt sah fich genothigt. zum zweiten Punkte überzugehen und keine DiSeussion über die erste Materie, die von einigen Stadtverordneten gewünscht wurde, zuzulassen. Nach Erledigung der Tagesordnung, die in ferneren Punkten ökonomische Fragen enthielt, stellte jedoch der Stadtverordnete v. Zur-Mühlen den Untrag. das Stadthaupt zu ersuchen, sobald als möglich eine zweite Sitzung der Stadtverordneten anzuberaumen und auf dieser den Antrag einzubringen, über die Anordnung der Gouvernements Behörde sür städtische Angelegenheiten vom heutigen Tage, sowie über das bekannte Circulairschreiben des Gouverneurs an die Stadthäupter Estlands wegen der Korrespondenz mit demselben in der russischen Sprache wo gehörig Beschwerde zu führen.\nXeval, 18. Juni. Wie die .Rev. Ztg.\" erfährt, ist aus der gestrigen Sitzung des Kuratoriums der Ritter« und Domschule zum Nachfolger des scheidenden Oberlehrers Biene« mann der Dorpater Candidat der Geschichte O. Staveahagen gewählt worden.\n— Im Loeal des Marineclubs haben, dem .Rev. Beob.\" zufolge, heute die Verhandlungen de» temporären Kriegsgerichts be« gönnen, welche» zur Aburtheilung der der Ermordung deS Gemeinen des 93. Onegaschen Jnfanterie-Regiments Jakowlew und der behufs Beseitigung der Spuren dieses Verbrechens ver»\n\n\tursackten Brandstiftung im v. z. Mühlen'schen Hause am 27. November angeklagten Gemeinen desselben Regiments Dmitrijew, Iwanow und Kulikow niedergesetzt ist. «ls Präfidirender de« Gerichts fungirte Obrist Alexandrow. als Procureur Obrist Echletynski, als Vertheidiger Lieutenant Nikitin. olle drei auS Petersburg hierher abcommandirt. Die heutige Sitzung wurde um 10»/, Uhr VovnittagS eröffnet und die Anklageacte bis 11 »/4 Uhr verlesen. Die Verhandlungen dürften vielleicht schon heute Nacht zu Ende geführt werden. (Siehe Telegr.).\nPetersburg. Zu Ende des Sommers 1885 soll in Petersburg eine Ausstellung sür Fischerei und Fischzucht, die erste in Rußland, eröffnet werden. Sie wird aus Anregung der Kaiserlichen rusfischen Gesellschaft für Fischzucht und Fischfang veranstaltet und soll ihr das Marinemuseum in der Admiralität in Petersburg zu diesem Zweck eingeräumt werden.\nDie genannte Gesellschaft, welche die Initiative zu dieser Ausstellung gab, ist, schreibt man dem „Russ. Kur.\", eine der jüngsten unter den gelehrten Korporationen der Hauptstadt. Indeß, trotz ihres kurzen Bestehens (3 Jahre), hat fie fich doch schon genügend aus der beschrittenen Bahn Wissenschaft, licher Thätigkeit bewährt. Bereit« ihre ersten Schritte wurden durch die Ausarbeitung eine» neuen Reglement» für Fischzucht und Fischerei in ganz Rußland gekennzeichnet. Diese» Reglement wurde 1883 vom Ministerium der ReichSdomaiuen, welches an demselben directen Antheil nahm, begutachtet und 1884 vom Reichsrath bestätigt. Diese, den gegenwärtigen Bedürfnissen angepaßten Gesetzesbestimmungen haben schon dem Staate Nutzen gebracht.\nDank dieser selben Gesellschaft, welche mit der Fischerei-Jndustrie, die un» 40 Millionen Pud einheimischer Producte jährlich liefert, Hand in Hand geht, entstand bei un« die Gesellschaft der Walfifchjäger, die jetzt schon da« zweite Jahr im Murman jagt und mit Norwegen concurrirt, welche« IS Jahre lang ohne jede Abgabe an unseren nördlichen Ufern den Walfischfang betrieb. Ferner gelang c« der Gesellschaft, für diefe Industrie in Rußland eine Statistik aufzustelle«, welche uv» einen Begriff von der Bedeutung vnd der Wichtigkeit der Fischerei und der Fischzucht sür da« Reich giebt. Die neuen statistischen Daten sagen Folgende»: Der Fischfang trägt Rußland jährlich 40 Millionen Rbl. ein. DaS KaSpische Meer allein, ohne Berücksichtigung deS Fischfanges im Schwarzen, Weißen und Asowschen Meere giebt un» 80 Millionen Rbl. jährlich. Wie sehr diese Industrie am KaSpischen Meere entwickelt ist, läßt fich schon daraus schließen, daß Privatpersonen dort jährlich gegen 100,000 Rbl. sür die Fischerei-Polizei verausgaben. Die Regierung hat sür diesen Posten nur 29.000 Rbl. asfignirt mcl. der Administration deS Seehundsfanges, welcher im Jahr ca. 600,000 Rbl. einbringt, sowie 3000 Rbl. jährlich zu Förderung der Fischerei in dieser Gegend überhaupt. Diese Mittel find selbstver« ständlich lange nicht hinreichend.\nIn Berücksichtigung dieses Umstände» schlug die Gesellschaft der Regierung vor, den Modus der Steuererhebung sür die Fischereiberechtigung, welcher vor 20 Jahren eingeführt worden war, abzuändern, wodurch die Einnahmen der Krone fich sosort um 100,000 Rbl. jährlich vermehren mußten. Doch nicht genug. Die Gesellschaft sür Fischerei leistete dem Reiche einen überaus großen Dienst durch die\n\n\tVersitzung einer Menge von Fischsorten in diejenigen Flüsse in welchen fie bisher nicht vor. Handen waren. So wurden in die Wolga 20.000 Lachsforellen versetzt, welche da» Ministerium der ReichSdomamen in der Filiale der NikolStischen Fischzuchtaustalt hatte ausbrüten lassen u. s. w. Ferner können wir noch darauf hinweisen, daß unter Beihilfe der Gesellschaft eine große Fisch, züchterei im Ssolowetzlischen Kloster errichtet wurde к. Die Mittel zur Errichtung einer schwimmenden FischzÜchterei wurden von dem Archangelsehen Comiti sür Fischzucht angewiesen (70,000 Rbl.). Gleichfall» auf Initiative der Gesellschaft wurden gründliche Untersuchungen hinsichtlich ЪеB Fischgifte» angestellt. Mit dieser Frage beschäftigte fich der Akademiker Owffjünnikow sehr lange Zeit; in Kurzem wird er seine Arbeit abschließen können. Außerdem hat die Gesellschaft noch viel dafür gethan, daß die Fischer je nach der Jahre»zeit die eine oder die andere Art de» Fanges anzuwenden lernten, wodurch viele Leute vor der gänzlichen Ausrottung einiger Fisch, gattungen bewahrt wurden, welche fich in ihren Gewässern vorfanden.\nWir betonen deshalb die Initiative so sehr, welcher wir die Fischereiausstellung in Petersburg zu verdanken haben werden, weil wir hauptsächlich auf den Umfang hinweisen wollten, den die Fischereiindustrie bei unS gewonnen, welchen fie aber erst seit verhältnißmäßig wenigen Jahren erlangt hat. TS scheint uns daher, daß die Ausstellung für Fischzucht uud Fischerei ein ungemein großes Interesse sowohl in Folge ihrer Neuheit, als auch hinfichtlich der Art ihre» Betriebe» haben wird, von dem der überwiegend größere Theil de» rusfischen Publicum» nicht einmal durch Bücher Kenntniß hat.\nGegenwärtig find Von der Gesellschaft für Fisch, zucht schon alle Maßnahmen ergriffen worden, um die Ausstellung zu Stande zu bringen. Die Seele de» Unternehmen» ist Profeffor Grimm, der gleich, zeitig Seeretair der Gesellschaft ist.\n— Zu de« betreffeuden aoministrativen Sphären wird, wie die „Now.\" erfahren, von Neuem die Frage über die Aufhebung der Eivilränge mit der Rangtabelle in Betracht gezogen. Diefe Tabelle ist, wie bekannt, nur in Rußland noch beibehalten worden uud hat sogar auch bei un» ihren anfänglichen Sinn eingebüßt. Da» complicirte System der Rangbeförderung erweist fich jetzt al» eine unnütze Beschränkung sowohl sür Diejenigen, die auf dem Wege de» Verdienste» und der Auszeichnung allmalich von einem Range zum anderen befördert werden müssen, wie auch für die Personen, die sich in den Verwaltungen und Kanzleien mit der Geschäftsführung diefer Angelegenheiten be» schäftigen. Schon lange, noch in den vierziger Jahren, wurde bei uns die Frage über die Auf-Hebung der Rangtabelle erörtert. E» beschäftigten fich auch besondere Kommissionen mit dieser Frage, die gerade nicht wenig geschriebene» und gedruckte» Material hinterlaffen haben. Voraussichtlich wird jetzt die projectirte Reform fich ohne jegliche Hindernisse verwirklichen. In Verbindung mit der Aufhebung der Ränge muß auch die Frage über die Festsetzung eine» BildungS-Kensu» betreffs Zu. lassung zu administrativen Stellungen stehen. Auch diese Frage ist von einer besonderen kommisston, die unter dem Vorfitze de« StaatSsecretairS Deljanow bestand, ausgearbeitet worden. Man braucht nur daS bereits fertige Material auszunutze».\n\n\tBor einigen Tage« beriethen, wie die „Now.\" melden, die Petersburger Fabrikanten über die Gründung einer Versicherung«, kgsse sür die Arbeiter gegen Unglück»fälle auf den Fabriken. Es wurde beschloffen: a. Da« Project des Statuts einer Verficherungskaffe sür Fabrikarbeiter deS Petersburger Gouvernements auszuarbeiten; b nach Fertigstellung dieses Project« sämmtliche Fabrikanten aufzufordern, sich an der Begründung dieser Kasse zu betheiligen; v. daS Finanzministerium zu ersuchen, einen Vorschuß gegen Tilgung im Laufe einer gewissen Reihe vou Jahren und Zahlung eineS gewissen Procentsatzes jährlich auS den Prämieneingängen zu gewähren, damit diese Kaffe baldigst thre Thätigkeit beginnen könne.\nJeletz. Der r«»fchen .M,tt. Ztg.' wird über einen furchtbaren Platzregen benchtet, welcher in Jeletz am 10. Juni zwischen 3 bt« 4 Uhr Nachmittag« stattgehabt hat. Serade um die Mittagszeit begann fich der Himmel von Südwesten her mit einer Menge dunkelblauer dichter Wolken zu beziehen. Da» Wetter war drückend heiß. Darauf begann in der Ferne der Donner zu grollen vnd in der Richtung nach der Stadt bewegte fich eine nicht große, aber außer, ordentlich dichte und dunkle Wolke, au» welcher ein unaufhörliche», dumpfe», wenn auch nicht gerade laute» Donnern fich hören ließ. Die Wolke schwebte langsam nach Nordost und der Platzregen tras nur einen Theil der Stadt, hier aber verwandelte er sämmtliche Straßen in Bäche. Der Platzregen, welcher theilweise auch den Fluß Jeletz tras. ergoß fich hauptsächlich über den nordöstlichen Dheil de» Kreise», der vom Fluffe Polnh durch, strömt wird. E» ist kaum glaublich, welche Waffermengen dieser kleinen Wolke entströmten; auf ebeuen Stellen, auf den Feldern, stoß da» Waffer bei einer Tiefe von einer halben Arschin. In Folge dieser in einem Augenblick niedergegangenen Wassermasse ist c» selbstverständlich nicht ohne Unglücksfälle abgegangen. Ueber den Umfang derfelben Habe« wir bis jetzt nur abgeriffene und nicht volle Rachrichten au» dem Kreise erhalten. So sind am oberen Laus de» Fluff-S Jeletz kleine Mühlen beschädigt und abgebrochen worden. Man nennt die des Herrn Stachowitsch beim Dorfe Pischtschulin. die Gorschkow'S, eines Kronsbauern deS Dorfes Efashkina. Am Flusse Polny war der Schaden groß, sowohl der Zahl der zerstörten Mühlen, als -dem materiellen Verluste nach. Mehr oder weniger zerstört find die Mühlen: Twerdunowtki'S, eine» Bauern deS Dorfes Polny; «. N. Petrow'S. A. N. Chrennikow's. I. P. Nodarow'S, W. A. Sergejew'S. Mässojedow'S und Anderer. Aus einigen dieser Feinmahlmühlen wurden größere Quantitäten Weizen, Mehl «nd anderer bearbeiteter oder roher Materialien entweder durchnäßt oder fortgeflhrt. Die Verluste der Arrendatoren und\n\n\tBesitzer erreichen bei Einzelnen die Summe von zehn und mehr tausend Rubeln. Unglücksfälle an Menschen scheinen nicht vorgekommen zu sein; wenigstens find keine Nachrichten darüber ein« getroffen.\n"}, {"msg_id": 230134, "doc_id": 280982, "date": "1887-03-17", "heading": "Inland.", "text": "Petersburg. Am 14. März hat, wie wir dem „Per. List.\" entnehmen, in dem zweistöckigen hölzernen Hause Nr. 48 an der 5. Straße der PeSki eine FeuerSbrunst stattgefunden, in Folge deren 11 Personen verbrannt und erstickt sind. Wie verlautet, liegt Brandstiftung vor.\n* Aus Witebsk wird unS geschrieben, daß der Chef der dortigen Gouvernements-Gensdarmeric – Verwaltung. Generalmajor Fürst Wladimir Jakowlewitsch Schachowskoi. am\nvorigen Sonntag, den 15. März, sein fünfzigjährigeSOffizierS-Jubiläum gefeiert hat. Fürst Schachowski ist dem Range nach der älteste active Offizier des Gensdarmeric-Corps.\nOrel. Die Xegierungs.Commission, welche die Ursachen des ökonomischen Versalle» der Stadt zu erforschen und Mittel zur Hebung der städtischeu Wirthschaft ausfindig zu machen hat, tagt gegenwärtig, wie der „Now. Wr.\" geschrieben wird, in unserer Stadt. Der Vorsitzende der Com. Mission, Glied deS Conseils de» Ministeriunis de» Innern, Geheimrath Wesselkin und der Vertreter des Finanzministeriums, Geheimrath Buch, find bereits feit einigen Wochen au» Petersburg hier eingetroffen. Sofort nach ihrer Ankunft beschloß die Stadtverordnetenversammlung, ein Gebet für das Wohl des Kaisers abhalten zu lassen, dem Minister deS Innern telegraphisch zu danken und die Herren Wesselkin und Buch durch\n\n\teine aus Stadtverordneten bestehende Deputation\nzu begrüßen. Die genannten Herren empfingen die Stadtverordneten liebenswürdig, befragten sie über die städtischen Angelegenheiten und Herr Wesselkin drückte den Wunsch auS, häufiger mit einzelnen Stadtverordneten, welche entweder Vorsitzende oder Glieder von Commissionen find, fich eingehend zu berathen. Nach einigen Tagen wurden von den Stadtverordneten Diejenigen, die fich am meisten mit den ökonomischen Angelegen» heiten der Shdt beschäftigt haben, mit der Vertretung der Stadt vor der Commiffion betraut. Diese Stadtverordneten erklärten, daß, wenn in diesem Jahre die letzte Schuld an die Krone, im Betrage von 60,000 Rbl. bezahlt sei, eine Schuld, welche von der früheren Stadtverwaltung gemacht worden (damals leitete Herr Awilow alle städtischen nnd Bankangelegenheiten; derselbe ist jetzt unter Gericht gestellt) der Etadt noch, nach Deckung der Budgetausgaben, ca. 50,000 Rbl. ver. bleiben würden. Diese Summe könnte zur Zahlung der Zinsen theilweise deö Vorschußcapitalö\nbenutzt werden, das man von der Regierung zur Auseinandersetzung mit den Crcditoren der jetzt nicht mehr bestehenden städtischen Bank erwartet. Außerdem erklärten die Stadtverordneten Herrn Weficlkin, daß die Stadt über noch größere Mittel verfügen könnte, wenn derselbe dahin wirken wolle, daß die Stadtverordnetenversammlung die nöthige Genehmigung zur Einführung einer Ouartiersteuer (diese würde auch die Möglichkeit geben, einen bedeutenden Theil der städtischen Intelligenz zur Theilnahme an der Stadtverwaltung heranzuziehen), sowie zur Einführung einer Steuer aus die von den Eisenbahnen angebrachten und ausgeführten Waaren, einer Pferde» und Equipagensteuer u. f. w. erhalte. Die Einführung einer gegenseitigen Feuer» Versicherung verspricht der Stadt, auch wenn die Prämie im Verhältniß zu den gegenwärtig bei den ActienverficherungSgesellschaften bestehenden um SO pEt. ermäßigt würde, ca. 100,000 Rbl. jährlich. Die Entscheidung dieser Fragen dürfte nicht lange auf fich warten lassen. — AIS Glieder der Commission fungiren auch der Dirigirende deS Oreler ControlhofS und der Gehilfe deS Pia* fidenten deS Bezirksgerichts.\nMoskau. Die Sicherheitszustande auf der Linie der Moskau-Kursker Eisenbahn erscheinen nach folgenden, von der russ. „MoSk. Ztg.\" berichteten Vorkommnissen in wenig günstigem Lichte. Die in Rede kommenden Vorfälle spielten sich in der Nacht auf den 11. d. MtS., sämmtlich im Rahon der Stationen Bütowo und Molodi, ca. 40 Werst von Moskau, ab. Dort müssen die nach PodolSk fahrenden Züge, der scharfen Steigung wegen, daS Fahrtempo vermindern, so daß es ein Leichtes ist, während der Fahrt auf die Züge hinauf, oder von denselben herabzuspringen, ohne Schaden zu nehmen. Der um 10 Uhr Abend« jene Stelle pasfirende Güterzug Nr. 73 wurde nun in Folge plötzlicher Pfeifenfignale feiten» der Schaffner angehalten, und in demselben Augenblicke bemerkte man, trotz der Dunkelheit, daß zwei Individuen vom Zuge absprangen und in daS nahe Dickicht flüchteten. ES ergab sich bei näherer Untersuchung, daß die beiden Flücht, linge während der Fahrt auf eine der Bremsplatformen aufgesprungen waren und den dort befindlichen Schaffner gepackt und auf's Geleise geworfen hatten. Dieser behielt, trotzdem er beim Sturze eine Rippe brach und schwere Verletzungen am Kopfe davontrug, doch noch so viel Geistesgegenwart, um durch sein Geschrei die College» auf die Räuber aufmerksam zu machen und diese in ihrer Arbeit zu hindern, so daß c« denselben nicht gelang, die schon angebohrte Hinterwand eine« Waggons ganz zu durchbrechen, ehe der Zug zum Stillstand gebracht wurde. Der beiden Räuber ist man nicht habhaft geworden. In derselben Nacht fand man nach der Durch, fahrt de« Passagierzuge« in der Richtung nach PodolSk auf dem Geleise den furchtbar verstammelten Leichnam eines Säuglings. Ein Mann und eine Frau, welche den erwähnten Passagierzug benutzten, wurden, da fie dieses Verbrechens verdächtig sind, verhaftet.\nUnweit der Etation Molodi wurde in derselben Nacht (auf den 11. d. MtS.) der ebenfalls schrecklich verstümmelte Leichnam eine« unbekannten ManneS zwischen den Schienen aufgefunden und t% scheint hier ebenfalls ein Verbrechen vorzu-\n\n\tliegen. Nach Eintreffen der Nachricht über U Fund begab fich mit dem nächsten Courierzug? Untersuchungsrichter von Moskau an den Or? £ Verbrechen«. щ\nRostow a. D. Der „Donskaja Retsch- wir.\naus Rostow mitgetheilte daß dem Rostower Sau? mann 1. Gilde Peter Marimowitsch und dem französischen Ingenieur Leo Drou Allerhöchst ö* stattet worden, auf eigene Rechnung die Vorarbeit» zum Bau eine« die Wolga und den Do» verbindenden Kanals vorzunehmen Da» Project des CanalbaueS ist bereits fertig &lt;f Folge dessen bemüht man sich gegenwärtig in Rostow a. D.. eine Gesellschaft zum Bau desselben zu bilden; die an den Vorarbeiten Betheiliat,» haben ihre Bevollmächtigten zu diesem Zweck LI Pari« geschickt. An der Spitze der W machtigten stand das Rostower Stadthaupt % »\" Baitow, der am 27. Februar aus '„'\nkehrte. Man behauptet n. A.. Щ bit J™?\" schaft, welche die Voruntersuchung ausgeführt bat bereit sei, ihre Rechte ausländischen Kapitalisten.» verkaufen. '\nPoti. Der aus Riga mit einer Laduy» Eisenbahnmaterialien hier auf der Rhede ein. getroffene englische Dampfer Farrow' wurde in der Nacht auf den 24. Februar c in Folge heftigen SW-Sturmes von seinen Ankern losgeriffen und von den Wellen auf den südlichen Theil des mittleren MoloS geworfen, wo er aus den unter Wasser befindlichen massiven Unterbau stoßend, ein Leck erhielt und mit dem ganzen Hintertheil versank. Der Haupt-Laderaum. Bit Maschinenabtheilung und die halbe Sajüte find voll Wasser gelaufen. Die Mannschaft rettete fich Nach Angabe des „Kawkas\" hatte der Dampfn eine Ladung von über 100,000 Pud, hauptsächlich aus Eisenbahnschienen, Waggons ,c. bestehend"}, {"msg_id": 212647, "doc_id": 255822, "date": "1880-11-05", "heading": "Riga, 5. November.", "text": "Reval, 3. November. Mit dem heute Morgen |\nsälligen Petersburger Zuge der Eisenbahn traf .1 S. K. H. der Großfürst Alexei Alexan. J drowitsch in Reval ein. Auf dem Bahnhofe j wurde Se. K. Hoheit von den hiesigen höheren» Militairchargen, sowie den höheren Bahnbeamten » empfangen, worauf sich Hochderselbe an BordW der Fregatte „Herzog von Edinburgh\" verfügteM Heute Abend beabsichtigt S. K.Hoheit wiederum « nach Petersburg zurückzukehren. (Rev. B.)\n— Das Mitglied des Nerwaltungsraths\nder baltischen Bahn Ingenieur Zeisig ist zumj Director der Bahn, der Ingenieur zum Stellvertreter des Directors, mit Belassung – in seiner bisherigen Stellung als Chef der Remonte, ernannt worden.\nPetersburg. Zum letzten politischen Proceß\nentnehmen wir dem „Reg.-Anz.\" noch Folgendes: In der Sitzung des Petersburger Militairbezirksgerichts vom 28. October wandte sich der Angeklagte Schiräjew an das Gericht mit folgenden Worten:\n\n\tвйдиир&gt; Die Fortsetzung hiervon stehe i« WM der Vellage.\n\n\t„Da der größte Theil der gegen uns gerichteten Anklagen auf die Aussagen Goldenbergs sich zründet, so glaube ich, daß es für das Gericht oon höchster Wichtigkeit wäre, mit Genauigkeit die Motive zu bestimmen, durch welche diese Aussage hervorgerufen war, und zwar deshalb, um beurtheilen zu können, wieviel Glaubwürdigkeit man derselben beimessen könne. In Berücksichtigung dieses scheint mir, daß das Factum des Tod.s Goldenbergs von besonderer Bedeutung ist. Sollte daher das Gericht es nicht sür möglich befinden, die Ursachen, unter welchen der Tod Goldenbergs erfolgte, aufzuklären? . . .\nAngeklagter Kwätkowski: Das heißt, uusere Bitte besteht darin, daß das Protokoll über das Ende Goldenbergs verlesen werde.\nProcureur: Ein solches Protokoll befindet sich nicht unter den Acteu, fondern eine formelle Bescheinigung des Procurcurs der Gerichtspalate über den Tod Goldenbergs. Außerdem bezeuge ich das Factum, daß Goldenberg nicht vor Gericht gestellt und nicht als Zeuge vorgerufen wurde eben in Folge seines Todes.\nPräsident (nach einer Berathung): Das Gericht findet, daß die Auseinandersetzung dieses Umstandes gar keine Bedeutung sür die gegenwärtige Verhandlung hat.\nVertheidiger Dsenziol: Da die Aussage Goldenbergs eine sehr große Bedeutung in diesem Proceß besitzt, so möchte ich die Frage erörtern, ob nicht unter den mit ihm näher bekannten Personen, z. B. Kwätkowski und Sundelewitsch, die Ansicht existirte, daß der verstorbene Goldenberg psychisch krank war.\nPräsident: Das Gericht. findet erstens, daß. wenn die Angeklagten Kwätkowski und Sundelewitsch eine Erklärung über diesen Gegenstand abgeben könnten, diese doch keine so große Autori' tat besitzen würde, daß das Gericht sie beriicksichtigen könnte, und zweitens, daß gegenwärtig dieser Gegenstand nicht untersucht werden kann.\"\n— Eine Deputation der Stadt Jrbit in\nSibirien hat am 1. November beim Minister des Innern eine Audienz gehabt, um eine Bittschrift zn überreichen, in welcher um die Vereinigung der Stadt Jrbit, als eines wichtigen Handelsplatzes, mit der sibirischen Eisenbahn durch eine Zweiglinie gebeten wird.\n— Der Oberprocureur des Synods, Geheimrath P ob cd on o ssz e w , ist, wie der „Reg.-Anz.\" meldet, mittelst Kaiserlichen Befehls vom 28. October c. zum Mitglied des Minister-Comites ernannt worden.\n— Die auf der Tagesordnung stehende Berpflegnngsfrage hat, wie der „P. H.\" mittheilt, Dank der energischen Initiative des Grafen Loris-Melikow, nunmehr einen praktischen Boden gefunden. Zur Berathung der Maßregeln, welche von der Regierung in dieser Hinsicht vorzunehmen sind, ist eine Enquete beschlossen, für welche folgende Mitglieder gewählt sind: der Chef der statistischen Abtheilung im Ministerium des Innern Ssemenow; seitens des Finanz-Ministeriums der Dirigirende der Reichsbank Lamanski; seitens des Communications – Ministeriums der Ingenieur – General Borkowski; seitens des Tomainen-Ministeriums Geheimrath Wischnäkow und der bekannte National-Oekonom I. G. Bloch, Präsident der Südwestbahnen. In der Sitzung vom 3. November sind bereits die Formulare für die aufzustellenden Fragen vorbereitet worden und werden auf telegraphischem Wege verschickt. Die Berathüngen erfolgten auf Grund des von Herrn Bloch ausgearbeiteten Memorandums,\n— Ein Project zur Umgestaltung der Gouvernementsverwaltung in ein Gouvernements-Conseil, in welchem ständische Vertreter und einige Administrativpersonen Sitz und Stimme haben sollen, ist dem Ministerium des Innern zur Begutachtung zugegangen. Verfasser desselben ist, wie die „Now. Wr.\" meldet, der frühere Stadthauptmann von Odessa, Generalmajor Heinz, welcher soeben znm Gouverneur von Kasan ernannt tst. Nach dem Plane des Autors sollen diese Conseils sich dem Typus der Municipalitäten in den französischen Departements nähern.\n— In Anbetracht der großen Wichtigkeit, die eine genaue Constatirung der Sehschärfe bei den Soldaten der verschiedenen Waffengattungen haben muß, ist, wie dem „Russ. Invaliden\" zu entnehmen, vom Commandirenden der Truppen angeordnet worden, einen Kreisoculisten zu den in den Gouvernements Petersburg. Pskow, Nowgorod und Est Und belegenen Truppentheilen abzucommandiren, um Untersuchungen über die bei den niederen Militairchargen vorhandene Sehschärfe, sowie über Zahl und Charakter der Augenkrankheiten anzustellen. Ferner wird den zuständigen Militairautoritäten der Befehl ertheilt, dem Collegienrath Reitlinger bei semen betreffenden Arbeiten jeden Vorschub zu leisten.\n— In der am 31. October stattgehabten Sitzung der Gesellschaft zur Unterstützung des russischen Seehandels berichteten, wie wir rm „Bereg\" leseu. die Mitgliedes Sebel und Kasanski über eine Thatsache, die weiterer Beachtung wohl werth ist. nämlich über den Im-\n\n\tPort von 3 Millionen Pud Fischen aus dem Auslande. Dieser Handelsartikel galt bis jetzt nicht als Einfuhrobject, dagegen wurden in jedem Jahre bedeutende Quantitäten desselben über die westliche Grenze verführt. Daß angesichts dieses „traurigen Factums\" in jener Versammlung aus die Nothwendigkeit hingewiesen wurde, Maßregeln zu ergreifen, um das Fischereigewerbe in Rußland zn heben, ist erfreulich, wenn damit allein zunächst auch noch nichts erreicht ist.\n— In Folge der heiklen Lage der Eisenbahn Losowo-Ssewastopol, welche keine Neinerträge liefert, ist auf ein besonderes Gesuch der Minister der Finanzen und der Wegecvmmnnicationen dieser Eisenbahnverwaltung eine zeitweilige linier – stützung von 700,000 Rbl. gewährt worden, von denen 350,000 Rbl. zur Deckung des Deficits aus dem Jahre 1879 und die anderen 350,000 Rbl. zur Vergrößerung des Betriebscapitals bis zum Betrage von 2000 Rbl. pro Werst verwendet werden sollen.\n— Das Protokoll des am 15. und 16. October in Pensa stattgehabten Bezirkscongresses\nist dem „Golos\" zugegangen, und wir entnehmen demselben Folgendes. Der Vorsitzende des Eongresses, der Pensasche Gouverneur, Herr Tatischtschew, eröffnete die Sitzung mit der Erklärung, daß leider der Vorsitzende des Saratowschen Gouvernementslandschaftsamts, Herr Fedorowski, sich geweigert habe, am Kongresse theilzunehmen, indem er auf die ihm zugegangene Einladung hin geantwortet, daß die höchst unbefriedigenden Ernteresultate ihn veranlaßten, vor der bevorstehenden Semstwoversammlung an Ort und Stelle zu sein. „Außerdem — heißt es in dem betreffenden Schreiben weiter — kann ich mir nicht verhehlen, daß die Betheiligung des Semstwovertreters an den neubegründeten landwirthschaftlichen Bezirkscongressen, deren Grundläge die Bureaukratie bildet, zu der die Semstwo längst jedes Zutrauen verloren hat, nicht ganz vorsichtig wäre, da der Mißerfolg dieser Eongresse offenbar von der büreaukratischen Partei stets der Uusertigkeit der Semstwomitglieder zugeschrieben werden wird.\" Dieses offene und ehrliche Bekenntniß gereicht dem Herrn Fedorowski, wie der „Golos\" an diese Worte anknüpfend bemerkt, zur hohen Ehre; er nimmt am Kongresse nicht Theil und nennt unverhohlen die Gründe seines Fernbleibens. In den Protokollen sind aber auch viele Hinweise enthalten, die dieses Verfahren Fedorowski's durchaus rechtfertigen. Die Versammlung hat sich mit Vorliebe mit so unpraktischen Fragen beschäftigt, wie dem Bau von Bauerhütten aus Ziegeln oder der Verbreitung von landwirthschaftlichen Maschinen, aber hat sich geweigert wirklich brennende Fragen zu erörtern. So hat der Congreß mehrere aufgeworfene Fragen, die zu den allerwichtigsten gehören, nicht berathen, weil sie von „allgemein staatlicher Bedeutung\" sein sollen. Der Congreß hat sich eben auf den rein formellen Standpunkt gestellt, indem er gerade den Büreaukratismus in die Sache hineingetragen hat. welchen fürchtend ein Semstwovertreter dem Congreß ferngeblieben ist.\n— Zur Streitfrage der Kriegslieferauten-Compagnie Greger. Horwitz &amp; Comp, hört der „Pet. Her.\", daß die Neichscontrole uud die Allerhöchst zur Prüfung der betreffenden Rechnungen eingesetzte Commission, die von der Regierung zu gewährende Zahlung von 3 Mill. Rbl. noch wieder auf I*/* Mill. Rbl. reducirt hat. Die definitive Erledigung der Sache soll erst in den letzten Tagen des Novembers oder Ansang Januars stattfinden.\nMoskau. Das Ministerium der Reichsdomamen hat das Gesuch der Moskauer Gesettschast für Landwirthschaft um Veranstaltung der sechsten ordentlichen Versammlung russischer Land Wirthe im Jahre 18 82 in Moskau abschlägig beschieden, indem dasselbe, wie die „Russk. Med.\" mittheilen, darauf hinweist, daß seit Begründung der landwirthschaftlichen Bezirkscongresse das Bedürfniß nach einer derartigen Versammlung nicht vorhanden sei. Gleichzeitig setzt das Ministerium die Aufgaben und den Charakter der Bezirkscongresse in seinem Schreiben auseinander und bittet sich eine Antwort aus. Der Seeretair der Gesellschaft. Herr Skalow, wird nun in der Novembersitzung der Gesellschaft eine Vorlage machen, in welcher er beweist, daß die gegenwärtige Organisation der Congreffe nicht die Interessen der Landwirthschaft vertrete.\n Kursk. Vor einigen Tagen theilten wir ein Telegramm der Zeitung „Rossija\" mit, welches in wenig Worten meldete, daß 18 Deputirte aus der Semstwo ausgeschieden seien, angeblich wegen einer drückenden Beeinflussung von Seiten gewisser Administrativ-Personen. Jetzt liegt uns in der „Rossija\" über diesen Gegenstand eine Korrespondenz vor, welche aber leider die factischen Motive der auffallenden Handlungsweise jener Deputirten nicht vollständig klarlegt. Die Thatsache wird, wie der Corre'-spvndent schreibt, durch zwei Erklärungen, die von\n\n\tzwei von einander unabhängigen Parteigruppen abgegeben sind, einigermaßen zurechtgestellt. Die erste derselben, unterschrieben von 13 städtischen Deputirten, betont, daß die von einem Deputirten mündlich und schriftlich erhobene Beschuldigung der Beeinflussung der Semstwo durch das ständige Mitglied der Kreisbehörde für Bauerangelegenheiten, Herrn Perzew, der auf die Wolostältesten einen Druck ausgeübt haben soll, in Folge dessen ein Theil der Deputirten seinem Amt entsagt hat, daß diese Anklage aus der Lust gegriffen ist, da nur das Mißlingen ihrer eigenen Pläne die 18 Grundbesitzer zum Austritt veranlaßt hat. Außerdem haben 15 Deputirte aus dem Bauernstande erklärt, die von den ausgeschiedenen Deputirten mehrfach aufgestellte Behauptung, daß Herr Perzew sie, die Bauern, unrechtmäßig beeinflusse, beleidigend sei, was sie im Protokoll zu verzeichnen bitten.\nDie „Rossija\" bemerkt hierzu, daß die anfängliche Mittheilung über den Druck der Administration sich trotz der beiden Erklärungen bewahrheite, da die Thatsachen bisher nicht direct in Abrede gestellt sind; weil eben Perzew mit einer Sehaar von 14 Deputirten in der Versammlung seinen Willen habe durchsetzen wollen, seien 18 von den 19 vom Großgrundbesitz zu entsendenden Vertretern zurückgetreten. So habe ein ganzer Stand, der die größte Intelligenz in der Versammlung repräsentirte, seine Thätigkeit niedergelegt und trotzdem seien die Sitzungen fortgesetzt worden. Obgleich gesetzmäßig 3 Hauptkategorieen: die städtischen Bewohner, die Großgrundbesitzer und der Bauerstand in der Semstwo vorhanden sein müssen, fasse man bei Abwesenheit der wichtigsten Gruppen allgemeingültige Beschlüsse, gleichsam zum Triumphe für Herrn Perzew und dessen Genossen"}, {"msg_id": 208804, "doc_id": 250708, "date": "1879-12-20", "heading": "Riga, 20. December. Am 13. (25.1 December ist in G", "text": "Petersburg, 16. December. Bom 7. bi« zum 11. December tagte hier der Kl. allge – meine Congreß der Vertreter der russischen Eisenbahnen, auf welchem der Vicepräfident des Conseils der großen russischen Eisenbahngesellschaft, E. v. Thillot. daS Präsidium führte. Dem Congreß lagen 19 Fraaen von größerer oder geringerer allgemeiner Bedeutung vor. Ich beschranke mich darauf, Ihnen Näheres über die Fragen von allgemeinem Interesse mitzutheilen, zu welchen v. A. die auf der ersten Sitzung behandelten Fragen über die Zahlung für Milìtairtransporte gegen Duplicate der Rechnungen, über das ..Eisenbabnblatt' und über den Tarif für den directen Verkebr gebören. Bei der Debatte über die erste Frage stellte fich das seltsame Factum heraus, daß die Oberintendantur vor einiger Zeit den Bahnen erklärt hatte, daß die Rechnungen, die sie dem Kr&lt;ezsmimsterium eingereicht batten, ohne Berücksichtigung bleiben werden, so weit sie nur Duplicate und nicht die Originalrechnungen find. ES wurde von den Vertretern der Bahnen betont, daß fie in Folge dessen sich genöthigt sehen könnten, zuweilen den Militairtransvort abzu» lehnen und damit für etwaige Verzögerungen ver« antwortlich wurden, oder aber, um einer Berant»rortung ;u entgehen, Mlitairtranspotte unentgeltlich befördern müßten. Die Versammlung beschloß nach einer lebhaften Debatte bei der Regierung mit einem Gesuch um Beseitigung der Anordnung des Kriegsmini,!eriumS einzukommen. Der Präfident stellte zum Schluß ein günstiges Resultat in Ausficht, da auch der Hauptftab des KriegSministertums die Abnormität der Verfügung der Ober-Intendantur anerkannt babe. — Eine überaus lebhafte Debatte erregte die Frage über die Herausgäbe deS .Eisenbahnblattes' im nächsten Jahre, bekanntlich bezog die Redaction deS Blat.eS bisher von den Bahnen eine Subvention, und die fernere Bewilligung von Summen war demnach natürlicher Weise von der Nützlichkeit des Organ» für dasjEisenbahnwesen abhängig. Die Majorität dcr-Versammlung sprach sich gegen daS fernere Erscheinen deS Blattes in seiner bisherigen Form und Gestalt aus. Andererseits wurde aber die dringende Nothwendigkeit eines\n\n\tDraanS für den Congreß betont. eineS OrganS. daS alle daS Eimbahnwesen deS In- und AuSlande» berührende Fragen in sein Programm aus. nehme. – AuS den Mittheilungen über du Arbeiten der Commission ;ur Zusammmiellung einer Nomen clatar und Classification de? Waaren für sämmtliche russische Bahnm gebt hervor, daß dle Arbeiten noch nicht zu Ende geführt find. Die Comm.ision bnuat in Vorschlag, für die zusammengestellte« 3600 Gegenstände, welche auf den russiichen Bahnen de. fördert werdm. eine Tariszablunq festzusetzen, die für alle Bahnen gleichmäßig \\&lt;\\n soll. Dle Vertreter der Süewestbavnen führten dagegen an daß ein cinbeitlicher Tarif 'ür alle Sahnen unmöglich sei. da die SkonomiWA-Sedinzungen der Gegenden die von den Bahnen passirt »erden, ganz ver. schieren seien. Die Nomenclalur- wie die Frage über dm direkten Verkehr wurde der Commimon wieder überwiesen mit der Bitte, die m de? v». sammluna perlautbarten Meinungen in Berücksichtlauna zu ziehen. – In der zweiten wurde v A der Bericht der vom vorhergehenden allae. meinen Congreß gebildeten  sion aevrüst. welcher die Errichtung technischerEtsenbahn-Conaresse betraf. Die Idee gehört dem Ministerium der Wegecommunication Diese Congrue sollen Techniker und Specialisten versammeln, weiche emerseit» Elsenbahnftagen. die bei der PrariS entstehen, bearbeiten, andererseits aber auch diejenigen Maßnahmen der Regierung berathen sollen, welche diese in Bettest einer besseren ErploitaNon der Bahnen in Kraft treten zu lassen beabsichtigt. Die versammelten Vertreter ver Bahnen fanden daS aus« gestellte Programm zweckentsprechend. Während der Debatte wurde darauf hingewiesen, daß dle technischen Eiienbahncongreffe schon auS dem Mrunde von Nutzen find, als durch Mitwirkung deS Ministeriums der Wegecommunication die Möglichkeit geboten ist. Erschwerungen in der Administration der Bahnen durch verschiedene obligatorische Vorschritten zu vermeiden, die durch ihr unpraktisches Wesen häusig nicht nur nicht ihre Absicht erreichen, sondern auch die Geschäftsführung erschweren ES wurde v. A angeführt, daß ähnliche Vorschriften tt. s. ». der Regierung durchschnittlich 6 Millionen zu stehen kommen, alio etwa 300 Rbl. pro Werst. Die technischen Eisenbahncongresse werden sich aus Deputirten aller Eisenbahnzesellschaften zusammenseyen, die zweimal im Jahr zusammentreten,\n zur Seite steht eine beständige technische Commisfion. der eS obliegt, die Fragen, welche vor dm Congreß gelangen solim. vorzubereiten, und auch selbst Fragen, welche die Eisenbahntechnik betreffen, anzuregen. Fragen, die auf dem Congreß behandelt werden sollen, find drei Monate vor dem Zusammentritt desselben einzubringen. In der erwähnten Commisficn müssen jedes Mal acut Eisenbadnverwaitunqen vertreten lein, uud jede hat die Pflicht, ein Referat über eine der eingegangenen Fragen auszuarbeiten. Die durch dm Congress und die Commission verursachten Kosten werden auS den Einnahmen aller Bahnen gedeckt, wobei die AuSdehnung einer jeden Bahn berücksichtigt werden soll.\nDie letzte Sitzung des Congresses war der Frage über Gründung eines InvalidenhaüscS zur Versorgung alter, verstümmelter Babnbeamtm gewidmet. daS in Anlaß deS 25jährigen Regierungsiubiläumö unseres Kaisers unter dem Namen „JnvalidmhauS Alexander II.\" gestiftet werden soll. Zur Beschaffung, der erforderlichen Geldmittel bringt die für diese Frage eingesetzte Commisston in Dorschlag. die Bahnen zu einer jährlichen Zahlung von 5 Rbl. pro Werst auS den Einnahmen zu verpflichten. Von mehreren Vertretern, so auch vom Vertreter der Riga-Dünadurger Eisenbahngesellschaft. wurde dagegm die Frage erhoben, ob die Bahnm. die Staats garantiern erhalten, das Recht haben, ohne Genehmigung des Ministeriums der Wegecommunication und der Finanzen sich zu einer solchen Zahlung zu verpflichten. Die Versammlung fand diesen Einwand der Berücksichtigung werth und beschloß, fich in dieser Veranlassung an die Regierung zu wenden.\nPetersburg. Ihre Kaiserliche Hoheit die Erbgroßherzogin Anastasia von Mecklenburg-Schwerin ist. wie der .Russ. Jnv.\" meldet, ln der Nacht zum 12. ,24.) d. Mts. in Schwerin von einer Tochter entbunden worden.\n— Ja Sachen der Stadtverwaltungen bead, fichtigt man, wie die russische „Pet. Ztg.\" erfährt, im Ministerium des Innern mehrere wichtige Maß. regtln zu ergreifen, insbesondere um eine schnellere Erledigung der Angelegenheiten herbeizuführen. So find von dm Stadrdumen Gutachten darüber ein-\n\n\tgefordert, ob die-, gegenwärtige Zahl der Sitzungen genügend sei. Auch sollen die Gouvernementbebörden für städtische Angelegenheiten hinforl jährlich Berichte darüber vorstellen. auS welchen Gründen Sachen unerledigt geb! eben find. Ferner ist davon die Rede, eventuell den Personalstand de? Gouvernementsdehörden für städtische Angelegenheiten zu verstärken, falls fich nämlich herausstellen sollte, daß die Schuld an dem schleppenden GeschäftSgang nicht an der Gtadtverördnetenoersamntzlung, sondern an.den in Rede stehenden Behörden liegt.\nPetersburg. Der Artttel der .Molwa' über d,e Art und Weise, in der fich die einzelnen Sudcommisfionen der Eismbahnenquetecommisfion ihrer Aufgabe zu entledigen gewußt haben, der auch in Nr. 293 der .Ri'g. Ztg.' reproducirt worden ist, hat eine Zuschrift der auf Allerhöchsten Befehl niedergesetzten Eismbahnenquetecommisfion au die .Moîwa' zur Folge gehabt. In dieser Zuschrift erklärt dielZEnquetecommisston, daß dem Befahren der einzelnen Eisenbahnlinien durch die Subcommisfionen vorgängig, die Glieder dieser Subcommiifionen nach Plänen und Beschrei-Hüngen genaue Studien über den Zustand der zu ihrer speciellen Gruppe gehörigen Eisenbahnlinien gemacht hätten. Nach dieser Vorbereitung sei daher jede Subcommisfion, al» fie ibre Reise antrat, im Stande gewesen, die Inspection der Eisenbahnlinien an Ort und Stelle in verhältnißmäßig kurzer Zeit abzumachen, zumal da jeder SubcommisfionTechniker beigegeben gewesen find, die mit allen Details des BahnbaueS, Betriebes, sowie mit dem Maschinenwesm auf Eisenbahnen vollkommen vertraut find. Zum Personalbestände der Subcommisfionen gehörten ferner Specialisten auf dem finanziellen und statistischen Gebiet des Eisenbahnwesens, Re. Präsentanten der Kaufmannschaft und der Industriellm des betreffenden Bezirks u. s. w. Unter solchen Umständen und bei dieser Zusammensetzung der Subcommisfionen erscheine es begreiflich, daß die Erhebungen an Ort und Stelle sür jede Eisenbahnlinie nicht viel Zeit in Anspruch nahmen. Die rechtzeitige Publicirung der detaillirten Marsch, route für jede der Subcommisfionen — beißt es in der Zuschrift der Eismbahnenquetecommisfion weiter — gab den Landwirthm, Industriellen, wie auch sonstigen Producenten und Consumenten jedes einzelnen Rayons die vollste Möglichkeit, die Motive ihrer Unzufriedenheit mit den gegenwärtigen Zuständen auf der Eisenbahn und ihre resp. Defi. denen der Subcommisfion schriftlich oder mündlich darzulegen. Die Resultate haben die Zweckmäßigkeit der Veröffentlichung der Marschroute glänzend gerechtfertigt — die Zahl der den Subcommisfionen zugegangenen Beschwerden, Destderim, Denkschritten :c. belauft fich aus circa 6000. Viele von diesen Eingaben find bereits Gegenstand der Ver-Handlungen zwischen der resp. Subcommisfion und Bahnverwaltung geworden, und haben die Ab« stellung der in denselben gerügten Mißstände seitens der Eisenbahnverwaltungen zur Folge gehabt. Auf der Rundfahrt der Subcommisfionen ist überdies — und dies Moment ist durchaus nicht zu unter, schätzen — ermittelt worden, daß sehr viele Be. Dürfnisse der localen Grundbesitzer, Industriellen ic. nur deshalb nicht schon seit längerer Zeit befriedigt worden find, weil dieselben nie laut wurden; aus Furcht, steh da» Mißsallen der Bahnverwaltunz und der Eismbahnbeamten, mit denen fie täglich in geschäftliche Berührung kommen, zuzuziehen, haben die Interessenten bisher zu vielen Mißständm auf den Eisenbahnen hartnäckig geschwiegen, während in vielen Fällen ein bloßer Hinweis von ihrer Seite genügt hätte, bie Bahnverwaltunz zu einer Remedur der gerügten Uebelstände zu ver« anlassen. Durch die Rundfahrt der Subcommisfionen ist dem Publicum die beste Gelegenheit gehoteu gewesen, seinen Klagen über die Eisen-\n\n\tbahnen und seinen Wünschen für dieselben Luft zu machen, ohne den osficiellen und mit unzähligen Formalitäten verbundenen Weg betreten zu müssen. Die große Zabl der den Sudcommiifionen zugegangenen Schriftstücke beweist, daß fie es selbst bei der Eile, mit welcher ihre Rundfahrten vor fich gingen, verstanden haben, steh das verttauen des Publikums und der speciell an unseren Eisenbahnen Interesßrten in reichem Maße zu «werben. Die Subcommisfionen haben fich endlich durchaus nicht zur Aufgabe gestellt, à tent prix als Ankläger der Bahnvettva!tuna.en aufzutreten, daher konnten dieselben sehr wohl den Bahnoerwaltungen die Beantwortung der 700 Fragen des Programms überlassen und denselben anheimgeben, auch ihre Ansicht über diese Fragen darzulegen. Selbst im Criminalvroceß wird dem Angeklagten das Recht, gehört zu werden, nicht oerkümmert, sonderbar genug wäre eS also gewesen, hätte man dieses Recht den Bahn« Verwaltungen nicht gewähren wollen. Durchaus ungerechtfertigt erscheint aber der vonder „Molwa' gezogene Schlug, als ob die Antworten der Bahn-Verwaltungen auf die 700 Fragepunkte des ProgrammS für die Subcommisfionen ein unanfechtbares und nicht zu conttolirendeS Material bildeten. Dem ist durchaus nicht so, — denn gleichzeitig find auch auf anderen W'gen Erhebungen angestellt und Daten gesammelt worden, welche den Sudcommlsstonen die Möglichkeit geben, die von den Bahnverwaltungen vorgestellten Auskünfte kritisch zu beprüfen und zu coutroliren.\n— Mit der ökonomischen Bedeutung des russischen Eisenbahnnetzes beschäftigt fich eiu Artikel der .Nowosti', daß die ökonomischen Znreressen des Laides für die Tracirung und den Bau unserer Eisenbahnlinien von absolut gar keiner Bedeutung gewesen find. Dieser Vorwurf trifft übrigens nicht nur unsere Eisenbahnen, sondern ebenso sehr unsere Chausseen. Schon im Zabre 1860 schrieb Professor Schewvrew. daß unsere Wegedauer eine merkwürdige Vorliebe dafür haben, neue Wege in der Weise anzulegen, daß dieselben die Städte und größeren Dörfer nach Möglichkeit vermeiden. Die Brest-Litowskische Chaussee z. 8., welche Moskau und Warschau verbindet und 1189 Werst lang ist, berührt aus ihrer ganzen AuS« dehnung keine einzige Gouvernementsstadt und nur sehr wenige Dörfer! Derselben Erscheinung be« gegnet man auch bei unseren Eisenbahnen. Den Anfang in dieser Beziehung hat die Nikolaibahn gemacht, welche Moskau in geradester Linie mit Petersburg verbindet und alle zwischen den beiden Residenzen liegenden Städte bei Seite läßt. Dies Beispiel ist ansteckend gewesen, und alle später gebauten Eisenbahnen weichen auch nur sehr ungern von der kürzesten Verbindungslinie zwischen dem Anfangs- und Endpunkt ab, und wenn fie eS doch thun, so geschieht es ausschließlich, um einer im Wege liegenden Stadt auszuweichen. Nach diesem Princip ist das Bahnnetz entstanden, welches gegenwärtig Rußland bedeckt. Man ist vielleicht hierbei von der Boraussetzung ausgegangen, daß der neue Verkehrsweg auch neue Städte ins Leben rufen werde — im Großen und Ganzen aber hat fich diese Voraussetzung als irrig erwiesen. Das System der Umgebung aller Städte und Dörfer durch die Eisenbahnlinien dewirkt, daß unsere Bahnen nicht die Hälfte von dem Nutzen bringen, den sie bringen könnten, wenn man bei ihrem Bau mehr Rücksicht auf ihre ökonomische Bedeutung genommen hätte. Dazu kommt noch, daß aus unseren Bahnen nicht selten große Unordnung herrscht, daß die Leistungsfähigkeit derselben eine so geringe ist, daß nicht selten Millionen von Puden Getreide auf den Eisenbahnstationen olme jeglichen Schutz unter freiem Himmel liegen. All' diese Mißstände hahen dazu geführt, daß bei uns — horribile dicta — die Fuhrleute den Eisenbahnen ganz ernstlich Concurrenz machen. In Uman — im Kiewschen Gouvernement — bildete\n\n\tffcb z B. im Zahre 1875 ein Fuhrmannsartel. vtt übet 1200 Fuhrwerke deponirle. um mit der Odessaer Bahn zu concuniren. Uman jiegt in einer sehr fruchtbaren Gegend, um aber aus die nächste Eisenbahnstation zu kommen, muß man 60 Werst zurücklegen. Der Transport emeS Tschet. wert- Getreide von Uman nach der Eisenbahnstation kostete 1 Rbl. biS 1 Rbl. 20 Kop. Dle Fracht von der Station bid Odessa betrug 80 Kop.. da» Uuf. »ad Abladen 25 Kop. und ebenso vlel der Transport von der Odessaer Bahnstation Ms zum Hafen, wicht also 2 Rbl. 50 Kop. pro Tschetwer, Stellt man noch in Rechnung, wieviel bei« tzrans. pott auf der Eisenbahn verschüttet und gestohlen wird, daß man leicht in den Fall kommen kann der Bahnverwaltung dafür, daß fie die Waare liegen läßt und nicht befördert, noch Lagergeld zu zahlen, so kann man die Transportkosten dreist aus 3 Rbl. pro Tschetrert anschlagen. Da erscheint es freilich begreiflich, daß der Fuhrmannsartel die Concurrenz mit der Eisenbahn aufnehmen konnte. Der Artel übernahm unter eigener Verantwortung den Transport bis zum Odessaer Hafen für 2 Rbl. pro Tschetwert, mcl. Auf- und Abladen, und machte nttürllch glänzende G schäfte. Ob dieser Artel zur Zeit noch existirt und prosperirt, ist den .Nowosti'\" nicht bekannt. Es konmt darauf im Grunde auch nicht viel an, denn schon das Factum, daß fich dieser Fubrmmnsartel überhaupt bilden konnte, ist beredt genug.\n— Für g elöste Gilden- und HandelSscheinc\nsind, wie die „Nowofti\" berichten, für daS Jahr 1878 zur Reichskasse geflossen 14,466,112 SM., und zwar entfallen von dieser Summe auf die Scheine der 1. Gilde 1,199,320 Rbl., auf die Scheine 2. Gilde 3.037,961 Rbl. und auf die Scheine zum Kleinhandel 2,123.022 Rbl. Der Rest ist für CommiSscheine. Gewerbescheine :c. eingelaufen.\nMoskau. Die Commission zur Reorganisation der Gefängnisse hat, wie verlautet, ihre Thätigkeit eröffnet. Wie der „Herold' den .Russk. Wed.\" entnimmt sind außer den Berirel m der Administration, der Polizei und der Stadt auch der speciell zu diesem Zweck nach Msskau gekommene Gefängniß-Inspector, der der Centtalzesängnißoerwaltung attachirte wirkl. StaatSrath Schtschephu, wie auch einige Personen hinzugezogen worden, die das Gesängnißwesen praktisch und theoretisch kennen Man nennt u. A. den Kammerherrn Bikunin einen der thätigsten Tirecroren des Gefängnißcurakoriums, und die Herren Merlin und Mein, welche mit der Einrichtung, Organisation und der inneren Verwaltung der europäischen Gefängnisse vertraut find. Die Arbeiten dieser Commission, welche ein Project sür ein Mustergefängniß mit dem Emzelhaftsystem und für die Arbeit in den Gefängnißwertstätten entwerfen soll, erhalten eine ganz besonders wichtige Bedeutung. Der Moskauer Administration fällt somit die Aufgabe zu, die von der europäischen Gefängnißwissenschast und Praxis ausgearbeitete Theorie praktisch anzuwenden, und Moskau wird die erste rusfische Stadt sein, welche Kronsgefängnisse nach dem Muster guter europäischer Gesängnisse in ihren Mauern sehen wird. Allerdings existiren in Rußland auch schon jetzt zwei, drei Gefängnisse, welche den Anforderungen bis zu einem gewissen Grade entsprechen, so z. B. daS Petersburger Gefängniß, im Jahre 1868 vom gegenwärtigen Chef derCentralgefängnißverwaltung, M. N. Galkin, erbaut, daS UntcrsuchungSzefängniß in Petersburg, vielleicht auch das Moskauer Correctionsgefängniß und dann noch ein'ge Déporta» tionSgefängnisse; aber wenn auch einige erträgliche Gefängnisse enstiren, so fehlt doch jedes System, und selbst das ABC de» Gefängnißwesens, die Elasfification der Gefangenen, kommt bei uns nicht voll zur Anwendung. Die Sträflinge unserer Gefängnisse werden nur nach Geschlechtern getheilt.\n\n\tunb auch daS nicht in b-sriedigendcr M,,&lt; Nennung nach den Kategorieen der n\\ V wenn auch nur der grüßten, пщп ?4\nunserer Kronsgesängnisse; eS fehlt\nnach dem Alter. – Die oben erwähntes steht unter der Leitung des Fürsten Dol-or?' dieser Angelegenheit seme volle Aufmerksamt wendet In ibrer ersten Sitzung faßte bi? mission den Gedanken, in Moskau schiedener Katego.ie zu errichten, und in Untersuchung stehende Per onen, für »'? und für Verurtheilte die zur Correction У* langen oder kurzen Gefängnißhaft vtrurt t.lt!? Wie vtrl'.utet, sollen die hitsigen Ппфп\\пЛ pagnieen aufgehoben, die von ihnen stücke verkauft und der Erlös zur EerichtunTi Gefängnissen für kurze Haft verwandt werde!, *|\nCharkow. Unter den 5899 jungen \\ъ welche im Charkowschen Gouvernement bei jü&gt;rigen Einberufung zum Mllitairdienst auà worden sind, befanden sich, wie die ..Aol«a- «\nnicht weniger aIS 2267 Verheiratete.\nOdessa. Bei der am 7. December stattaà Hinrichtung einiger politischer Verbreche! wie die Odessaer Blätter melden, der EtudM. dortigen Universität, Anorev OlechowSky. aus i Richtplatz an die Verurteilten cine ib/itjun* herrlich ende Rede gehalten. OlechowSkv ist und dem Kriegsgericht übergeben worden. "}, {"msg_id": 234493, "doc_id": 287990, "date": "1888-08-22", "heading": "Inland.", "text": "Dorpat, 20. August. Ei« denkwürdige» Ulkeigniß, schreibt die „N. D. Z.\", vollzieht sich heute sür unsere Heimathgenossen estnischer Zunge: die mit so viel freudigen Hoffnungen fast vor einem Menschenalter in'« Auge gefaßte, durch die Scherf. lein vieler Taufende unserer Landeskinder geförderte, in Liebe, aber leider auch in Hader ihrer Verwirllichung zugefühlte estnische Alexander, schule iv Oberpahlen soll heute in Gestalt der dreiclasfigen KarlShofer Stadtschule mit russischer Unterrichtssprache eröffnet werden. — So wäre denn diesem Schulunternehmen nach sast 20jähriger\n\n\tArbeit am heutigen Tage das Ziel gesetzt. Nicht alle der uns vorliegenden estnischen Blätter widmen der Bedeutung deS heutigen Tages Festbetrachtungen. Der „ Wirulane « schreibt: .Die estnische Alexanderschule wird nun am 20. August ringeweiht werden und ihre Arbeit aufnehmen. Es ist daL dieselbe einstige estnische Alexanderschule, zu deren Errichtung das Estenvolk seit etwa 20 Jahren seine 'Groschen gesammelt hat, um so Schweiße seiner Arbeit etwa 80.000 Rbl. zusammenzubringen. Der verewigte Kaiser Alexander II hat daS Estenvolk von der Leibeigenschaft befreit (bekanntlich erfolgte die Befreiung von der Leib» eigenschast in Livland unter Kaiser Alexander I im Jahre 1819. Anm. der Red.) und da» estnische Volk bat alsdann, daß es zum Gedächtniß dessen durch eine in eigener Arbeit geschaffene Schule dem heranwachsenden Geschlecht in der estnischen Muttersprache größere Bildung geben düise. Und der in Gott ruhende Kaiser gestattete, daß das von ihm befreite estnische Volk durch eine aui eigenen Mitteln zu errichtende Schule in der eigenen estnischen Sprache nun auch den Geist seiner Kinder freier machen dürfe. Der Laus der Zeiten, dem eine höhere Macht Richtung giebt, hat eine veränderte Sachlage geschaffen und so be« ginnt nun die in Rede stehende Schule ihre Arbeit. Als UnterrichtSstatie wird sie natürlich Belehrung verbreiten, wav namentlich den Anwohnern der Schule, d. i. der Bevölkerung im Oberpahlenschen, von Nutzen sein wird, denn hätte nicht das ganze estnische Volk Geld gesammelt, so wäre Oberpahlen schwerlich zu einer Stadtschule gekommen, während alle größeren Stfidte selbstverständlich russische Stadtschulen haben und behalten werden... In dieser Schule steckt von der Arbeit und dem Eigenthum de« besten Theile« des estnischen Volke« die Summe von 80.000 Rbl. — mögen denn au« ihr iür da« estnische Volk hervorgehen tüchtige Männer mit warmem Herzen, reiner Seele und hellem Gerstande, Männer, in denen ein fester Sinn, wahre Liebe, sowie treue Anbänglichkett an ihr Volk, au ihre Sprache und Schrift, an die Gegenwart und Aukunst de« Volke« dauernd fortleben!'\nIn ähnlichen Wendungen bewegt sich der .Post.\", indem er u. A. schreibt: „Die Alexanderschule oder jetzt richtiger die CarlShofer russische Stadtschule bei Oberpahlen, welche da« estnische Volk über 20 Jahre auf seinem Herzen getragen hat, für die eS gearbeitet, welcher e&gt; seine mühsam zusammengesparten Groschen geopfert hat und welche das estnische Volk sein Schmerzenskind nannte, soll nun in'« Leben treten. Wohl hat da« estnische Volk gehofft und geharrt, daß die Schule in anderer Weise in Wirksamkeit trete. Eine estnische Schule sollte au« ihr werden, nun , aber ist gemäß den Forderungen der Zeit und des j Gesetze» eine russische Anstalt darau« geworden.\" 1 Sodann weist auch der .Post* daraus hin, daß\n\n\tdiese Stadtschule als Schule immerhin ihren Nutzen bringen werde, namentlich für Oberpahlen, nnd wünscht ihr alt solcher Gedeihen.\nWir fügen noch hinzu, heißt es in der „Neuen Ddrptschen Zeitung\" daß an die zu eröffnende. Anstalt drei Lehrer berufen find. Als Jnfpector wird, wie bereits erwähnt, der ehemalige Psalmlänger und Stadtschullehrer Anson. als Lehrer werden der bisherige Lehrer am Dorpater russischen Lehrer-Seminar, Zacharias, und ein Lehrer Namens Erlemann, über dessen Persönlichkeit dem „Wirulane\" nichts Näheres bekannt ist, fungiren. — Die Alexanderschule ist daS hervorragendste Unternehmen, welches auS der Zeit der plötzlich erweckten national-estnischen Bestrebungen herüberragt, und darum beansprucht der heutige lag. welcher dasselbe gewissermaßen zum Abschluß bringt, auch sÜr unsere Heimathgrschichte seine voll» Bedeutung.\n— Der Schulunterricht, schreibt die Л D. Z.\", ist Hierselbst nunmehr wieder in vollem Gange und der Anfang des neuen Semesters hat d»r Allem unserem Gouvernements-Gymnasium eine abermalige Erweiterung der russischen Sprache als Unterrichtssprache gebracht. Gemäß dem s. Z aufgestellten Programme, wonach die russische Unterrichtssprache gradatim von Semester zu Semester auf je ein« weitere Klaffe (von Unter-Teptima angefangen) ausgedehnt werden sollte, wird jetzt in Unter- und Ober'Septima. wie in der Unter-Sexta der qesammte Lernstoff — mit Ausnahme der Religio» für Schüler evangelisch-lutherischer Lonfession und der 5 Stunden wöchentlich für deutsche Sprache-— in russischer Sprache vorgetragen. Außersem aber ist das Russische die Unterricht»sprache: in bet Ober.Sexta jür Geschichte und Französisch; in der Unter- und Ober-Luinta für Algebra. GeichichtZ und Französisch; in der Unter, uud Ober Quart» für Algebra und Französisch.\nKurland. Die «rikkenscheu HäuSler hatten.\nwie die „Deenas Lapa\" berichtet, darüber Klage geführt, daß sie zu den zur Erhaltung der Wege erforderlichen Arbeiten gezwungen werden und daS Domainenministerium hat dahin entschieden: daß die Krön« Grikkenschen Häusler von der ihnen unbegründeter Weise auferlegten Arbeit des Wegebaues zu befreien find. In Folge deffen hat'sich der baltische Domamen. Hof mittelst Schreibens vom 11, Februar 1887 an den kurlandlschen Herrn Gouverneur mit der Bitte gewandt, einen Befehl erlaffen zu wollen, daß Leute bäuerlichen Standes, dre als Häusler kleine Landstücke auf den Kronegütern Kurlands in Nutznießung haben, künftighin v?n den Gemeindeverwaltungen nicht mehr zu den W je« bauorbeitcn gezwungen werden. Auf Befehl der kurländischen Commission für Bauersachen vom 16. December 1887 eröffneten darauf die örtliche«\n\n\tHauptmannSgerichte solches den Gemeindeverwaltungen. Nm, entstanden Mißverständnisse, weil aus der (nüffiiunci nicht zu ersehen war, wie roß das Landstück solch.r Häusler sein durfte, die von v-n Wegebauarbeuen zu befreien find, denn hier und wie anzunehmen, auch andeWürtS find die Häusler kleine Wirthe, die ein Mndstück von 9 bi» 15. Dtssülinen in Nutznießung haben und sich nun von der in Rede stehenden Arbeit befreit glaubten. Jetzt hat auf Anfrage der KronS-Rankenschen Gemeindeverwaltung das Goldingensche Hauptmannsgericht mittelst Befehls vom 4. August d. I. bekannt gegeben, daß nur diejenigen Häusler von den Wegebauarbeiten zu befreien find, die ein drei oder noch weniger Dessätinen großes L a n d st ü ck in Nutznießung haben, wogegen die sogenannten kleinen Wirthe schon nach ihren Pachtcr-ntracten alle Gemeindelasten zu tragen haben.\nReval. Einer großen Gefahr find, wie der\n.Wes. Anz berichtet, die Passagiere deS Post, zuge» Nr. 4, in der Nacht deS 16. August nur dank der Aufmerksamkeit deS Maschinisten K. entgangen. AIS der Train um 1 &gt;/, Uhr Nachts den Revaler Bahnhof verließ und die Strecke zwischen der Waarenstation und dem ersten Wächterhäuschen nach Kappcl pasfiren sollte, bemerkte K. daß etwaS auf den Schienen liege. Er bremste sofort und c» gelang ihm. trotz der Abschüsfigkeit der Bahn aus dieser Stelle, den Zug noch rechtzeitig zum Stehen zu bringen. Bei der nun erfolgenden Besichtigung der Bahn erwie» c» fich, daß eine Schwelle quer über die Schienen gelegt war. wodurch, fall» c» dem Zugführer nicht gelungen wäre, den Zug anzuhalten, eine Eniqleisung unvermeidlich geworden wäre. Ferner saud man den Draht der Signalglocke an derselben Stelle durchschnitten und muß daher angenommen werden, daß hier eine ruchlose Hand im Spiele gewesen ist. Die Untersuchung wird da» Weitere zu Tage fördern und wünschen wir, daß der Frevler ermittelt und zur strengsten Verantwortung gezogen werde.\nWesenberg Dem „Wes. Aaz' wird vom Lande berichtet: Der frühere Kaufmann K.. gegenwärtige Grundbesitzer in A., wurde f. Z. von der zuständigen Behörde dafür zu ein paar Monaten Gefängnißhaft condemnirt, weil er den Gemeinde» ältesten N. N. überfallen und durchgeprügelt hatte. Die Strafe sollte er in Reval abfitzen. Unser KaufmannSgenie calculirte jedoch ander»: er begiebt sich nach Reval, miethet sich dort einen sogenannten .Brummer\" und läßt diesen statt seiner zur Abbüßung btx Strafe einstecken. Wohlgemuth über den gelungenen Kniff nach Hause zurückgekehrt, hat unser Kaufmann nichts Eiligeres zu thun, al» mit dem Grenznachvar Streit anzufangen. Dieser, geärgert über einen so unruhigen Grenznachbar, meldet dem örtlichen Hakenrichter den Fall, welcher der Sache den weiteren Verlaus giebt. Wie verlautet, hat die Behörde diese eigenthümliche Monipulation de» Kaufmann» recht ernst genommen und ihn aus längere Zeit hinter Traillen gebracht.\nPetersburg. Am4.November werden es 50Jahre, daß der Minister der Volksausklürung. Staats« seeretair I. D. Deljanow, in den Staatsdienst getreten ist. Der Tag der Jubiläums« seier ist. der „New. Wr.\" zufolge, noch nicht definitiv festgesetzt: da» Blatt hat indessen erfahren, daß der Jubilar eine große officielle Feier überhaupt nicht wünscht.\n— Zu der vorgestern telegraphisch bereits fignalifirten Allerhöchst bestätigten Resolution Des Ministereomites, betreffend die Einsetzung einer besonderen tem« porairen Verwaltung für Land-\n\n\tSchafts-Angelegenheiten im Kreise Tscher e p o w e z, bemerkt die deutsche .Pet. Ztg Sie besagt nichts weniger. als daß in dem aenannten Kreise (Gouv. Nowgorod) aus drei Jahre die Thätigkeit des Landschaftsamts uuü gleichzeitig auch die Landschastsversammlung suspendirt werden. An ihre Stelle tritt eine, namentlich auch in Bezug aus das Steuer« und Finanzwesen, mit weitgehenden Vollmachten ausgestattete Commission, die von dem Minister des Innern, im Einvernehmen mit den Ministern der Finanzen und der V-lkSaufklärung und dem Reichscontroleur, niedergesetzt wird und ihm unterstellt ist. während die unmittelbare Aussicht über fie dem ortlichen Gouverneur überwiesen ist. Diese Maßnahme ist das Resultat der Thätigkeit einer Enquete-Commission, die beim Ministerium des Innern wegen gewisser, übrigens, wie die „Nowosti\" hervorheben, in der Prefie nicht bekannt gewordenen mißbräuchlichen Vorkommnisse in der genannten Landschast. eingesetzt worden war. Vermuthlich aber handelt es fich um Steuersragen.\n— Am 15. August. AbendS. brach auf der Warschauer Bahn, in dem auS Petersburg nach Wilna abgelassenen Extrazuge, eine Werst von der Station Alexandrowsk, ein Brand aus. Wie die .Now. Wr.\" birichtet. zeigte fich die Flamme in einem der Locomotive zunächst gehenden Bagage-Waggon. Glücklicher Weise wurde der Zug schnell zum Stehen gebracht und der brennende Waggon schnell von den übrigen losgehakt und damit das Feuer localifirt. Die zur Hilfe herbeigeeilten Soldaten löschten den Brand sehr bald und wurde zur Auseinandernähme des Waggons geschritten. Der Waggon war fast ausschließlich mit Hausgeräth angefüllt Ein Theil davon konnte noch gerettet werden, war aber natürlicher Weise zum Theil verdorben. Der Brand wird einem Funken zugeschrieben, der durch irgend eine Spalte in den Waggon gefallen ist, WaS allerdings unter normalen Verhältnissen durchaus unzulässig und unstatthaft.\nNishni-Nowgoroo. ProjecteineS schwimmenden Theaters. Diese originelle und geniale, wenn auch nicht ganz neue Idee (aus dem Rhein gab eS schon vor Jahren — auf dem Missouri giebt es noch jetzt solche Etablissements) — beschäftigt, wie ein Korrespondent der .Nowosti\" berichtet, in letzter Zeit den Impresario deS Stadttheater» in Nishni. DaS schwimmende Theater soll zu Schauspielersahrten längs der Wolga und ihren Zuflüssen dienen DaS Project läßt fich ohne Schwierigleiten realisiren, da auf einer Barke, wie fie gewöhnlich die Wolga befahren, ein HauS von mindestens 40 Faden Länge und 5—6 Faden Breite leicht erbaut werden kann. Behufs Placirung eine» noch größeren Gebäude» kann selbstverständlich auch eine weit größere Barke gebaut werden. Die Vortheile eineS ähnlichen mobilen Etablissement» sind einleuchtend. Die wandernde Truppe wird dank demselben in jedem Uferstädtchen an der Wolga im Besitz eine» ausgezeichneten Schauspielraumes, mit allen Requisiten, Costümen, Decorationen к. erscheinen. Unsere Balachna, Gorodez. KoSmodemjanS und andere ähnliche Flecken und Städte mußten bisher nur dank dem Umstände dem ersehnten Gedanken einer Theatervorstellung entsagen, weil fie einer wandernden Truppe die nothwendigen Localmittel nicht bieten können. Nicht jede» Städtchen befitzt einen passenden Raum für das Theater, seltener noch einen speciell dazu eingerichteten. Die Miethe ist oft sehr theuer, alle Requisiten müssen mitgeschleppt werden, die Decorationen müssen, fall» man nicht die enormen Transportkosten zahlen will, immer neu und eilig gemalt werden, find daher schlecht und theuer. Gerade solche Stücke, welche in den Provinzstädten besonders gern gesehen werden — die „Ausstattung»-\n\n\tstücke\" können nie aufgeführt werden, d.i die,AuSstnttimg\" mnndglich rnitgesührt werden kann.\nNatürlich sällt alles DaS bei einem gut eingerichteten und wohl versorgten schwimmenden Theater weg. und ist daher die Realifirung diese» Projecte» sehr lohnenSwerth Wie c» heißt wird da» Project de» Herrn Bel»ki weder seitens der Regierung noch auch in Bezug auf die nöthigen Geldmittel auf Hindernisse stoßen"}, {"msg_id": 215802, "doc_id": 260414, "date": "1881-08-22", "heading": "Riga, 22. August. Wie wir erfahren, wird der Gener", "text": "Reval, 20. August. Heute Vormittag hat, wie der „Rev. Beob.\" berichtet, die Eröffn v n g der neubegründeten städtischen Petri-Realschule in den temporär für diese Anstalt eingerichteten Räumlichkeiten in dem neuen Bresinski'schen. an der Breitstraße belegenen Hause, stattgefunden. Der Schulact wurde mit einer Ansprache des Präses des Stadtschulcollegiums, Stadtrath Grebenhagen, eröffnet, in welcher er auf die Vorgeschichte der neuen Anstalt, deren Gründung zuerst gelegentlich der Säcularfeier der Geburt Peters des Großen im Jahre 1872 angeregt wurde, hinwies. Es folgte hierauf die vom Director der Anstalt, Herrn Osse, gehaltene Festrede, in der sich Redner, die Aufgabe der neuen Schule betonend, speciell an das Schulcollegium, das Lehrercollegium der Anstalt, die Eltern der Schüler und an letztere selbst wandte. An die\n\n\tFestrede schloß sich eine vom Superintendenten\nGirgensohn geleitete Andacht, die mit dem Gesang eines Kirchenliedes endete. Nach Schluß der osficiellen Feier vereinigte ein Frühstück die Glieder des Schulcollegiums. das Lehrerpersonal der neuen Anstalt, die Vorsteher und Lehrer einiger anderen hiesigen Lehranstalten und sonstige Gäste. Die neue Anstalt, die für alle Zeiten blühen und gedeihen möge. ist. wie schon srüher vorgesehen, zunächst mit zwei Klassen, der Quinta und Quarta/ eröffnet worden und zählt gegenwärtig in ersterer 17, in letzterer 13, im Ganzen 29 Schüler, darunter ti Hospitanten.\n— Der „Reo. Beob.\" schreibt: Wie den Lesern aus dem s. Z. in der deutschen „Pet. Ztg.\" veröffentlichten, auch in unserem Blatte wiedergegebenen Schreiben des Pastors Hurt bekonnt sein wird, hat sich der estnische literarische Verein (Kirjameeste Selts) an der der Regierung zur Zeit der Anwesenheit der Estendeputation in Petersburg überreichten Bittschrift, enthaltend die Desiderien des Estenvolkes, nicht betheiligt. Wie uns gegenwärtig von durchaus zuverlässiger Seite mitgetheilt wird, steht auch der hiesige estnische Verein „L oot v s \" jener Bittschrift, sowohl was daS Zustandekommen derselbe«, als auch die Unterzeichnung betrifft, durchaus fern.\nPetersburg. Wir hatten dem „Porädok\"\ndie Notiz entnommen, daß an den diesjährigen Herbstmanövern des deutschen Heeres Vertreter der russischen Armee nicht theilnehmen würden. Heute erklärt dasselbe Blatt diese Nachricht für unrichtig und theilt mit, daß der Chef der 22. Infanteriedivision, Generallieutenant v. Rauch, der Obrist vom Leibgarde-Dragoner-Regiment, Baron Stem p e l und der Ärtillerie-Stabscapitain Kusmin-Karawajew. den Manövern beiwohnen werden. Die Delegirten haben sich nach Hannover begeben, wo am 21. September in Gegenwart Kaiser Wilhelms eine Parade stattfindet und am 22. die Manöver beginnen.\n— Ein Petersburger Buchdrucker beabsichtigt, wie der „Porädok\" erfährt, in PeterSbürg eine Monatsschrift in englischer Sprache herauszugeben, welche den Namen „Anglo-Rufski-Westnik\" führen foll.\n— Die Begründung von Sonntagsklassen für Buchhaltung und Wechselrecht wird, wie die deutsche „Pet. Ztg.\" hört, in einer der nächsten Sitzungen unserer Duma von einem Stadtverordneten beantragt werden. Es soll durch diese Klaffen Handlungslehrlingen, welche aus den russischen kaufmännischen Geschäften hervorgehend, später selbst Geschäfte etabliren. die sich gewöhnlich durch Abwesenheit jeder ordentlichen Buchführung auszeichnen, Gelegenheit geboten werden, sich die erforderlichen Kenntniffe in der Buchführung und im Handelsrecht anzueignen.\n— Das Unglück auf der Baltischen Eisenbahn, von dem wir kürzlich berichteten, ist, den letzten Nachrichten zufolge, durch unberechenbare äußere Verhältnisse herbeigeführt, unter dem Einfluß der sogenannten „toree majeure\" entstanden. Die Strecke zwischen Krassnoje-Sselo und Gatschina ist reich an Curven und erheblichen Steigungen. In Folge starker Bodenausdünstungen waren die Schienen in der Nacht auf den 14. August so naß, daß die Räder der Locomotive bei dem Werst-Pfosten der 5. Werst von Krassnoje zu gleiten begannen. DaS Zugpersonal machte fich daher daran, Sand auf die Schienen zu schütten, um die nöthige Reibung hervorzubringen. Bei der darauf erfolgenden Anstrengung der Maschine, den Zug auf der ansteigenden Bahn in Bewegung zu setzen, riß die, wie fich bei späterer Untersuchung ergab, allen Anforderungen genügende Kuppelung eineS Waggons und 24 Wagen, die außer der Tara eine Last von 11,500 Pud repräsentirten, trennten fich von der Locomotive und rollten die abichüsfige Bahn nach Krassnoje hinab. Der weitere Verlauf der Katastrophe ist in seinen bedauernswerthen Einzelnheiten bereits bekannt. Im Anschluß an vorstehende Mittheilungen zollt die .Now. Wremä\" dem Chef der Station\nLiehe Beilage.\n\n\tKrassnoje-Sselo warmeS Lob für die Umficht und rasche DiSpositionSgabe. die er bei Gelegenheit diese» Unglück« an den Tag gelegt hat. Im Moment de? LoSkuppelung der Waggons standen auf den EeitenstrSngen der Etation Krassnoje-Sselo Militairzüge bereit, welche Soldaten deS Wyborger Regiments über To»no nach Nowgorod bringen sollten; außerdem wurde ein Passagierzug an» Petersburg erwartet, so daß daS Dienstpersonal der Station und der Chef derselben auf der Plattform anwesend waren. Da ertönte plötzlich da» Geräusch heranrasender Wagen, und hier zeigte sich die Entschlossenheit und Umsicht deS Chefs auf's Deutlichste. Eine Katastrophe voraussehend, gab er den Befehl, die Weiche für den Hauptstrang zu stellen, der „frei\" war und darauf sausten die 24 WaggonS mit einer Geschwindigkeit von 90 bi» 100 Werst pro Stunde bei der Station vorüber. Im selben Moment hatte der Stationschef aber schon Besehl gegeben, daß die Signalglocken ununterbrochen läuten sollten, um den Maschinisten deS Passagierzuge» zu warnen; gleichzeitig sandte er alle vorhandenen Fuhrleute in daS Hospital und die Krankenhäuser nach Aerzten, Arzneien, Tragbahren, Verbandzeug ,c., so daß nach Verlauf etwa einer halben Stunde bereits auf der UnglückSstätte, 2 Werst unterhalb Krassnoje, den Verletzten ärztliche Hilfe gereicht werden konnte.\nPoltawa. Einem Telegramm der ~Now. Wr.\" zufolge circuliren hartnäckig Gerüchte darüber, daß eine Gesellschaft sich gebildet habe, welche für das Tabaksmonopol der Regierung 90 Millionen geboten habe. Man vernimmt freilich, daß der Vorschlag abgewiesen werden werde, glaubt aber, daß die Banderolefteuer bedeutend vergrößert werden würde. Die Tabaksfabrikanten deS Südens haben schon mehrmals angeboten, die von ihnen zu zahlende Summe für die obligatorisch zunehmenden Banderolen zu verdoppeln, wenn man die Tabaksfabrikation von der Banderolirung der Tabaksniederlagen befreien wolle. Die Bergrößerung der Tabaksaccise wird nur dann nicht den Fabrikanten und Konsumenten zur Last fallen, wenn die für die Banderolen zu zahlende Summe soweit herabgesetzt wird, daß es nicht mehr vortheilhaft sein wird, unbanderolirte Waare zu produciren.\nPoleu. In der administrativen Verwaltung Polens soll, wie die „Nowosti\" melden, in nächster Zeit eine wichtige Veränderung eintreten. Die Zahl der Gouvernements, welche gegenwärtig 10 beträgt, wird auf 6 reducirt werden.\n"}, {"msg_id": 224581, "doc_id": 272649, "date": "1885-04-26", "heading": "Riga, 26. April.", "text": "* Petersburg, 24. April. Unlängst war beim Finanzministerium eine besondere Commisfion au» Vertretern verschiedener Ressort» und au» Fabrikanten unter dem Vorsitze deS Director» deS Departement» für Handel und Manusactur, Geheimrath Jermakow, gebildet und derselben ein Gesetzentwurf über die Verantwortlichkeit der Besitzer von industriellen Anlagen für die Verstümmelung und den Tod ihrer Arbeiter zur Begutachtung vorgelegt worden. Diese Commilsion hat nun ihre Arbeiten beendet und folgende Resolution abgegeben: .Die sowohl bei uns, wie im Auslande vorhandenen Auskünfte übn Un* glücksfälle genügen vollkommen, um zu beweisen, wie nothwendig es sei, daß die Besitzer von industriellen Anlagen durch geeignete Vorsichtsmaßregeln wenigstens einem großen Theil derselben vorbeugen. Eine» der besten Mittel aber, dieselben zur Anwendung solcher Maßregeln zu bewegen, ist zweifellos die Belastung derfelben mit der Berant» wortlichkeit für eingetretene Unglückssülle. Die Vertreter aller Ministerien haben eS daher für nothwendig anerkannt, durch ein neues Gesetz die Art. die Bedingungen und daS Maß der iv solchen Fällen zu zahlenden Entschädigungen genauer zu bestimmen, als fie in den bestehenden Civilgesetzen festgestellt find. Von diesem Gesichtspunkte ausgehend,\n\n\tInland.\n\n\tunterwarf die Commisfion die Grundlagen de» vom Finanzministerium ausgearbeiteten Project» einer Prüfung und fand die Annahme, daß die Besitzer von industriellen Unternehmungen verpflichtet feien, den verstümmelten und dadurch auch materielle Verluste erleidenden Arbeiter zu entschädigen, wenu der Unglücksfall au» bekannten Ursachen eintrat und der Besitzer nicht beweisen kann, daß derselbe nicht durch seine oder seiner Agenten Schuld erfolgte.\"\nDie der Commisfion zugetheilten Vertreter in» dustrieller Anlagen und Fabriken stimmten, wie zu erwarten war, dieser Meinung der Mehrheit nicht bei. Vor Allem bestritten dieselben die Noth» wendigkeit eine» neuen Gesetze», welche» die Be» fitzer industrieller Unternehmungen sür den Tod und die Verstümmelung der Arbeiter verantwortlich mache. Ihrer Anficht zufolge könne man nicht voraussetzen, daß die Mehrzahl der Unglücksfälle durch die Sorgfalt und Vorficht der Besitzer von Fa. briken к. verhütet werden könne, um so mehr, al» in den meisten Fällen die Arbeiter felbst die Schuld an denselben tragen. Die Fabrikbesitzer könnten nur bei Explofionen von Dampfkesseln zur Ver« antwortung gezogen werden, nicht aber sür ge» wöhnliche Fälle von Verletzungen, und es würde ein Gesetz, welche« die Fabrikanten für alle Unglücksfälle verantwortlich mache, nur die Fahrlässigkeit dr Arbeiter begünstigen, ja fogar absichtliche Verflümmelungen seitens derselben zur Folge haben, um eine Pension sür fich oder im Falle des Tode» für ihre Familien zu erlangen. Andererseits sehen die Fabrikanten in der Einführuvg neuer Besiimmungen hinsichtlich der Verantwortlichkeit für Verstümmelung und Tod eine Abweichung von dem Civilgesetz, welche» ihrer Meinung nach durch nichts gerechtfertigt wird. Indem fie sich auf die meisten аиШпЦсЬ?п Gesetzgebungen berufen, denen zufolge c» dem klagbaren Arbeiter zusteht, die Schuld de» Fabrikbesitzer» an dem stattgehabten Unglücksfall zu beweifen, finden nnfere Fabrikanten, daß die proj».ctirte Art der Beweisführung nicht überzeugend sei, da bei uns die Industrie noch nicht auf einer entsprechenden Stufe der Entwickelung stehe.\nDie meisten Glieder der Commisfion theilten die Ansicht der Vertreter der Industrie nicht und hielten eine Abänderung des Projektes in Bezug auf\ndie Pflicht des Industriellen, die Beweise seiner Unjchuld beizubringen, für unstatthaft. Hierauf zur Prüfung der einzelnen Punkte der projectirten Be» stimmungen übergehend, fand die Commisfion, daß eS nöthig sei, die Zeitdauer, während welcher eine Klage gegen den Fabrikbesitzer zulässig ist, von einem aus zwei Jahre zu verlängern sei, da der Geschädigte im Falle einer längeren Krankheit keine Möglichkeit finden dürfte, dieselbe früher anzubringen, uud überhaupt eine zu kurze bezügliche Frist Viele der Geschädigten der Möglichkeit berauben würde, eine Entschädigung zu erlangen. Außerdem soll das Maß der Entschädigung, der Meinung der Commission nach, von dem in jedem einzelnen Falle erlittenen Verluste abhängig gemacht werden und einen gewissen Procentsatz von der zuletzt vor dem Unglücksfalle vom Beschädigten bezogenen Gage resp, dem Arbeitslöhne betragen.\n\n\t— Die in Buenos AireS erscheinende .Tribuna\nNacional\" meldet, daß unser Landsmann, vr. Karl Berg, zum Professor der Botanik in der phhfiko-mathematischen Facultät in Buenos-Aire« ernannt worden ist.\n— Ueber den Handel Rußlands mit Umland im eisten Viertel des laufenden Jahre»\nfinden wir im .Anzeiger des Finanzministeriums\" Nachstehende Auskünfte: Wir bringen die Haupt, sächlichsten Daten in runden Zahlen. Der wichtigste rusfische Ausfuhrartikel nach England ist Weizen, von dem für 477,250 Pfd. St. exportlrt wurde; ferner wurden dahin abgefertigt: gehechelter und ungehechelter Flachs und Kudel uud für mehr al« 437.750 Pfd. St.. Leinsaat sür 80,000 Pfd. Lt., Häuf für 40,500 Pfd. St. und Bauholz, behaue« und gesägt, fstt ca. 26,000 Pfd. St. Im «anzen bezog England im ersten Viertel dieses Jahre» au» Rußland Waaren für 1.061,626 Pfd. Ct.. wogegen wir in demselben Zeitraum au» England nur für 281.513 Pfd. St. Waaren empfange» haben. Den ersten Platz unter den englischen Artikel», welche in Rußland eingefühlt wurden, uehmen verschiedene mechanische Erzeugnisse ein, welche zusammen mit Dampfmaschinen und Theilen derselben einen Werth von 74.500 Pfd. Et. repräs-ntiren. — Rohbaumwolle erhielten wir für 39,500 Pfd. St., Kohlen undCoakstc. für 33.000 Pfd. St., Laugensalz- für 23,800 Pfd. St., leere Säcke zum Verpacken von Waaren für 21.000 Psd. St., verschiedene Sorten Eise» sür 22,000 Pfd. St., verarbeitete Metalle für 14.300 Pfd. St. und schließlich diverse kleinere Posten an Schafwolle, Baumwollengarn und Zwirn, Leineuwaaren. Wollgarn. Eisen« und Messer Waaren, Gußeisen, Blei und unbearbeitetem Blech. Der rusfische Export nach Eng» land betrug dem Werthe nach 13,, pCt. de» ganze» russischen Exports, der Import au» England dagegen nur 1,» pEt. de» ganzen englischen Export». Im Fall einer Unterbrechung der directen Handelsbeziehungen zwischen England uud Rußland hätte letzteres folglich den Verlust eine» verhältnißmäßig wichtigeren Markte« zu beklagen, als England.\nDorpat. ES ist bereits v,r Längere« an\ndieser Stelle mitgetheilt worden, daß seiten» der Regierung auf eine Reihe von Jahre« vertheilte Mittel zur Erweiterung der Lehrmittel refp. der klinischen Anstalten der hiesigen Universität bewilligt worden. Nachdem au» diese» Mitteln im vergangenen Jahre der Ausbau der Chirurgischen Klinik ausgeführt worden, ist, wie die .N. D.Z.\" berichtet, in diesem Jahre vor etwa vierzehn Tagen mit dem Er. Weiterungsbau der Frauenklinik be. gönnen worden. Diese Erweiterung wird i« einem Anbau bestehen, der fich dem bereits vorhandene» Gebäude der Klinik anschließt «nd bis an die große, unter beiden Brücken hindurch führende, die Domanlagen durchschneidende Fahrstraße reiche» wird. Der Anbau wird in Stein erfolgen und soll dabei, wie wir vernehmen, allen modernen Anforderungen, die an eine Klinik gestellt werden, nach Möglichkeit Rechnung getragen werden. Da» Erdgeschoß de» Anbaue» wird eingenommen werden durch einen großen Hörsaal für ca. 150 Personen, durch Untersuchungszimmer und Räumlichkeiten für wissen«\n\n\tschastliche Arbeiten, wahrend im oberen Stockwerk ein Operationssaal und fünf Krankensäle resp -Zimmer eingerichtet werden. Letztere find speciell sür operative Fälle bestimmt, bei deren Einrichtung Sorge getragen werden soll, boß in ihnen sämmtliche Operationen, namentlich Ovariotomieen. unter Anwendung aller der Vorsichtsmaßregeln, welche die Neuzeit gebietet, ausgeführt werden können. Durch die Ausführung diefeS Erweiterung» baue» wird eine völlige Trennung der geburt». hilflichen Abtheilung von derjenigen für kranke Frauen erzielt und in letzterer werden mehrere Zimmer für Honoratioren refervirt werden. Endlich fei noch erwähnt, daß während de» Baue» der Betrieb der Klinik völlig ungestört weiter geht.\nMitau Die Commission zu? Verfolgung und Untersuchung der Hserd-diedftähle in Mitau und im Doblenschen Kreise wird ihre Sitzungen im Locale de» Mitauschen Polizeiamte» abhalten, wohin also alle Anzeigen und osficiellc Korrespondenz zu richten sind.\nPetersburg, wie das „Journ. de St. Pst.\" meldet, ist der ehemalige Director des asiatischen Departements deS Ministeriums des Auswärtigen, wirkt.GeheimrathPeterSt rem ou chow, imAlter von 61 Jahren, auf feinem im Gouvernement Kursk belegenen Landgute gestorben.\n— Der Obristlieutenant Zakrschrwski. welcher mit Depeschen des G nerals Komarow in Petersbürg eingetroffen ist, hat, wie die rusfische „Mosk. Ztg.\" meldet, zwei von den Afghanen im Gefecht am  erbeutete Fahnen mitgebracht.\n— Die meiste» Aussichten, Stabthaupt zu werden, hat. den „Nowosti\" zufolge, seitdem das jetzige Stadthaupi I. GUsuuow. wie c» heißt, in Folge zerrütteter Gesundheit, auf eine Wiederwahl Verzicht geleistet, das frühere\n Baron S o r f f. Die Wahlen\nsollen am 15. Mai stattfinden und es beabsichtigen mehrere Stadtverordnete, noch vor derselben eine Erhöhung des Gehalts für das Stadtbaupt von 12.000 Rbl. auf 18.000 Rbl. von denen 6000 Rbl. zu Repräsentationszwecken dienen sollen, zu beantragen.\n— In der vereinigten Sitzung deS Stadtowts und der Sanitätscommisfion. welche am 23. April stattfand, wurde, wie der „Pet. List.\" berichtet, ein Schreiben deS MedicinaldepartementS an den Stadthauptmann vorgelegt. Die städtische SanitätScommisfion hatte nämlich verfügt, daß vom 1. Juli d. I. ab weiter keine Leichname an die Universität D orp a t abgefertigt werden sollten. Der Miun'ter der VolkSaufklärung sucht nun darum nach, daß dieser Verfügung keine Folge gegeben werde Da die SanitätScommisfion jene Anordnung im Interesse der militair-medicinischen Akademie getroffen, so wurde in der erwähnten Sitzung be» schlössen, die genannte Akademie um ein Gutachten über diese Frage zu ersuchen.\nMöttau Das Ministerium des Jnoern hat, wie die rusfische „MoSk. Ztg.\" erfährt, die Genehmigung dazu ertheilt, daß zu Ende August d. I. ein auf die Dauer von ca. 10 Tagen veranschlagter Congreß von Irrenärzten m Moskau stattfinde. Es sollen aus dieser Versammlung sowohl wissenschaftliche Themata bespicchen. als auch über dieF,ag&lt; der Organisation des Levens der Irren, deren Ansprüche auf öffentliche Fürsorge к. Verhandlungen gepflogen werde».\nMer». Die ,Tur?estanSkija Wedomosti\" bringen einige interessante Notizen über M e r w und über die Lebensverhältnisse der dortigen Russen vor den letzten Ereignissen. Die kleine rusfische Festung lehnt fich an die Südmauer der früheren Befestigungen. Sie ist auf dem rechten Ufer des Flusses Murghab und so nahe an demselben belegen, daß sein Bett fich an einer Stelle schon mit dem Festungsgraben vereinigt hat. Die Festung nimmt einen Flächenraum von 200 Kaden aus dem AbHange de« Felsens und ebenso viel von demselben bis zur Spitze des mittleren vortretenden Winkels ein. Auf diefem engen Raum haben fich 2 Compagnieen des 2. und 2 Compagnieen des 8. Transkaspischen Bataillon», da» 1. Kaukasische Kubansche Reiterregiment und ein Zug Artillerie zu Fuß, im Ganzen an 2000 Mann mit etwa 700 Pserden placirt. Der schon ohnehin nicht au»reichende Raum wurde noch da» durch beengt, daß die Mitte der Festung von den Jurten de» Obristlieutenant» Auchanow und seiner Kanzlei, sowie dem Hause de» Obristlieutenant» DembanSki, welcher die Stelle eine» Festungscommandanten versieht, eingenommen wird. — Ter Handel befindet fich in den Händen der Armenier, welche schon alle Plätze zum Ausbau von Buden aus dem linken Ufer, wo man eine rusfische Stadt zu gründen beabsichtigt, aufgekauft habe». Die Bauplätze für Häufer und Buden wurden für 50 Rbl. mit monatlicher Abzahlung vo» 10 Rbl. verkauft und wurde» die einlaufenden Summen zur Unterstützung der auS der Sclaverei befreiten Perser und zu deren Beförderung ix die Heimath benutzt. Die meisten dieser Bauplätze, besonder» die näher zum Flusse gelegenen, find von Armeniern angekauft worden, welche einstweile» in Jurten, die mit Lehm beworfen find, handeln. Sie haben jedoch\n\n\tauch schon mit dem Bau steinerner Buden begonnen. Die Waaren werden au» ASchabad herangeführt und c» spielen unter denselben Getränke eine große Rolle. Man bekommt hier Branntwein, Bier, mousfirende Wasser und alle möglichen Sorten Wein, Champagner nicht ausgeschlossen. Den größten Absatz finden der rothe uud weiße «achetinerwein und Bier. Sowohl der Wein, wie da» Bier kosten 80 Kop. pr. Flasche; letztere» wird au» Kasan in verpichten Flaschen bezogen und langt in sehr gutem Zustande hier an. Mit einem der armenb schen Kanfleute hat daS Militair einen Contract geschlossen, demzufolge er fich verpflichtet, seine Waaren zu festen Preisen zu verkaufen, sodaß Thee. Zucker. Lichte. Tabak, Branntwein, Wein und einige andere, im Contract aufgezählten Pro» ducte zu verhältnißmLßig niedrigen Preisen zu haben find. Dafür aber kostet alles Uebrige, wie Delicatessen, Käse, Caviar, Sardinen к. enorme Preise. So z. B. zahlt man für ein Pfund Schweizerkäse 1 Rbl. 50 Kop.. für 1 Pfund Caviar 2 Rbl. 50 Kop. u. s. w. In anderen Buden findet man Manufacturwaaren und geht der Handel m t Zitsen, Kumatfch (PllpurzitS), Leinewand, Zwillich und baumwollenen Tüchern in grellen Farben recht flott. Den Turkmenen gefällt besonders der grellfarbige, gestreifte Zwillich, den fie zu ihren Chalaten benutzen, kaufen jedoch nicht besonders viel davon, weil für denselben ein ziemlich hoher Preis gefordert wird. Ueberhaupt kaun mau hoffen, daß russische Manufacturerzeugniffe fich hier ein weites Absatzfeld erobern werden, wenn nur die Kaufleute eS fich nicht einfallen lassen, abgelagerte und schlechte Waare auf den Markt zu bringen und fich mit kleinerem Gewinn bei größerem Absatz begnügen wolle». Wenn man die sonstigen Kurzwaaren, wie Messer. Spiegel, Zwirn, Nadeln ic. nicht rechnen will, so wären so ziemlich alle bi« jetzt in Merw auf den rusfische» Markt kommenden HandelSobjecte angeführt"}, {"msg_id": 219662, "doc_id": 265674, "date": "1883-09-23", "heading": "Inland.", "text": "Dorpat, 20 September. Gestern, um 9 Uhr Abends, vernahm man, schreibt die „N. D. &amp;\\\n\n\tvon der Gegend der Fleischscharren her eine weit hin vernehmbore Detonation: bei näherer Räch« Forschung fand man inmitten der Allöe der Embach.Avlagen einen entseelten Körper mit völlig Zerschmettertem Schädel. Zwei in der Nähe de» Thatorte» dahergehende Handwerker hatten, wohl um Weiterungen zu entgehen, vielleicht auch au» Furcht, da» Object eine» verbrechen» zu werden, raschen Schritte» da» Weite gesucht, wurden aber auf ihrem fluchtähnlichen Rückzüge von mehreren herbeigeeilten beherzten Leuten ergriffen und al» angebliche Mörder der Polizei übergeben. Die nähere Untersuchung that bald die Schuldlosigkeit der beiden Verhafteten dar, da constatirt werden konnte, daß zweifello» ein Selbstmord vorliege. In dem Selbstmörder — deffen Jdentifiei« rung bei der furchtbaren Verstümmelung, welche der Schuß au» dem wohl übermäßig stark ge« laden gewesenen, doppelläufigen Pistol bewirkt hatte, nicht leicht fiel — wurde der «l. H.. ein junger Mann au» guter Familie, erkannt. S» scheint, daß er in einem Anfalle krankhafter Melancholie fich zu der furchtbaren That entfchlossen hat.\nLibau. Wie man der „Lid. Ztg.\" mittheilt, ist gegenwärtig ein Vertreter einer größeren Firma hier, um sich zu informiren, ob die Bedingungen für eine hierorts zu errichtende Kartoffelmehlfabrik vorhanden find.\nReval. Seit Kurzem ist. schreibt der „Rev. Beob.\", in unserer Stadt ein neue« industrielle» Unternehmen in'» Leben gerufen worden, welche» den Sargmachtrn Reval» eine gefährliche Eoncurrenz zu bieten droht. E« ist dieses eine Dampf-Sargfabrik, die einzige derartige in Europa. Außer dem Zufammeufetzen der einzelnen fertigen Theile wird Alle» mit zweck« entsprechenden Maschinen hergerichtet, von welchen die Hobel- und Sägemaschinen schon bekannt sein dürsten. Reu ist aber eine, von Herrn A. Zeidler construirte, in ihren Einzutheilen verstellbare Maschine, welche in erstaunlicher Geschwindigkeit die sonst in der Herstellung zeitraubenden Kehlungen, sowohl chlindrische, wie auch conische ausführt. Die Fabrik, welche täglich 60 Särge und mehr zu liefern ir Stande ist, besteht aus zwei Stockwerken: im unteren befinden fich die neun verschiedenen Maschinen, im oberen der Lagerraum für fertige Särge und einzelne Theile zu denselben. Da hier die Mensch enkräfte durch Dampf erfetzt find, ist auch dementsprechend der Arbeitslohn ein geringerer, wodurch es dem Fabrikanten ermöglicht ist, fast für die Hälfte der Summe der früher hierorts geforderten Preise die Särge zu stellen. Durch diesen Umstand wird auch den minder gut Situirten die Möglichkeit geboten, einen soliden uud hübsch ausgestatteten Sarg, die letzte beuhekammer der Verblichenen, für einen geringen Preis zu erwerben.\nPetersburg. Tie -PetersburgerMedicinische Wochenschrift\" sieht fich, aus von ihr unab« hängigen Gründen, gezwungen, auf kurze Zeit ihr Erscheinen einstellen zu müssen. In ihrer letzten Nummer richtete fie an ihre Leser solgende Erklärung:\n„In Folge ernster Erkrankung de« bisherigen Chefs der Verlagshandlung von C. Röttger, welche ihn zu sofortiger Abreise in's Ausland nöthigt, ist eine wesentliche Störung in seinen Verlagsgeschästen eingetreten. Zu unserem Bedauern find wir genöthigt, unseren Lesern mitzutheilen, daß in Folge deffen auch die\n Medicinische Wochenschrift\" ge«\nzwungen ist, in ihrem regelmüßigen Erscheinen eine Unterbrechung eintreten zu lasten. Von Seiten der Redaction wird Alles aufgeboten werden, um das Wildererscheinen des Blattes. thunlichfi bald zu ermöglichen.\nDie Redaction.\"\n' – Wie der „Pet. Listok\" meldet, war auf den 20. September in der 2. Abtheilung be« hiesigen Bezirksgerichts ein interessanter Proceß zur Verhandlung angesagt. E» handelte fich um die Anklage de« verabschiedeten Jngenieur-Obristen Nikolai Kaltschinski, Iwan Saizew und Anderer wegen auf Grand gefälschter Dokumente erfolgter Erhebung einer Summe von 44.000 Rbl. au« der Kasse der Großen Russische» Cisenbahngefellschaft. Als Saizew auf der Anklagebank erschien, überlief alle Anwesenden unwillkürlich ein Schauder, da\n\n\tbeileibe eher einer wandelnden Leiche, al« einem lebenden Menschen ähnlich sah. Nach Aussage de» Arzte» fehlt Saizew die linke Lunge gänzlich und von der rechten find nur noch Fragmente übrig. Augenblicklich befindet fich Saizew in Freiheit, doch bei Anregung der Sache Wurde er in Einzelhaft gebracht, in der er auch 18 Monate verblieb; vor feiner Arretirung soll Saizew ganz gesund gewesen fein. Tie Sache wurde so verzögert, weil der mit Saizew zusammen angeklagte verabschiedete Ingenieur – Obrist Kalt« schinski fich in der That al» Soldatensohn Nikolai Emeljanov erwie». so daß. um dessen Personalien endgiltig feststellen zu können, da» Proceßverfahren eingestellt werden mußte. Was die Persönlichkeit Emeljauow'» alias KatschinSkt betrifft, fo werden von ihm Wunder erzählt. Obgleich er erst 23 Jahr alt ist, so nannte er fich dennoch schon Jngenieur-Obrist und bekleidete die Stellung eine» Distance-ChefS auf einer der Eisenbahnen. Im Dienste wurde er sür eiitrn ««»gezeichneten Mathematiker gehalten und seine Mitbediensteten können c» bi» jetzt noch nicht fasten, daß er kein Ingenieur ist. SeinAeußere» ist fehr sympathisch und macht in der That den Eindruck, als ob Kaltschinski ein Gelehrter sei.\nMoskau. Am Sonntag Abend, gegen 9 Übr wurden ficben FeuerwehrcommandoS allarmirt, um, wie eine in der Twerschen Station ein« gegangene telegraphische Meldung besagte, einen im Archiv de» Ministeriums de» A e u ß e r n auSgebrochenen Brand zu löschen. Bei deren Eintreffen aus der bezeichneten Stelle erwieS fich. daß man daS Opfer einer falschen Meldung geworden war. Auch der Moskauer Oberpolizet« meister, Senerallieutenant Koslow. und Brand-Major Potechin waren daselbst eingetroffen. Obgleich die Depesche von der Telegraphenstation im Archiv abgegeben worden sein muß. fo wird daselbst (nach dem „M. £.\") dennoch versichert, daß zur selben Zeit fich Niemand im Telegraphenzimmer befunden habe.\nJarofflav. Die Landwirthschaft im Jarofs. lawschen Gouvernement, schreibt man der „Row. Wremä-, finkt von Jahr zu Jahr, vor Allem ist eS augensällig, daß die Bauern, die doch recht große Lavdantheile befitzen, die letzteren unbebaut lassen und immer mehr und mehr fich anderen Erwerbszweigen zuwenden. Woher dicf? Er' scheinung? Hauptfächlich mögen daran die Un« fruchtbarkeit de» Boden» und der Mangel an Mitteln zur Bearbeitung desselben die Schuld tragen; in zwei Kreisen allein, im Kreise Uglttlch und im Kreise Pofcheckon. liegen z. B. gegen 7000 DeflätintN anbaufähigen Lande» brach. Der größte Theil der Bevölkerung in jenen Kreisen lebt von schwerer und schlecht bezahlter Arbeit in Fabriken oder von HanSindustrie, welche auch nur äußerst geringen Verdienst abwirst. Die» ist die Lage der Bauern, die einen relativ großen, wenn auch wenig fruchtbaren Landantheil befitzen; wa» nun die Bauern anbetrifft, welche weniger Land befitzen, so ist c» natürlich, daß dieselben mehr und mehr in unbezahlbare Schulden kommen »nd von Speculanten ausgebeutet werden. Fast als einzige Hilfe erweist sich hier die Beschaffung eine» regelrechten Kredit»; nicht» bringt der Volkswirthschaft solchen Nutzen, nicht« belebt fo fehr die industrielle Thätigkeit de» Volke», al» ein rechtzeitig eröffneter Credit, der den Verhältnisten entspricht. Die» ist da» einzige rationelle Hilfsmittel, do» die Bauern nicht in eine Lage bringt, in der fie jeglicher Selbständigkeit und Unabhängigkeit beraubt find.\nNishni-Nowgorod. Während des Jahres 1882 befanden fich, wie der.Reg.-Anz.\" meldet, im Gouvernement Nishni-Nowgorod 476 Fa« briken und industrielle Etablisse« mentS im Betrieb, mit 17.326 Arbeitern und einer Jahresproduction von 17.277.891 Rbl. Gegen das Vorjahr hatte sich die Zahl der Fabriken um 9 und die der Arbeiter um 2691 vermehrt, wobei der ProductionSwerth um 1»/ю Millionen Rbl. stieg. Die größte Productionssteigerung wiesen die Mühlen auf, welche mit einer Jahresproduction von 6 Millionen Rbl. die erste Stelle einnehmen. Sodann folgen die Eisenwerke mit 26/ e Mill. Rbl.. die Maschinenfabriken mit 1»/»o Millionen Rbl., die Brennereien mit 1»/5 Millionen Rbl.,\n\n\tdie Gerbereien mit 854.000 Rbl.. die Mineral» Slfabriken mit 600,000 Rbl.. Stahlfabriken mit 485.000 Rbl.. die Dampfschiffs- und Mühlen. bau.EtabliflementS mit 422,000 Rbl., die Brauereien mit 346.000 Rbl.. chemische Fabriken mit 332.000 Rbl.. Seilereien mit 210.000 Rbl. und die Filz-Walkfabriken mit 203.000 Rbl. Jahresproduction.\nBaku. Wie der Zeitung „Kaspi\" gemeldet wird, ist unlängst die an Bord deS Schooners „Tamara\" befindliche Post durch die eigenen Beamten (Sortirer und Postillon) beraubt worden. Dieselben stiegen, nachdem fie fich als Perser verkleidet hatten, in Petrowsk an's Land und verschwanden. In Derbent wurde der Diebstahl bemerkt. Es sollen 60,000 biS 70,000 Rbl. gestohlen sein"}, {"msg_id": 217254, "doc_id": 262533, "date": "1883-01-07", "heading": "Riga, 7. Januar. Mit dem gestrigen Bor. MittagSzug", "text": "Petersburg, 5. Januar. Der Kommentar, mit welchem Geheimrath Bunge den Voranschlag zum Budget pro 1833 begleitete, machte im Allgemeinen einen guten Eindruck, wenngleich man fich nicht verhehlen kann, daß der in Aussicht gestellte Ueberschuß von 5 Millionen durch da» Factum, daß zur Deckung von 34 Millionen noch Mittel gesunden werden müssen, in den Hintergrund gestellt wird. Genau genommen, unter» scheidet fich der diesjährige Loranschlag nicht viel von dem vorjährigen, wenn man davon absieht, daß einige Ausgabeposten höher beziffert wurden. So find für da» Hofreffort fast 2 Millionen, für da» Kriegsministerium 10 Millionen, daS Marine-Ministerium 3 Millionen mehr veranschlagt; ferner ist für da» Bautenministerium 3 Millionen, für das Justizministerium 1 Million mehr aIS im Vorjahre asfignirt. Keine Veränderung dagegen weist daS Budget deS Unterrichtsrefforts ans, da im Vergleich mit den vermehrten Ausgaben in anderen ReffortS die 300.000 Rbl., welche diesem mehr als im Vorjahre zur Verfügung stehen, kaum etwas bedeuten.\n\n\tUnter bet großen Zahl der Belohnungen, Beförderungen und Ernennungen, welche vierzehn Spalten der ReujahrSnummer de» .Regierung«. Anzeiger«\" füllen, find nur wenige, die besonder« hervorzuheben wären. Außer der Decorirung de« katholischen Erzbifchos« FialkowSki mit dem Alexander.New«ki-Orden, verdient einige Auf» merksamkeit die Ernennung de« G.htlfen de« Justizministers. Geheimrath v. Frisch, in den ReichSrath. Bekanntlich wurden bisher nur Minister in diese höchste gesetzgebende Institution versetzt und selbst diese nicht immer. Hier sei nur an die Versehung de« srüheren UnterrichtSministerS Saburow in den Senat erinnert Allerdings ver. bleibt Geheimrath v. Frisch aus seinem Posten im Justizresiort nur temporär bi» zur Erledigung einiger Angelegenheiten, wa« aber dem seltnen Fall nicht« von seinem Interesse nimmt. Bor dem Neujahrsfeste galt hier Geheimrath v. Frisch al« der Nachfolger de« Geheimrath» Stanz«, der den Posten de« Präfidenten der CodificationS-Commission mit dem de« Departement» der Gesetzgebung vertauschte. Hier courfirende Gerüchte hatten ihm eine noch höhere, selbständige Stellung in Aussicht gestellt.\nDa» eben behandelte Thema führt unwillkürlich auf ein andere», welche» eng damit zusammenlängt, auf die unter dem Vorsitz de» Chef« der ersten Abtheilung der Kanzlei de« Kaiser», Ge. heimrath» Tanejew. niedergesetzte „Orden», com Mission.\" Namentlich bei Gelegenheit der diesjährigen Neujahr»belohnungen soll der Umstand, daß zu viele Orden vertheilt werden, zur Sprache gekommen sein, worauf die erwähnte Commission, deren Glieder den verschiedenen Ministerien angehören, damit betraut wurde. Mittel zur Abstellung de» UebelstaudeS aussindig zu machen. Die Sache ist durchaus nicht so einfach, wie fie aussehen mag und mit dem einfachen Beschluß, nicht so viele Orden zu vertheilen, wäre sie jedenfalls nicht gelöst, denn bekanntlich hat jeder russische Staats, diener ein Anrecht darauf, alle drei Jahre eine Belohnung zu erhalten. Außer diesen De» lohnungen existiren sodann noch andere extra orämew, welche dle Minister ohne Genehmigung de» Ministercomitö« vertheilen können und schließlich giebt c» außerordentliche Belohnungen für ganz besondere Auszeichnung. So ohne weitere« lassen fich diese unter der vorigen Regierung in Auf. nähme gekommenen Belohnungen nun nicht be» fertigen «nd auch der niedergesetzten Commission dürste die Frage viel Kopfzerbrechen machen.\nDem Reichs rath steht für die zweite Hälfte dieffr Session die Bewältigung schwieriger Auf. gaben bevor, da außer den Vorlogen, welche Geheimrath Bunge in dem Voranschlaz zum die», jährigen Budget ankündigt, noch manche andere der Entscheidung harren. C« läßt sich nun klar erkennen, daß wir die Aufgaben de» Jahre« 1881 ««gelöst in diese» Jahr mit hinSbernehmen, selbst die so pomphaft angekündigte Trunksuchtsfrage ist nicht einmal in dem Stadium, welche» fie dem Reichsrath vorzulegen gestattet. Der Finanzminister bemerkt in feine» AuBführ«ngen zum Budget: .Die bezüglich der Trunkfuchtssrage abgeführten Arbeiten werden, wenn fie an der Hand der Daten, die eben auS den Gouvernement« einzugehen beginnen, geprüft find, im laufenden Jahre dem ReichSrath vorgelegt werden. Besondere Aufmerksamkeit wird in diesem Jahre der Steuersrage zugewandt werden, da nothgedrunge» verschiedene durch die Beseitigung der Ablösung», zahlungen wie der Kopfsteuer ausfallende Einnahme-Posten gedeckt werden müssen.\" Nachdem der erste Schritt z« einer Modification der Steuerverhält, niffe gethan ist. wird auch ehtf radicale Steuerreform nicht auf lange hinauszuschieben sein. Die Erhöhung der Tabak-, Stempelmarken-Steuer und Sehnliche» find doch nur Nothbehelfe, die dem FiScus momentan zu Gute kommen, auf die Dauer aber ein, keine BevölkerungSklasse zu sehr beschwereudeS Steuersystem kaum ersetzen können.\n scheint denn auch vou der Nothwendigkeit einer Steuerreform durchdrungen zu sein, da er gleichsam al» einen Punkt seines Programmes aufführt, daß eö nothwendig sei, ein strenger Gerechtigkeit entsprechende», die Steuer, zahler nicht belastende» Steuersystem zu schaffen. Da die Nothwendigkeit eines solchen auch von osficieller Seite anerkannt ist, so hat man allen Grund, für geraume Zeit auf einen gesicherten Frieden zu rechnen, weil, fall« er gestört wird, an eine Durchführung einer so schwierigen Reform, die der Staat ebenso wie die Bevölkerung braucht, gar nicht zu denken ist.\nDen Einfluß der Anwesenheit de» Hofe» auf da« Refidenzleben zu fixiren, ist für den Moment noch unmöglich. Die Feiertage ver» brachte der Hos ganz still; nur am Sonntag und Montag Abend besuchte er das Theater,- von Festen, die etwa in Aussicht genommen wären, verlautet noch nichts. Die Reihe der üblichen Soirüen in den Ministirhotels eröffneten unlängst Gesellschaftsabende beim Grafen Tolstoi und beim Staatssecretair Deljiuow. Auch von größeren Bällen in Kreisen der hohen Aristokratie ist nicht» zu hören, obgleich Hunderte von Ohren in\n\n\tcommerziellen Kreisen auf derartige Meldungen gespitzt find. Der Aufenthalt deS Hofe» ш Petersburg wird da» Geschäft wahrschetnlich ein wenig bellen; die Verhältnisse find aber zu schwierig geworden, al» daß ein temporairer Ans. fchwung eine wesentliche Veränderung bewirken könnte.\n– Am Montag, den 3. Januar, besuchten, wie der „Reg.-Anz.\" berichtet. Ihre Kaiser tchen Majestäten daS Große Theater, in welchem\nAida\" von russischen Opernkräften ausgeführt wurde. Ihre Majestäten wurden vom Publicum mit lebhaftem Enthusiasmus begrüßt.\nPetersburg. Zum Gehilfen des Domamen. Ministers ist, wie der „Reg.'Anz.\" berichtet, am 3. Januar der bisherige Dire-tor des Departements für Ackerbau und Agriculturindustrie, Geheimrath Weschnäkow, ernannt worden; an deS letzteren Stelle tritt der bisherige Director deS Departements der allgemeinen Angelegenheiten des Ministeriums, General-Major R a j e w S k i. Der Director der technifchenSchule in Moskau, Proseffor Arch ip o w, ist zum Mitglied bei Conseils des Domamen  Ministeriums ernannt worden.\n– Ter Staatssecretair des ReichSrath« (Departementssecretair). Geheimrath RembelinSki, ist zum Staatssecretair Sr. Majestät\nernannt worden.\nPetersburg. Der „Reg-Anz.\" meldet, daß der Generalmajor к 1а Luits Grieppenberg seiner Stellung aIS Commandeur deS Moskauer Leibgarde-RegimentS enthoben ist, unter Zuzählung zur Gardeinfanterie und Be. lafiung bei der Suite Sr. Majestät des Kaisers.\n— Der .Reg..Anz.\" veröffentlicht folgende Verfügung des Ministers des Innern vom 5. Januar c.:\nIn Erwägung dessen, 'daß die Zeitung „Strana\". ungeachtet der ihr ertheilten zwei Verwarnungen ' und der Entziehung deS Rechts zum Einzelverkauf ihrer Nummern, hartnäckig fortfährt, an der von ihr eingeschlagenen schäd. lichen Richtung festzuhalten, die sich in dem systematischen Bestreben äußert, bedingungslos alle Handlungen und Versügungen der Regierung z» tadeln und die allgemeine Lage der Dinge in unserem Vaterlande im trostloseren Bilde darzustellen. — und in Erwägung ferner dessen, daß diese Richtung fich besonders grell in dem Leitartitel der Nr. 1 dieses Blattes äußert, in web ehern mit unerlaubter Bermessenheit erklärt wird, es mangele in den Kreisen der Dirigirenden an Aufrichtigkeit und an einigermaßen rationellen, in ein System gebrachten Ideen, in welchem ferner gesagt wird, daß bei un» heutzutage ein System der Regierung»-Unthätigkeit und der gesellschaftlichen Unentschlossenst herrsche, al» deren Folge sich Mangel an jeglichem Fortschritt, allgemeine Verarmung und Willkür zeige, in welchem endlich über die Nichtigkeit der gebildeten Gesellschaft gesprochen wird, die fich nicht entschließe, energisch dahin zu wirken, daß ihren Ideen der S:eg zu Theil werde —\nhat der Minister de» Innern, gemäß dem Beschlüsse de» Conseil» der Oberpreßverwaltung versügt: der Zeitung .Strana\" in der Person ihre« Herausgebers «nd Redacteur», StaatSrath Leonid PolonSki, die dritte Verwarnung zu ertheilen und daS Erscheinen deS Blatte» auf vier Monate zu suspendiren, nach Wiedererscheinen de» Blatte» aber den Punkt 1 de» am 27. August 1882 Allerhöchst bestätigten Ministercomite – Beschluffes in Anwendung zu bringen.\"\n— In der letzte» Stadtverordnete»»», jammlung wurde an die Versammelten eine gedruckte Aufforderung deS Stadtverordneten Jablonski, ein Organ der Stadtverwalt ung zu begründen, vertheilt, der auch eine Probenummer beigefügt war. Die Zeitung soll, wie der .Pet. List.- berichtet, den Namen „Petersburg führen. Die Probenummer ist vom 1. Januar datirt, aber erst am 3. erschienen. Das Project fand unter den Stadt, verordneten allgemein Anklang. Die Zeitung vertritt in Sachen der Stadtverwaltung unbeschränkte Oeffentlichkeit. und wem sollte eS unbekannt sein, fragt der .Pet. Listol\", daß Oeffentlichkeit in solchen Dingen die beste Controle ist. Die Probenummer ist voll intereffanter Notizen und macht den Leser auch mit der Thätigkeit des StadtamtS und der verschiedenen Commissionen bekennt, über die man bisher ganz im Unklaren blieb.\nPetersburg. DaS Stadtamt wurde im\nJahre 1880 zur Verbesserung des städtischen LöschwesenS und Verminderung der Kosten desselben mit einer eingehenden Ausarbeitung dieser Frage betraut. Das Stadtamt hat sich in Folge dessen an die Stadtverwaltungen von Paris, London und Stockholm um Mittheilunaen über ihre Löscheinrichtungen gewandt. Diese Nachrichten find, wie die Probenummer\n\n\tdes neu begründeten CommunalblatteS Petersburg\" berichtet, jetzt eingetroffen und wlrden gegenwärtig übersetzt, so daß man für diese» Jahr die betreffende Vorlage er. I warten darf.\nMoskau. Der Oberpolizeimeifler händigte dem Ehrenvormund deS lindelhauseS, Herrn v. Neidhardt, die seiner Zeit von Melnitzki defraudirten und nunmehr aufgefundenen 222.788 Rbl. 50 Kop. ein. unter denen sich auch' einige Prämienbillete befinden, auf welche in der seit der Defraudation verstrichenen Frist Gewinne gefallen find. — Wie der „Moskowski Listok\" zu berichten weiß, trug Melnitzki vor dem Verbiet ein scheinheiliges Wesen zur Schau,' als er aber nach Entscheidung des wider ihn angestrengten Proceffes in das Polizeihaus deS Arbat-Stadttheiles übergeführt wurde, ließ er i sich erlesene Schüsseln und feine Weine auf. tragen und gab den ihn bedienenden Personen Trinkgelder von fünfzig Rubeln.\nKiew. Am Bt. December ist die in der j Nähe Kiews befindliche große Zuckersiederei de» Grasen Branicki niedergebrannt. Die Fabrik war für 640.000 Rbl. versichert.\nBerditschew. Nähere Nachrichten über das grauenvolle Unglück im Circus zu Berditschew liegen uns in den russischen Blatten zur Zeit noch nicht vor. Wir reproduciren nachstehend den Inhalt eineS dem „Golos\" zugegangenen, auszugsweise in unserer Zeitung bereits vor. E gestern mitgetheilten Telegramms. Dasselbe [ ist vom 4. Januar datirt und lautet: DaS am 1. Januar niedergebrannte Sircusgebäude war mit Genehmigung des Polizeimeisters er. ; baut worden und zwar aus Holz und mit Stroh, füllung zwischen den Bretterwandungen. Of» ficiell wird die Zahl der Verunglückten, unter denen fich viele Schüler und Angereiste befinden, auf 208 angegeben. Die Leichen find dermaßen entstellt, daß die AgnoScirung derselben fty J schwer fällt. Nach der Katastrophe machten sich. Diebe in aller Seelenruhe an die Beraubung der Leichen. Unter den Ovfe.r deS Brande», sollen fich auch ein örtlicher Friedensrichter mit seiner Familie, ein Polizeipristav und dessen Gehilfe befinden.\nOdessa, 4, Januar. Seit drei Tagen herrscht, wie dem „Golos\" telegraphirt wird, in Odessa\n heftigem Winde. Die Häfe»\nhaben fich nilr^GiS^deckt; die krimschen Dampfn treffen mit einer Verspätung von zwei Tagen ein. Der gestern au» Ssewastopol nach Odessa aus, gelaufene Dampser .Puschkin\" ist wegen de» stürmischen Wetter» wiederum zurückgekehrt. Die ' Eisenbahnverwaltung hat im Hinblick auf die Stürme und Schneewehen die Anordnung getroffen, daß die Ladung aller Güterwaggon» um sünfund. zwanzig Procent verringert werde. Die Paffagier, züge werden nur noch mit zwei Locomotiven ab» '* gelassen. Zwischen Popeljucht und Kryshopol find mehrere Waggon» eine» Güterzuges entgleist« s in Folge der hierdurch bedingten Bahnsperrung werden der Eil. und der Postzug heute mit elf Stunden Verspätung eintreffen. Die Stationen der Secttonen Shmerinka und Wolotschysk find in Folge der guten Schlittenbahn Übersüllt mit Getreide, welche» nach Odessa und Kdnig»herz &lt; bestimmt ist"}, {"msg_id": 212704, "doc_id": 255884, "date": "1880-11-08", "heading": "Die russische Presse hat wiederholt auf die Nothwe", "text": "Dorpat, 5. November. Die heute stattgehabte November-Sitzung der Gelehrten Estnischen Gesellschaft verlies in gewöhnlicher Werse. AuS dm Mittheilungen, welche von verschiedenen Seiten gemacht wurden, ist zu erwähnen: Professor Grewingk gab ein kurzes Resume' über em von Herrn Staatsrath Wassiljew eingesandtes Manuscript. welches die Resultate von Ausgrabungen einiger KurganebeiPskow behandelt. Der Seeretair Professor L. S t i e d a berichtete über den Inhalt des eben erschienenen dritten Bandes des von E Tscheschichin in Riga edirten Sammelwerkes zur Geschichte der baltischen Provinzen. Bibliothekar Hasselblatt wies das eben ausgegebene Buch C. Rußwurms über Alt-Pernau dar. Professor H ausmann theilte mit, daß das Ossolinski'sche Institut in Lernberg gegenwärtig einen Katalog der in seinem Besitz befindlichen Manuscripte drucken lasse; wie aus dem eben vorliegenden ersten Hefte zu ersehen sei, befänden sich auch vier Livonica darunter, so z. B. enthalte der Band 153 allein 176 Nummern, welche aus die erste Zeit des Zusammenhanges Polens und Livlands Bezug hätten. — Den größten Theil der Sitzung nahmen ein einige Schilderungen, welche, der Seeretair vom anthropologischen Congreß in Berlin und von der Naturforscherversammlung in Danzig entwarf. Zum Schluß sprach Dr. Weske über die Bedeutung und Entstehung einiger Ortsnamen im Estnischen.\n* Libau. Da nachgerade Klagen über die Art und Weise, wie die Libauer Bahn ihre ТлгЖлЬр v«. Knndkaben.beliebt. an der Taaes-Interesse sein, cne dieser\nBahn aus den letzten Monaten kennen zu lernen. Die Grundlage für die nachfolgenden Ziffern bietet eine officielle Uebersicht der Gesammteinnahmen von allen russischen Eisenbahnen sür den Bmonatlichen Zeitraum vom 1. Januar bis zum j. September 1880. Es ergiebt sich aus dieser Uebersicht, daß von allen Bahnen in der angegebenen Zeit die größte Mindereinnahme dieLibauer Bahn beanspruchen kann, und wiederum ergeben die betreffenden Ziffern eine Bestätigung für die interessante Tarifwirthschaft und Tarifschleudere: dieser Bahn. Die Bruttoeinnahmen der Romnyer Strecke bezifferten sich nämlich sür den 8 monatlichen Zeitraum vom 1. Januar bis 1. September im Jahre 1880 aus nur 2.529.000Rb1., im Jahre 1879 auf4,096,000Rb1., oder mit anderen Worten, die Wersteinnahme in diesem Zeitraum 1880 fiel auf 3557 Rbl.,\n\n\twährend sie pro 1879 5761 Rbl. betrug, oder endlich die Mindereinnahmen betragen  PM. – Dagegen wurden im Güterverkehr befördert: 1879: 29.819.000 Pud. 1880: 22 161,000 Pud. was einer Verminderung des Güterverkehrs um ca. 25 pCt. gleichkommt. Im Personenverkehr expedirte die Libaver Bahn 1879: 367.800 Personen, 1880: 338.400 Personen. oder mit anderen Worten, der Personenverkehr erfuhr eine Reduction um ca. 10 pCt.\nSomit liegt die Sache so. daß. während der Güterverkehr sich nur um 25 pCt. und der Personenverkehr um 10 pCt. vermindert hat, die Ein-, nahmen um  gesunken sind. Das sind keine gesunden Verhältnisse!\nWenn wir von der Bahn Libau-Romnh speciell die Libauer Strecke in Betracht ziehen, so gestaltet sich das Bild noch eigenthümlicher, denn die Bruttoeinnahmen bezifferten sich hier für den Bmonatlichen Zeitraum 1880 auf 1,292,500 Rbl., 1879 auf 1,645,200 Rbl., oder die Wersteinnahme ist von 3428 Rbl. im Jahre 1879 auf 2693 Rbl., d. h. um 211/2 M. zurückgegangen. Wie stand es nun mit der Beförderung? Das Jahr 1879 beförderte 21.933.000 Pud. 1880 dagegen 19.533.000 Pud. demnach ist der Waaren verkehr um 10 pCt. zurückgegangen. Im Personenverkehr aber ist der Unterschied zwischen beiden Jahren noch geringer, denn es benutzten 1879 nur ca. 4 pCt. Personen weniger diee Bahn, als im Jahre 1880. Es steht also eintm Rückgang des Waarenverkehrs um 10 pCt. und einem Rückgang des Personenverkehrs um nur 4 pCt. ein Einnahme-Ausfall von 21*/* pCt. gegenüber.\nDie durchschnittliche Einnahme pro Werst auf den beiden Strecken, nämlich auf der Libauer von 2693 Rbl. und auf der Romnyer von 3557 Rbl. beträgt also 3125 Rbl. Mit diesen Einnahmen überragt die Libauer Bahn mit ihrer verhältnißmäßig sehr hohen Frequenz, mit ihrem Ausgangspunkte auf einen unserer bedeutenderen Seehäfen und mit ihrer Länge von ca. 1200 Werst nur einzelne kleine, jeder natürlichen Ressourcen ermangelnden Bahnen, von denen die längste die Bergwerksbahn im Ural ist, welche eine Länge von 669 Werst hat. Diese wenigen Zahlen allein schon können die häufigen Klagen über den unwirtschaftlichen Betrieb der genannten Bahnen in ansprechender Weise illustriren.\nReval. In der am 6. November stattgehabten Gildeversammlung der St. Canuti-Gilde ist, wie' wir dem „Rev. Beob.\" entnehmen, der Herr Aelteste Bäckermeister Detlev Fölsch mit 77 gegen 26 Stimmen zum Aeltermann der Gilde gewählt worden.\nReval. Die Stadtverordnetenversammlung\nhat nach längerer und lebhafter Debatte, wie wir in den örtlichen Blättern lesen, in ihrer am 6. November abgehaltenen Sitzung den von uns bereits erwähnten Antrag des Stadtverordneten Czumikow: eine Commission zur Er-Mittelung der localen Ursachen für die Theuerung der Brod- und Fleischpreise, sowie zur Ausfindigmachung von Mitteln zur Linderung der herrschenden Calamität niederzusetzen, — angenommen.\nPetersburg. Das Programm der landwirth. schastlichen Bezirkseongresse fährt fort, Gegenstand einer absprechenden Beurthfliung \\)on Seiten der stimmen dann'\"üoereln, daß die Zusammensetzung des Kongresses nicht seinem Zweck und seinen Ausgaben entspricht, indem das büreaukratische und administrative Element zu sehr in den Vordergrund tritt im Vergleich zu den übrigen Elementen. In eben diesem Sinne sprach sich auch die Gesellschaft der Petersburger Landwirthe in ihrer Sitzung vom 5. November aus. Von einigen anwesenden Mitgliedern der Gesellschaft wurde geradezu die Frage aufgeworfen, ob die Gesellschaft angesichts der unbefriedigenden Organisation und des Bestandes der Bezirkscongresse an den letzteren überhaupt irgend welchen Antheil nehmen solle oder nicht? Nach langen und lebhaften Debatten wurde diese Frage zur Abstimmung gestellt und mit 25 gegen 12 Stimmen die Betheiligung an den Congressen beschlossen. Alsdann ging man zur Beurtheilung der Frage über, ob nicht das Recht der Gesellschaft, ihre Gesuche direct bei\n\n\tder Reaierung einzureichen, eine Einbuße erleide durch ene Bestimmung des Statuts « der erklärt wird, daß alle landwirthschaftüchen Gesellehaften sich in Zukunft mit Bitten an die Re. aierunq nur durch die Vermittelung der Eon. presse wenden können? Die in der Versammlung anwesenden Juristen erklärten aber Men Para. Graphen sür ein allgemeines Gesetz welches auf den in Rede stehenden privaten Fall kerne Anwendung finden könne. Endlich wurde einstimmig beschlossen, beim Ministerium um die Verstärkung der landwirthschaftlichen und theoretisch gebildeten Elemente im Personalbestande der Bezirkscongrefse nachzusuchen.\n_ Der VII. Kongreß russischer Naturforscher und Aerzte soll bekanntlich im August künftigen Jahres in Odessa stattfinden. Da er aber dann mit der Zeit der Moskauer Ausstellung zusammenfallen würde, so hat der Conseilhn Neurussischen Universität, wie der ..Wratsch« ersährt, beschlossen, um einen Ausschub von emem Jahre zu bitten.\n— Ueber die Abänderung der obligatorischen Verpflichtung der Hausknechte zur Dejour ber ihren Häusern hat das Stadtamt bei der Stadtverordnetenversammlllngfolgende Anträge eingebracht: bei der Regierung um die Aufhebung der den Jmmobilienbesitzern auferlegten Berpflichtung, bei Tag und bei Nacht vor ihrem Hause einen Wächter zu halten — und um Herstellung der srüheren Ordnung nachzusuchen; aus städtischen Mitteln der Polizei einen Zuschuß von 96,120 Rbl. zu gewähren; die Quartierfrage der Polizeibeamten zu regeln, indem die von ihnen eingenommenen städtischen Wohnungen zu einem gewissen Preise zu veranschlagen sind und dafür der Stadt eine Vergütung zu entrichten ist.\n— Von dem berühmten russischen Reisenden, Obrist Przewalski ist in Petersburg ein Privattelegramm angekommen, wonach er mit seinen Sammlungen bereits inKiachta angelangt ist und zu Anfang Januar in St. Petersburg einzutreffen gedenkt. Es werden jetzt schon Pläne zu seinem seierlichen Empsange besprochen.\n— Wie die russische „Petersb. Ztg.\" erfährt, wird gegenwärtig ein Project ausgearbeitet über die Verantwortlichkeit der Fabrikbesitz er und der von ihnen angestellten Techniker bei Unglücksfällen mit Dampfkesseln auf den ihnen gehörigen Fabriken.\n— Ein erschütternder Todessall hat sich, wie die deutsche „Pet.-Ztg.\" meldet, am 6. November ereignet: An dem genannten Tage, um 11 Uhr Morgens, erschoß sich im „Hotel Demuth\" Generalmajor Sylvester Grohmann, Commandeur der 2. Brigade der 5. Infanterie-Division. Grohmann hat sich im letzten Kriege, wo er als Obrist das Jelezsche Regiment commandirte. vielsach ausgezeichnet: ein goldener Säbel, der Wladimirorden 3. Klasse und der Generalmajors-Rang waren die Belohnungen hierfür. Grohmann hat Anfang der fünfziger Jahre seinen Dienst in der Artillerie begonnen und absolvirte im Jahre 1859 die Generalstabs. Academie. Ueber die Motive zu der schrecklichen That ist nichts bekannt. In seinem Zimmer fand man an baarem Gelde und in Werthpapieren ein Capital von ca. 76.000 Rbl.; die\nftoMnen ffitfe^\nAus einem Briefe seiner Mutter, der auf dem Tische lag, ging hervor, daß General Grohmann sich gerade an seinem Geburtstage erschossen hat. Die Waffe, die er benutzt hatte, war ein kleiner franzosischer Revolver. Die gerichtliche Untersuchung des traurigen Falles wurde bereits um 1 Uhr Nachmittags eingeleitet.\nKiew. Ueber den Zustand des Gefängnisses in Kiew bringt die russische „Pet. Ztg.\" einen Bericht, dem wir folgende Mittheilungen entnehmen: Die furchtbaren Hygieinischen Ber-Hältnisse unseres Gefängnisses — schreibt der Korrespondent —habenvor einigen Tagen durch eine officielle Untersuchung ihre Bestätigung gefunden. Die in der Gesellschaft bereits seit einigen Jahren umlaufenden Gerüchte von dem elenden Zustande der Leute, die in das Kiewsche Gefängniß gerathen, haben sich als völlig wahr erwiesen und\n\n\tes hat die Untersuchung Facta constatiri, welche d alles übertreffen, was man in dieser Beziehung ! vermuthet hat. Der Vorsitzende der Sanitäts- ' Commission, ein Arzt, erklärte, daß die Verpestung der Luft das gesammte Gebäude zu elner Kloake mache; Corridore. Krankenzimmer und Zellen sind mit einer so üblen Luft erfüll' daß ein Fremder anfangs in ihnen kaum athmen !S!nnAx a* emcr  Stunde aber stellen sich Kopfschmerzen. Neigung zum Erbrechen und die Anzeichen einer Vergiftung der Athmungsorgane em Man denke sich unter diesen Umständen die Lage der vielleicht unschuldigen Untersuchunasgefangenen. Wie groß ihre Zahl ist Ш sich nur Kathen, jedenfalls sind in den Räumen, die für 500 bestimmt smd. 700-1000 Personen untergebracht. Diese Zustände sind schon vor 21/2 Jahren officiell constatirtworden, ohnedaß man bis jetzt eine Abhilfe geschafft hat. Kann man sich unter solchen Umständen wundern, daß schon seit mehreren Jahren im Gefängniß eine Typhus. Epidemie hartnäckig ausdauert? Noch viel trauriger sollen die Dinge im Gefängniß-Kranken-Hause beschaffen sein, und führt der Korrespondent eine Reihe von Ziffern an. aus die wir nicht näher eingehen können. Wir erwähnen nur, daß vom 1. Januar bis 1. October 1880 unter 1809 Kranken 089. von 54 Kranken weiblichen Geschlechts 51 den Typhus hatten. Bon der allgemeinen Unreinlichkeit, dem Mangel an Ventilationsvorrichtungen und ähnlichen Mißständen erzählt der Bericht einer officiellen Persönlichkeit entsetzliche Dinge. Unabhängig von diesen Mittheilungen erfährt der „Golos\", daß gegenwärtig von 750 Gefangenen 200 den Typhus haben;' der Jnspector der Medicinal-Verwaltung ist seinem Beruf, ebenfalls durch den Typhus, zum Opfer gefallen.\n"}]