[{"msg_id": 133072, "doc_id": 160925, "date": "1863-06-17", "heading": "NN Paris, 22. (10.) Juni. Man zweifelt in wohlunte", "text": "Paris, 23. (11.) Juni. Der enthält heute einen merkwürdigen Artikel, der wohl dazu dienen soll, unmittelbar vor dem Empfange der Noten noch einen Wink zn geben. Derselbe giebt in der Form einer Discussion der Haltung der Englischen Staatsmänner, die dem „Constitutionnel\" uicht allzu befriedigend scheint, die Andeutung, daß Frankreich zwar allein nichts unternehmen wolle, aber hoffe, daß es von seinen beiden Buudesgenosseu nicht im Stiche gelassen werde, wenn es sich darum handele, über die bloße Aeußerung diplomatischer Wünsche hinauszugehen. Bemerkenswerth ist auch, daß der „Constitutionnel\" in dem einzigen Punkte mit der „France\" übereinstimmt, daß Frankreich allein sich nicht für Polen in einen Krieg stürzen könne. Die Actionspartei der officicllen Welt wird überhaupt durch die Ministerkrisis sehr geschwächt werden, da die Partei der „France\" vermuthlich einen vollständigen Sieg erringen wird. Uebrigens ist über den Ausgang der Krisis noch immer nichts gewiß. Graf Persigny hat ein Circular an die meisten Präfecten erlassen, in dem er gar nicht spricht, als stände er im Begriffe, seilt Amt niederzulegen, sondern sich mit frohem Herzen des Sieges über die Coalition erfreut, zugleich aber die Präfecten zur Mäßigung und zu einer „väterlichen Administration\" ermahnt. Auch erfreut sich Herr v. Persigny fortwährend in hohem Grade der Kaiserlichen Gunst und war noch heute nach Fontainebleau zum Frühstück eingeladen. Aber trotz alledem scheint es gewiß, daß er das Portefeuille des Inneren nicht behält. Die „France\" versichert ebenfalls mit großer Bestimmtheit,\n\n\tFrankreich.\n\n\tЩ diese Woche nicht vorübergehen werde, ohne daß der „Moniteur\" den Ausgang der Ministerkrisis bekannt gemacht. Bestimmteres weiß sie aber auch noch nicht, nur bestätigt sie, daß auch eine Modification der Stellung des Ministeriums zur Kammer wahrscheinlich sei. Herr Billault wird nämlich wahrscheinlich Walewski's Nachfolger im Staats-Ministerium, er bleibt aber zugleich Redeminister, während die beiden anderen Stellen von Ministern ohne Portefeuille eingezogen würde». Herr Magne hat ja ohnehin keinen Nachfolger erhalten; Herr Baroche aber ist Staatsraths-Präsident und wird sich überdies wahrscheinlich gänzlich von der activeu Politik zurückziehen. Die Aufhebung des Instituts der Minister ohne Portefeuille ist indeß an sich kein großer Gewinn, wenn nicht jeder der anderen Minister, sondern nur ein einziger das Recht erhalt, vor den Kammern zu reden. — Herr Haußmann stellt als Bedingung seines Eintritts in das Cabmet, daß Herr Fremy das Portefeuille der Finanzen erhalten; anderentheils aber scheint Herr Fould sehr geneigt zu sein, seinen Posten beizubehalten. — Die Herreu Billault, Baroche und Haußmann waren heute nach Fontainebleau berufen worden. — Die Russische Negierung hat die Versetzung des Obristen Colson, des militairischen Attaches der Französischen Gesandtschaft, verlangt, wie es scheint, weil derselbe über die Situation der Nussischen Armee manche ungünstige Einzelheiten berichtet hat. — Es ist das Gerücht von einer Zusammenkunft Napoleons lii. mit dem Kaiser Alexander im August aufgetaucht; da erhielte das „Journal des Debats\" also am Ende doch recht"}, {"msg_id": 131408, "doc_id": 159267, "date": "1863-01-28", "heading": "Frankreich.", "text": "Paris, 3. Februar (33. Januar).' Daß die Regierung der Polnischen Jnsurrection nicht hold ist, hat der gestrige Artikel des „ Constitutionnel\" hinlänglich bewiesen. Die gesamnite nicht ofsiciöse Presse hält mit ihren Sympathien nicht zurück, und das „Steele\" meint höhnisch, die Kaiserliche Regierung könne eben so gut die infurgirten Polen, wie die Amerikanischen Sclavenhalter als kriegführende Partei betrachten. Zur Ziehung solcher Consequenzen aber ist man iv den Tuilerien durchaus nicht geneigt. Baron Budberg hat gestern Herru Drouin de Lhuys augezeigt, die Russische Regierung stehe im Begriffe, an ihre diplomatischen Agenten im Auslande ein Circular über die Polnischen Angelegenheiten zu richten. — Die „France\" geht gewaltig in's Feuer gegen die Amendements der fünf Demokraten, in denen sie ein Programm sieht, dessen Annahme ohne Uebergang ein Negierungssystem durch ein anderes ersetzen wurde. Dieser sonderbare Vorwurf scheint der schlimmste zu sein, den die „France\" fassen kann. — Thouvenel ist heute im Senat nochmals aufgetreten, jedoch nur zu einer persönlichen berichtigenden Bemerkung über seine, ueuliche Rede. Es heißt,. die Italienische Regierung wolle diese Rede übersetzen und als Broschüre ausgeben lassen. — Auf dem gestrigen Balle der Kaiserin waren keine Bourbonisten zügegen; der Prinz Napoleon und die Prinzessin Elotilde waren zum Diner geladen. Der Italienische Gesandte erschien ebenfalls auf der Soiree. — Die Baumwollenkrisis fängt nun auch au. sich im Oberrhein-Departement bemerkich zu machen, von wo sie bis jetzt durch die Opferwilligkeit der Fabrikanten fern gehalten worden. Die Zahl der dortigen Fabrikarbeiter beträgt etwa 55,000. — Man will auch Bordeaux zum Sitze einer senatorischen Präfectur machen, wie Lyon. Der frühere Finauzmiuister Forcade war sür diesen Posten bestimmt, hat ihn jedoch abgelehnt, und man nennt jetzt den Senator Delisle als Kandidaten. — General Forey's letzter Bericht hat den Kaiser sehr wenig befriedigte namentlich ist sehr mißbillig bemerkt worden, daß Forey noch gar nicht beu Zeitpunkt bestimmt, wann er selbst Orizaba verlassen werde. Man will hieraus einen Schluß ziehen auf die Schwierigkeiten, welche der Französische Befehlshaber findet. Selbst der Mexikanische Klerus leistet nicht, was man von ihm gehofft, und Forey soll sich in einem vertraulichen Schreiben an den Kaiser über die Haltung der Geistlichkeit sehr beklagt haben. — Der neue Commandant der Mexikanischen Flottendivision, Contre-Admiral Basse, reist morgen nach Cherbourg ab, wo er aus dem „Tilsit\" seine Flagge aufziehen wird. — Die Gesammtstärke der Truppen,\n\n\tdie jetzt von Cherbonrg und Algier nach Mexiko abgehen beläuft sich auf 5200 Mann, ohne die Neger und der Train. — Der hier befindliche Mexikanische General Woo hat vom Kaiser das Commandeurkreuz der Ehrenlegiol\n\nШ "}, {"msg_id": 128197, "doc_id": 155807, "date": "1862-04-23", "heading": "88 Paris, 27. (15.) April. Die Affaire Goyon-Laval", "text": "Paris, 27. (15.) April. Die Affaire Goyon-Lavalette ist der Ausgleichung ferner als je. Es ist bezeichnend für die ganze Schwierigkeit, welche die Römische Frage dem . Tuilerienhofe bereitet, daß dieser an sich so winzige Zwischenfall solche ausgedehnte Proportionen annimmt und aus einer Unentschiedenst unablässig in die andere Hinübergezerrt wird. Es scheint, daß Lavalette den Zumuthüngen des Kaisers gegenüber strammer gehalten hat, als man erwartete, und daß er selbst einer Regelung, die das Provisorium zwischeu ihm und General Goyon fortbestehen läßt, sich nicht unterwerfen will. Der Zwiespalt zwischen beiden Männern muß also tiefer gehen, als es oberflächlich den Anschein hat. Noch vorgestern konnte ich Ihnen schreiben, der Gesandte werde vorläufig nach Rom zurückkehren und der General vorläufig sein Commando behalten; alle Welt glaubte damals daran. Am anderen Tage erschien ein officiöses Entresilet des „Pays\", welches den Glauben an diesen diplomatischen Triumph unter mildernden Umständen zerstören muß. Ihm zufolge hat der Marquis einen zweimonatlichen Urlaub gefordert. Das cm-dit will wissen, daß er denselben bereits erhalten hat und in emem Deutschen Bade zubringen wird. Seine Gemahlin soll sich bereits von Rom mlterwegs hierher befinden und wird den Badeaufenthalt theilen. Hoffen wir, daß damit die Sache nun auch ernstlich einige Zeit auf sich beruht und daß die Regelttng des Zwischenfalles mit der der Hauptfrage späterhin Hand in Hand geht. Der Marquis soll, erwähne ich als Gerücht, ein mit Lord Palmerston verabredetes Einigungsproject über Rom von London hierher gebracht haben. Daß diese Frage fortwährend die Diplomatie in Athem hält, beweisen die verschiedensten Anzeichen. So heißt es, Graf Persigny werde sich in Knrzem in diplomatischer Mission nach London begeben. Da er im Ministerium als einer der entschiedensten Vertheidiger der Italienischen Sache gilt, da er in London ferner mit Marquis Pepoli, dem Italienischen • Handelsminister, sowie mit dem Prinzen Napoleon imb der ' Prinzessin Clotilde, welche letztere drei sich der Ausstellung wegeil hinbegeben, sich zusammenfinden wird, so fehlt es an Combinationen aller Art uicht; jedoch ist Niemand bis jetzig berechtigt, einen positiven Schluß aus diesem Zusammentreffen zu ziehen. Dagegen spricht man mit neuem Glauben voll einem Besuche Victor Emanuel's in Paris. Ich erwähnte schon früher einmal dieses Projects ; später hieß es, nicht der Köllig, sondern der Prinz Humbert von Savoyen werde dasselbe zur Ausführuug bringen. Man scheint davon jedoch Abstand genommen zu haben, da die Anwesenheit eines geringeren Mitgliedes der Königsfamilie, als des Hauptes, selbst dem Kaiser iv seiueu klerikalen Umgebungen Schwierigkeiten bereiten könnte, welche fortfallen, sobald der Monarch selbst erst! eint, vor dem sich ohue Weiteres Jeder beugt. Einen natürlichen Grnnd würde der Besuch des Königs in dem Verhältniß zn seiner Tochter finden, deren Entbindung in nicht zu ferner Frist stattfinden muß. Von anderer «eite wird versichert, der König werde noch während der Anwesenheit des Niederländischen Königspaares hierher kommen, und Nachrichten aus Italien fügen hinzu, Victor Emcmuel werde noch Ende dieses Monats Neapel verlassen und sich auf der „Bretagne\" nach Toulon einschiffen. — Der Reise des Grafen Morny nach London liegen keine politischen Motive unter, wie vielfach behauptet wurde; auch kehrt der Graf heute Abend bereits zurück. Sein Besuch hatte einen privaten Charaker und galt dem Französischen Gesandten, Grafen Ftahault (Graf Morny ist bekanntlich der Sohn der Königin Hortensie und des Grafen Flahault), desfeu Zustand in den letzteil Tagen ernstliche Besorgnisse eingeflößt hat, die vorläufig aber gehoben sind. Gleichwohl nehmen die Kräfte des Grafen mehr und mehr ab, nnd er selbst hat den Wunsch geäußert, der ohne Zweifel bald erfüllt werden wird, feines schwierigen Postens enthoben zu werden. Es ist nicht undenkbar, Herrn v. Persigny denselben wieder übernehmen zu sehen; wenigstens wird von vielen Seiten behauptet, die Reise dieses Ministers nach London sei die Einleitung zu der schon lange vorausverkündigten Cabinetsänderung. — In den Kreisen der Depntirten spricht man davon, daß die Kammerwahlen nun doch in diesem Jahre, und zwar im October, stattfinden würden. Bis dahin würde der „Monitenr\" Frankreich mit neuen Freiheilen und sonstigen Maßregeln, welche geeignet sind, die Stimmung des Volkes günstig zu bearbeiten, von Zeit zn Zeit bescheren; mit der Verbesserung der Lage der Elementarlehrer sei die Eröffnung gemacht worden. Heute enthält das amtliche Blatt einen Bericht des Ackerbauministers an die Kaiserin, der dieselbe Absicht zu verrathen scheint. Unter dem Patronat der Kaiserin wird eine „Gesellschaft des Kaiserlichen Prinzen\" errichtet, welche „Darlehen der Kindheit ail die Arbeit\" vertheileil soll. Diese Darlehen sollen zn Bedürfnissen an Ackergerathen, unvorhergesehenen Ausgaben:c. für nothleidende Familien bestimmt sein. Der Erzbischof von Paris befindet sich im Vorstande. — Die Kammersession wird sich übrigens diesmal sehr ausdehnen; heute prorogirt sie ein Kaiserliches Decret vorläufig bis zum 14. Juni. Auf das Schicksal des neuen Palikao-Entwurfes ist man sehr gespannt. Die „Patrie\" räth den Depntirten Mäßigung an. — Der Päpstliche Nuntius gab dieser Tage ein tendenziöses Diner zu Ehren des Neapolitanischen (freiwillig) exilirten Fürsten Dorm Pamsili. Die Eingeladenen bestanden nur aus Legitimisien und Klerikalen. — Marschall Niel ist voll Toulouse hier eingetroffen. — Vely Pascha soll, wie man aus Konstantinopel schreibt, durch telegraphische Depesche abberufen worden sein. Ich stellte schon vor längerer Zeit feine Ersetzung durch einen anderen Diplomaten als wahrscheinlich hin, jedoch ist hier in Paris von jener plötzlichen Abbernfung noch nichts bekannt. — Herr Grandguillot vom „Pays\" hat die Autorisation zur Begründung eitles neuell Tagesblattes erhalten, das sich „la Politiqne\" nennen wird. Das Programm ist politisch-finanziell, nebenbei natürlich sehr ergeben. Ebenso ist eine neue klerikale Zeitung erlaubt worden, die ein ehemaliger Redacteur alt Veuillot's „Univers\", Gondon, herausgeben wird. Bedürfniß ist' keines vorhanden, die Regierung will sich aber liberal zeigen, was sie sicher noch in höherem Grade thäte, wenn sie nicht sremde Zeitungen saisiren würde, lediglich, И£Ш(£\n\n\tFrankreich.\n\n\tweil darin von den Prinzen Orleans die Rede war. Eine andere Beschlagnahme traf eine Lateinisch geschriebene Broschüre von Helion de Barcmc, die unter dem Titel „de libertate, adolescens ad adolescentes\" in Nizza erschien. Der Schrift wird wegen Aufreizung zu Haß und Verachtung der Bürger unter einander und gegen die Regierung der Prozeß gemacht"}, {"msg_id": 130307, "doc_id": 158111, "date": "1862-10-29", "heading": "## Paris. 1. November.", "text": "Paris. 1. November.\nMit Hrn. Drouin de Lhuys scheinen die Tage gekommen zn sein, die.der Reaction gefallen; großer Jubel im Lager der ..France\", neubelebte Hoffnungen in den Reihen der Klerikalen, ernstliche Besürchlungen unter der liberalen Partei waren die Folgen, welche sich an das Hrn. Thouvenel entlassende Decret knüpften. Und als nun der neue Minister des Auswärtigen seine Thätigkeit damit begann, daß er gründlich unter der Diplomatie ausräumte, Lavalette. den Vertreter der liberalen Politik Frankreichs in Rom, durch den Fürsten Latour d'Auvergne, der eine&lt;Erzbischof zum Bruder und einen anderen zum Vetter hat, und Benedetti durch den ebenfalls im Gerüche des Ultramontanismus stehenden Baron Sartiges ersehte, da schienen die schlimmsten Besorgnisse der Freunde Italiens berechtigt und wurden auch auf der Stelle kund, sowohl in der Französischen, wie in der Italienische Presse. Die lange erwartete Entscheidung war also gekommen, und die Waagschale der päpstlichen Souverainität war tief gesunken; gegen diese Ueberzeugung kampste selbst der eingefleischteste Optimismus vergebens. Die Situation war klar geworden; aber man liebt in den Tuilerien die klaren Situationen nicht und legte sich daher schnell wieder auf's Verkleben und Zupflastern, um wenigstens denjenigen, welche sich selbst gern die Wahrheit verbergen, die Möglichkeit dazu zu verschaffen. Hr. Drouin de Lhuys richtete an seine diplomatischen Agenten em ziemlich nichtssagendes Circular, nach welchem Alles be.m Alten bleiben und die Versöhnungspolitik weiter gespielt werden sollte. Der Kaiser tröstete Hrn. Thouvenel sehr freundlich durch einen Brief, welcher die Ersetzung des Ministers als bedingt durch d.c Interessen der von ihm selbst bisher verfolgten Versöhnungspolitik darstellte. Was nun aber diese Versöhnungspolitik bezwecke, darüber konnte eigentlich kein Mensch mehr im Unklaren sein; das Circular Drouin de Lhuys' hob die letzte Depesche Thouvenel's an Lavalette, welche halb und halb mit der Räumung Roms drohte, in solenner Weise auf. indem es lediglich den jüngst vom .Moniteur\" veröffentlichten Kaiserlichen Brief zum Programm des neuen Ministeriums des Auswärtigen machte, und dieser Brief\n\n\tPariser Correspondenz.\n\n\twill offenbar dem Papste seinen gegenwärtigen Besitzstand erhalten. Der Brief des Kaisers an Thouvenel aber laßt ersehen, daß die Versöhnungspolitik nur dann Aussicht auf Erfolg hat. wenn man sich dem Vatican noch geschmeidiger zeigt als bisher. Aber so durchsichtig auch die officielle und officiöse Phrase von der Aussöh. nung der Interessen des Papstthums und den Rechten Italiens sein mag, sie wurde dennoch auch jetzt wieder von dem größten Theile der liberalen und der Italienischen Presse aufgegriffen und in einem Sinne erklärt, den sie offenbar nicht hat; man stellte sich wenigstens, als glaube man. Frankreichs neuer Versuch habe nur den Zweck, den Papst zu einer gutwilligen Aufgebung seines weltlichen Besitzes zu bewegen. Diese Methode der Auffassung widerwärtiger Ereignisse ist gerade bei allen Parteien mehr oder weniger beliebt. Die Italienischen Regierungsblatter mögen auch einen praktischen Zweck dabei haben, wenn sie Tag für Tag das Publieum bei guter Laune zu halten suchen durch günstige Prophezeihüngen über die Römische Frage; sie wollen eben dem Volke die Geduld bewahren. so lange es geht. Die Französische Presse mag ebenfalls einige Entschuldigungen sür dieses Versahren darin finden, daß sie vermöge desselben ungestört ihre bisherige Italienische Politik, so wenig sie mit der der Regierung übereinstimmt, auch fernerhin vertheidigen kann, indem sie dieselbe' als identisch mit den Absichten der Regierung darzustellen im Stande ist. Aber im Ganzen erscheint uns dieser Optimismus entweder als Bequemlichkeit oder als Feigheit, die der Situation nicht kühn in's Auge zu blicken wagt. Wozu die öffentliche Meinung des Landes beruhigen und einwiegen, wenn ohne Zweifel die Regierung die Absicht hat, diese Ruhe zu Zwecken zu benutzen, welche durchaus nicht den Wiegenliedern der liberalen Organe entsprechen. Die Französischen Preßverhältnisse gestatten allerdings nicht, die Kaiserliche Politik direct anzugreifen, aber man möge sie wenigstens so darstellen, wie sie ist, und den Officiösen nicht das Vergnügen machen, daß man an die ausgeworfenen Köder zweideutiger Phrasen anbeißt. Dieses Mal aber hat wieder alle Welt angebissen; man ist vollkommen beruhigt über Hrn. Drouin de Lhuys; man findet es sehr köstlich, daß die liberaleren Minister bleiben und alle Blatter mit\n\n\tBestrafung wegen falscher ruhestörender Nachrichten bedrohen, falls sie noch weitere Gerüchte der Ministermodistcationen bringen sollten; das Cabinet hat sich wieder zu einer erfreulichen Einheit zusammengeschlossen; Graf Walewsky war ebenfalls als Gast in Chamarande,. als nicht nur der Kaiser, sondern auch die Kaiserin beim Grafen Persigny zu Gaste waren; man hat nur ein Herz und eine Seele in den höheren Regionen, und Niemand kann direct die Unwahrheit der Versicherung beweisen, daß nicht das retrograde Element das liberale, sondern umgekehrt das letztere jenes absorbirt habe, so sehr er auch von dieser Unwahrheit überzeugt sein mag. Wenn indeß sür den herrschenden Optimismus ein positiver Grund existiren soll, so ist es nur dies, daß es im Grunde auf die Zusammensetzung des Ministeriums sehr wenig ankommt, ebensowenig als auf die zeitweilig günstigere oder ungünstigere Stellung der Hosparteien. Die Entscheidung liegt doch schließlich nur in einer Hand, welche die Minister heute hierhin und morgen dorthin stellt und von einem ministeriellen Regiment ebenso wenig weiß, als von einem parlamentarischen. Was aber der Kaiser thun will, weiß Niemand, weil er es Niemandem sagt; auf die Aeußerungen in seinen Briefen und sonstigen directen Kundgebungen aber darf man nicht zu viel Gewicht legen, weil man wohl weiß, wie er den vollendeten Thatsachen Rechnung zu tragen versteht. Wenn wir daher trotz alledem die nächste Zukunft Italiens nicht in allzu schwarzem Lichte sehen, so bestimmt uns dazu die Ueberzeugung, daß die Thatfachen mächtiger sind, als die Menschen. Italien ist bis jetzt für Frankreich eine kleine Verlegenheit gewesen; eine Aenderung der Conjuncturen Europas aber kann es mit einem Schlage zu einer großen machen. Die Griechische Revolution hat eine verhängnißschwere Wolke im Osten erscheinen lassen, und Frankreich mag sich dieses Zeichen der Zeit zu Herzen nehmen. Man redet viel von den Französischen Interessen und den vielhundertjährigen Traditionen, I welche das Cabinet der Tuilerien bestimmten, in Italien eine antinationale Politik zu verfolgen. Aber Traditionen ändern sich mit den Zeiten, und Interessen sind relativ und ändern sich mit den Ver-Hältnissen; zudem wurde zur Zeit der dynastischen Politik etwas ganz Anderes für Staatsinteresse gehalten als heute, wenn auch die\n\n\tSonderung bis jetzt noch nicht scharf geschehen und daher noch viel, fache Unklarheit in jenen Begriffen herrscht. Aber wenn Frankreich aus den Zeiten der Valois und Bourbonen noch Traditionen und Interessen geerbt zu haben glaubt, welche ihm die Niederhaltung Italiens gebieten, so giebt es der Gegenwart angehörende Rücksichten, welche noch dringender erheischen, daß Frankreich das von ihm begonnene Werk in Italien sich vollenden lasse. Dazu gehört vor allen Dingen die Erwägung, daß der Französische Name, wenn die gegenwärtige Situation Italiens sich noch verlängert, ohne allen Zweifel in Kurzem noch verhaßter auf der Halbinsel sein wird, als der Oesterreichische. Und wenn von der Dankbarkeit und Liebe eines Volkes zu einem anderen nicht viel zu halten ist, so ver« dient ein gründlicher Nationalhaß desto mehr Berücksichtigung, zumal der Haß, der in einem Volke voll südlicher Leidenschaft glüht. Das haben die Oesterreicher in Italien und die Franzosen in Spanien erfahren. Es mag Frankreich gelingen, im Frieden das Cabinet von Turin noch eiue Zeit lang in der demüthigen Stellung eines Vasallen zu erhalten. Aber die Nation wird darüber knirschen und den Tag der Abrechnung desto sehnlicher herbeiwünschen. Bei der ersten Europäischen Erschütterung wird die Vasallenschaft ein Ende haben und Italien sich jedem als Bundesgenosse in die Arme werfen, der nur gegen Frankreich geht. Es wird so handeln ohne Rücksicht auf seine übrigen Interessen, selbst wenn diese ihm das Gegentheil gebieten sollten. Wie nun, wenn aus der Griechischen Revolution eine Europäische Verwickelung entstände, wenn Italien diese benutzte, seine von Paris ihr Heil erwartenden Minister durch Männer der That ersetzte und, gestützt auf eine andere Allianz, mit den Waffen in der Hand forderte, was es jetzt geduldig erbittet. Wenn diese Hypothese auch bis jetzt noch durch nichts berechtigt erscheint, so beweist wenigstens ihre Möglichkeit, daß das Interesse Frankreichs Italien gegenüber nicht aus den Pergamenten dynastischer Diplomaten, sondern auch aus der lebendigen Gegenwart herzuleiten ist und dann ganz andere Seiten zeigt, als die .France\" und ihre Partei berücksichtigt. In jedem Falle ist die Griechische Revolution für Frankreich eine große Verlegenheit, die sich seinen Italienischen Experimenten zugesellt. Es wird von Rußland, Eng-\n\n\tLand und Oesterreich uach verschiedenen Seiten hingezogen und sucht sich dadurch in die richtige Mitte zu stellen „ daß es selbst nichts Positives thut, sich aller Initiativen enthält und einen Europäischen Congreß zur Regelung der Frage befürwortet. — Das Mexikanische Abenteuer wird der Negierung jetzt doppelt unangenehm; ein Ende ist noch nicht abzusehen; Forey versichert, er komme als Befreier der Mexikaner von einer Rotte Despoten; aber das Volk arbeitet mit] patriotischer Begeisterung freiwillig an den Festungswerken der Hauptstadt, in welcher diese Despoten hausen, und Forey selbst hat sich genöthigt gesehen, den bisher von der officiösen Presse als Regenerator Mexikos gepriesenen Almonte von seiner angemaßten Würde abzusetzen. — Den Nordstaaten der Union gegenüber bewahrt Frankreich seine wenig freundschaftliche Haltung; das bedeutende nach Mexiko gesandte Geschwader, das auch eine Panzersrcgatte zahlt, bleibt in jenen Gewässern und sicherlich nicht der Mexikaner wegen, die überhaupt keine Flotte besitzen.\n2. November.\nDas Italienische Cabinet hat wenigstens einen Schritt vorwärts gethan: Herr Nigra sollte bekanntlich, als er jüngst von seiner Urlaubsreise zurückkehrte, hier eine neue Note Durando's überreichen. Durch die geänderten Verhältnisse aber ließ man sich in Turin eine Zeit lang sehr unschlüssig machen; die Uebermchung der Note wurde nicht nur verzögert, sondern eS war sogar die Rede davon, sie gänzlich zu unterlassen, da das vorhergegangene Circular ja schon so unliebsam in Paris befunden worden. Dennoch kann ich Ihnen seht die bestimmte Versicherung geben, daß Herr Nigra die Note abgegeben, wenn auch vielleicht in etwas modificirtcr Form. Dieselbe wird sich höchst wahrscheinlich unter den Documenten befinden, welche Ratazzi dem Parlamente vorlegen will"}, {"msg_id": 130074, "doc_id": 157842, "date": "1862-10-08", "heading": "Frankreich.", "text": "\tParis, 12. Oct. (30. Sept.). Wir entnehmen der „Nat.-Ztg.\": Laut Nachrichten auK Veracruz vom-9. September war das Panzerschiff „Normandie\" dort eingetroffen. Soledad war von den Franzosen besetzt worden. Der Merikanische General Zaragoza 101 l gestorben sein, angeblich von $ seinen eigenen Truppen erschlagen. — Die etwas gespannten Beziehungen zwischen Frankreich und Spanien scheinen sich zu bessern, und man spricht schon von einem Emverstcmdnisse zwischen Beiden in Bezug auf die Mexikanische Expedition. Zn diesem Falle würde Mon nächstens seinen Gesandtschaftsposten in Paris wieder antreten und Concha nach Madrid zurückkehreu. — Der Fould'sche Finanzbericht hat, wie sich der „Moniteur\" aus London versichern läßt, in England durchaus befriedigt und auf bie dortigen Finanzmänner den besten Eindruck gemacht. —- Herr Havin, Director des „Steele\", veröffentlicht heute in seinem Journale ein Schreiben an den Grafen v. Persigny, ■ Minister des .Innern. Derselbe hat nämlich den Journalen verbieten lassen, sich mit der Frage betreffs der Anzahl der Deputirten und der Wahlbezirke zu beschäftigen. Anlaß dazu gab ein Artikel des „Siecle\", worin-derselbe zu.beweisen sucht, daß Paris, welches jetzt eine halbe Million Menschen mehr, habe, als 1853, auch die entsprechende Anzahl Deputirter mehr wählen müsse. Der Minister sah darin einen Angriff auf die Verfasfung. Herr Havin fucht nun das Gegentheil zu beweisen; er vertheidigt, wie er sagt, die Verfassung, da die jetzige Anzahl der Pariser Deputirten verfassungswidrig sei. Zugleich protestirt er, daß der Herr Minister ihm das Recht streitig machen wolle, sich mit diesen Dingen, die rein dem Administrativ- Fache angehörten, zu beschäftigen, -da er in seinem bekannten Circularschreiben selbst gesagt habe, daß die Journale dieses thun dürften. . Man ist.begierig, wie. Persigny Herrn Havin's Epistel aufnehmen wird. — In der für nächsten Januar erwarteten Session des gesetzgebenden Körpers soll, wie es heißt, ein Gesetz bezüglich der vollkommenen Nnisication \"der Staatsschuld eingebracht, werden..\n— .Die Preß-Direction soll aus der Polizei-Präfectur jetzt wieder in das Ministerium des Innern übersiedeln. — Man behauptet, die bereits so lange projectirte Schöpfung eines dotirten hohen Kaiseradels sei seit einiger Zeit im Rathe des Kaisers wieder auf der Tagesordmmg. Durch, das Scheitern des Palicao-Projectes wird man sich allerdings schwerlich von der Idee lassen..\nParis, 13. (1.) Oetober. Der „'Nat.-Ztg.\" entnehmen wir: General Forey wird .zwischen dem 20. und 25. Oetober in Veracruz erwartet imd sollte sich von da ohne Zeitverlust nach Orizaba begeben. — Nach den letzten Nachrichten aus China waren in Shanghai 500 Franzosen ans Cochinchina angekommen, um an 'den Operationen Antheil zu nehmen, welche die Verbündeten gemeinschaftlich mit dew Kaiserlichen spätestens im November gegen die von den Nebelleu besetzte Stadt Nanking unternehmen werden. — Dem „ Pays\" zufolge sind seit einiger Zeit Unterhandlungen wegen des Abschlusses eines Handelsvertrages zwischen Frankreich und den . Niederlanden im Gange. Die. zwischen beiden Regierungen bestehenden freundschaftlichen Beziehungen ließen an der baldigen Erreichung des gewünschten Resultates nicht zweifeln.\n— Der Prinz Napoleon und seine Gemahlin haben nun . bestimmt die Reise mich Egypten aufgegeben. Von Neapel zurückgekehrt, ließen sie in Toulon ihre etwas beschädigte Jacht wieder ausbessern und schifften sich, nachdem sie noch ein von Mexiko zurückgekehrtes Schiff, dessen Mannschaft stark durch das gelbe Fieber mitgenommen war,, besucht hatten, nach Marseille nnh von da weiter nach Barcelona ein. Von dort werden sie sich direct nach Lissabon begebene Von Lissabon -werden sie -nach Frankreich und zwar über Rochefort\n' gegen Ende des Monats zurückkehren. — Der König und die Königin von Portugal Werden bestimmt in Compiegne während der Festlichkeiten, die dort stattfinden werden, erwartet, — Das Journal „ Montechristo\" von Alexander Dumas ist nach zweijährigem Bestehen unterdrückt worden. Seit einem halben Jahre hatte es von dem literarischen Felde fortwährend Streifzüge in die auswärtige-Politik gemacht; daran ist es zu Grnnde gegangen.. — Man spricht jetzt viel von einer neuen Auszeichnung, die in Frankreich geschaffen werden soll. Es ist dies eine Civil- Medaille, die, nm dem Ehrenlegionskreuz einen höheren Werth zu geben, für den Civilstand eine ähnliche Bedeutung erhalten soll, wie die Militair-Medaille sür die Armee. — Alle Berichte\nj der Präfecten sprechen sich höchst günstig über das Ergebniß I der diesjährigen Ernte, sowie der Weinlesen aus. Der\n\n\tErtrag der Getraideernte wird auf über 100 Mill. Hektoliter angeschlagen, was mit den noch übrigen beträchtlichen Beständen mehr als den Consüm befriedigen, wird.\nParis, 15. (3.) Oetober. An der Börse herrschte gestern große Unruhe. Gegen 1 Uhr verbreitete sich das Gerücht, daß die liberalen Minister Persigny, Thouvenel, Rouher und Fould, welche der Italienischen Sache geneigt sind, ihre Entlassung eingereicht und erhalten hätten. Obgleich die „Patrie\" heute in einer Note, welche man Herrn Marcquard felbst zuschreibt, die Krisis noch abzuleugnen versucht, ist ihre Existenz doch eine unbestreitbare Thatsache. Die „France\", welche mit Drouin de Lhuys näher befreundet sein, wird, als mit Thouveml, sagt, daß ernstliche Zwistigkeiten über die Römische Frage den Rücktritt gewisser Minister veranlaßt haben (der Telegraph hat mittlerwelle die Entlassung Thouvenel's, die Ernennung von Drouin de. Lhuys, die Eruennung Latourd'Auverpe's an Lavalette's Stelle und die Abberufung Benedetti's gemeldet. Die anderen f. g. liberalen. Minister scheinen demnach zu bleiben). — Der Italienische Gesandte, Nigra, war noch nicht in St. Cloud und wird auch, wie man veruimmr, bei dem Kaiser dort keine Audienz haben"}, {"msg_id": 133342, "doc_id": 161194, "date": "1863-07-11", "heading": "Ш Paris, 17. (5.) Juli. Daß man, ehe Nußland in de", "text": "Paris, 17. (5.) Juli. Daß man, ehe Nußland in der Waffenstillstandsfrage sein letztes Wort spricht, noch Alles aufbieten wird, um den St. Petersburger Hof zum Nachgeben zu bestimmen, versteht sich von selbst; ob aber etwas Wahres an dem Gerüchte ist, welches von einem eigenhändigen Briefe Napoleons Hl. an den Kaiser Alexander wissen will, bleibe dahingestellt. Auch versichert man, der Director des Cabinets des Hrn. Drouin de Lhuys werde in besonderer Mission nach St. Petersburg reisen. Anderentheils spricht man von einer dem Grafen Persigny zu ertheilenden Mission nach London, da man über England noch immer nicht recht in Sicherheit ist. Der Kaiser soll bekanntlich früher bereits einen directen Schritt bei Lord Palmerston gethan haben. — Die Russische Note ist diesen Morgen hier eingetroffen. — Der Unterrichtsminister hat mittelst Circulars die Rectoren der Akademien ersucht, dahin zu wirken, daß die Lehrer und Professoren sich künftighin nicht alljährlich die Mühe grben, selbst in Paris ihre Beförderung nachzusuchen. Er verspricht dabei, alle vertraulichen Briefe seiner Untergebenen selbst lesen zu wollen und bei den Beförderungen alle klerikalen Einflüsse zurückzuweisen. Man sieht dem Circular an, daß der neue Minister sich an seinen Charakter als Excellenz nicht gewöhnen kann. Er fährt fort, zu den Rectoren wie zu Collegen zu reden, giebt ihnen den freundschaftlichen Rath, sie möchten es machen wie er, und alle amtlichen Briefe noch an demselben Tage beantworte; auch fügt er hinzu, er denke seine frühere Thätigkeit als General-Jnspector nicht aufzugeben und werde fortfahren, persönlich Kenntniß von den Unterrichtsverhältnissen der Provinzen zu nehmen. Durch die Abtrennung des Cultusdepartements ist das Portefeuille des Unterrichts so reducirt worden, daß der Minister jetzt in der That sich mit allen einigermaßen bedeutenden Einzelheiten vertraut machen kann. Und da das Französische Unterrichtswesen noch sehr vieler Verbesserungen bedarf, so kann man von der Unermüdlichkeit des Hrn. Duruy nur gute Erfolge erwarten. — Die Preßdirection ist nun wirklich aufgehoben worden; an ihre Stelle treten zwei Bureaux, die vom Cabinet des Ministers abhängen. Dieses ist zwar wieder nur eine Formänderung, aber die Presse hat doch wiederum eine Art Genugthuung, da die officielle Würde von Verwarnung und Beschlagnahme dadurch merklich gemindert wird. Hr. Treilhard wird in den Staatsrath berufen. — Jn der Direction des „Constitutionnel\" und des „Pays\" wird der Vicomte d'Anchald, der bereits vorläufig dort wieder installirt ist, sich wahrscheinlich behaupte«. — Der Kaiser hat der Herzogin v. Hamilton, seiner Cousine, in einem warmen Briefe seine Theilnahme ausgedrückt. — Der Fürst Metternich reist in der nächsten Woche nach Vichy und zwar uicht blos aus Gesundheits-Rücksichten. — Der Mexikanischen Expedition wird es nicht an Ehren fehlen. Neben dem Boulevard de Puebla wird man auch einen Boulevard de Mexiko haben; eine Panzer-Fregatte wird „Mexiko\" getauft, und endlich soll zum ehrenden Andenken an die in Mexiko gebliebenen Soldaten und Seeleute in Paris ein großartiges Denkmal errichtet werden. — Der Preußische Gesandte, Graf v. d. Goltz, ist heute wieder auf seinen Posten zurückgekehrt. — Fürst Latour d'Auvergne wird für morgen hier erwartet. — Hr. Drouin de Lhuys ist heute von der Kaiserin nach St. Cloud berufen worden. .alxß? &lt;s anoiößjfHXßi\n\n\tFrankreich"}, {"msg_id": 130105, "doc_id": 157882, "date": "1862-10-11", "heading": "Frankreich.", "text": "\tParis, 15. (3.) October. Wenn die Politik in den letzten Woche:: wenigstens äußerlich keine bedeutende Bewegung an den Tag gelegt, so ist der seltsame Wirbel, der sich der Börse bemächtigt, hatte, um so auffallender. Alles stieg, Alles gewann, die Colonne der Baisse stand leer in den Wochenberichten, und die leitenden Papiere, namentlich die Actien des Credit – Mobilier machten unerhörte Sprünge von 7—B Procent an einen: Tage. Die 3proc. Rente wurde anfangs vom Credit-Mobilier in den Schatten gestellt, und der Kaiser soll Herrn Peveire dieses in Biarritz bemerkt haben. Der große Finanzier, der jetzt nächst dem Staats-Oberhaupt wohl der mächtigste Maun in Frankreich ist, versprach Abhilfe, und iv der That begann auch bald darauf die Rente eine Hausse-Bewegung, wie sie seit lange nicht dagewesen. Knrz, die Börse von Paris lebte herrlich und in Freuden einem goldenen Zeitalter entgegen, unbekümmert um die Amerikanische Krisis, die Baumwollen-Noth, die Stockuug der Fabriken und alle die übrigen kleinen Umstände, welche gewöhnliche Menschenkinder jetzt über schlechte Zeiten klagen lassen. Gar Mancher fand sich an einem solchen Morgen im Besitze des lange ersehnten Ideals, der Million, und dachte nichts Besseres thun zu können, als abermals in den Zaubertempel zu gehen, wo er sie gewonnen, um sie mit ebenso leichter Mühe zu verdoppeln. Wohl fehlte es nicht an Propheten, welche voraussagten, daß eine Flut kommen werde, die Alles wieder verschlinge, aber da die Börsenleute jedenfalls den sanguinischsten Charakter von der Welt besitzen, so hörte man auf Nichts, bis das Unglück gekommen, das übrigens nicht lange auf sich warten ließ. Der Rückschlag erfolgte fast in eben so starken Verhältnissen, wie das vorangegangene Steigen, und den Meisten zerrann ibr Glück wieder eben so schnell, als es gewonnen worden. Gestern vollends erreichte die Bestürzuug der Börse ihren Höhepunkt. Einmal wurden die neuesten Nachrichten aus Berlin von den Baissiers geschickt verwerthet, um das Gerücht von einem , großen Barneaden-KamPfe in der Preußischen Hauptstadt zu accreditireu. Sodann aber wurden nicht minder beunruhigende Nachrichten in Umlauf gesetzt bezüglich einer Französischen Minister-Krisis, welche eine vollständige reactionaire Wendung der Römischen Politik der Regierung einleiten sollte. Die Berliner Gerüchte waren, wie man leicht voraussehen konnte, pure Erfindungen. ' Anders aber verhielt es sich mit der Minister-Krisis, obwohl auch diese später von officiösen Organen dementirt worden. Es ist leider eine unleugbare Thatsache, daß die reactionaire Hofpartei in der Römischen Frage wieder die Oberhand gewonnen, und darum ist es auch wohl begreiflich, daß das Cabinet nach dem Sinne dieser Partei reconstituirt wird. Allerdings ist die Stellung der Französischen Minister nicht nach 'den Regeln des Constitutionalismus abzumessen, und es ist eben so leicht möglich, daß das Ministerium seine Politik, als daß einer neuen leitenden Politik wegen sich das Ministerium modi-\n\n\tficirt. Indeß ist Herr Thouvenel namentlich dennoch in eine solche Solidarität mit einer liberaleren Italienischen Politik getreten, daß man den Rücktritt dieses Ministers, falls die begonnene schlimme Wendung sich wirklich vollendet (sie hat sich bekanntlich in diesem Sinne vollendet), für unausbleiblich hält. Ein Anderes ist es mit den beiden anderen Ministern, Fould und Persigny, welche nächst Thouvenel am meisten Sympathie für Italien an den Tag gelegt haben. Diese mögen sich in keiner Weise gebunden fühlen, da sie jener Sympathie nur einen mehr gelegentlichen Ausdruck gegeben. Namentlich behauptet mau in Pezug auf Herrn v. Persigny, er habe seine Ansichten modificirt, indem er vor den Schwierigkeiten, welche sich einer Lösung der Römischen Frage im Italienischen Sinne entgegenstellen, zurückschrecke; er soll sogar jüngst gelegentlich erklärt haben, er würde unter den jetzigen Verhältnissen den Kaiser geradezu von der Räumung Roms abzuhalten suchen, selbst wenn dieser sich zu derselben'entschlösse. Es ist allerdings wahr, daß in manchen Departements die Ein-Wirkung des Klerus bei der Masse des Volkes eiue Stimmung zuwege gebracht hat, die ganz nach dem Sinne des Cardinals Antonelli sein dürfte; dieses ist namentlich im ' Süden der Fall, wo ein Conflict des Bischofs von Montpellier mit seinen Diöcesanen diesen Stand der Sachen deutlich hat erkennen lassen. Indeß ist dennoch.eben so gewiß die Mehrzahl des Französischen Volkes der Italienischen Einheit gewogen, und die Kaiserliche Regierung hat jedenfalls schon Gefährlicherem getrotzt, als der Zorn der klerikalen Partei sein würde. Wenn nun also auch, sowohl Persigny wie Fould recht wohl in ein entschiedener gefärbtes Cabiuet übergehen könnten, so scheint der Partei der „France\" damit doch wenig gedient zu seiu. Sie möchte gern das neue Ministerium gauz aus einem Guß zusammengesetzt sehen und macht zu diesem Ende große Anstrengungen. Ganz ohne Resultat sind dieselben bis jetzt nicht geblieben, wenn auch eine gewisse Ministerliste, welche noch heute von eiuer hochstehenden uud wohlunterrichteten Persönlichkeit für authentisch gehalten wurde, vorläufig nur eiue übersichtliche Zusammenstelluug Ш Velleitäten jeuer Partei sein dürfte. Hiernach würde Persigny von Hrn. Rouland, Fould von Hrn. Magne ersetzt werden; Herr v. Lagueronniere erhielte das Unterrichts-Ministerium, Herr Devienne das Portefeuille der Justiz, Herr Haußmann, der große Bauherr des Kaiserliche!: Paris, würde zum Minister der öffentlichen Arbeiten ernannt, während ihm der Präfect von Nantes, Herr Chevreau, als Seinepräfect folgen würde. An Herrn Thouvenel's Stelle mdlich träte Herr Drouin de Lhuys. Für das Zustandekommen dieser Combrnatton waren in der That in den letzten Tagen große Anstrengungen gemacht worden, und ungern scheint der Kaiser diese Bemührnigen wenigstens nicht gesehen zu haben. Er hat jüngst den Herrn Drouin de Lhuys in St. Cloud empfangen und mit ihm eine Konferenz gehabt, welche länger als eine Stunde gedauert. Ebenso würde Fürst Latour d'Auvergue, dem man bei den diplomatischen Modificationen ebenfalls eiue Rolle anweist, in den letzten Tagen zur Kaiserlichen Tafel gezogen und erfreut sich überhaupt entschiedener Gunstbezeuguugen. Wahrscheinlich ist ihm der Römische Botschafterposten zugedacht (derselbe ist bereits' dazu in Rom ernannt), da Herr v. Lavalette definitiv nicht wieder zurückkehrt. So hat sich der Horizont für die Freunde Italiens sehr bewölkt. Napoleon hat freilich bis jetzt selbst noch nichts gethan, was die „France\" als directe Anerkennung ihrer Ideen auslegen könnte, aber er thut eben gar nichts und antwortet allen denen, welche von der Römischen Frage sprechen, man müsse warten. Mittlerweile aber befindet sich die Italienische Negierung in einer Lage, in der ihr sicher alles Andere leichter und zuträglicher ist,' als das Warten. ' Die in Turin in Aussicht genommene Cabinets-Modistcation ist daran gescheitert, daß General Dnrando nicht geneigt war, einen Gesandtschaftspostel: in Berlin oder Lissabon allzunehmen und daß Ratazzi überdies keinen passenden Münster des Innern austreiben konnte. Der Jtalieyische Premier mag indeß jetzt wohl gar nicht sehr bedauern, daß ihm das dornenvolle Portefeuille des Auswärt:gen nicht zu Theil geworden, welches er allerdings vor einigen Wochen, als der Stand der Sachen günstiger schien, gewünscht hatte. Auch ist am Ende noch eher Aussicht vor-Handen, daß Dnrando mit seiner oft fast an das Undiplomatische streifende,: Sprache hier einen Eindruck macht, als Ratazzi, der noch an das harmlose Wohlwollen Frankreichs für Italien zu glauben scheint. General Dnrando hat denn auch muthig seine mit dem bekannten Circnlar begonnene Campagne fortgesetzt. Aber wem: das Circnlar hier entschiedenes Unglück gehabt, indem bis jetzt noch nicht das Mindeste von Seiten des Französischen Cabinets darauf geantwortet worden, fo ist es um den Erfolg der neuen Note, welche Herr Nigra jüngst ans Tnrin mitgebracht, noch schlechter bestellt. Obwohl nämlich der Italienische Gesandte gerade dieser Note wegen seinen Urlaub gar nicht zu Ende gehen ließ, sondern seine Abreise von Turin um mehrere Tage beschleunigte, so hat er dennoch die hiesige Situatiou als eiue solche befuudeu, welche es räthlich macht, die Ueberreichung jener Note zu verschieben, ja vielleicht ganz zu unterlassen. Noch weniger hat er Gelegenheit gefunden, sich alt den Kaiser selbst zu wenden. Sehr lobenswert!) ist die Haltuug Englands gegen Italien. Mag man hier auch stets dem perfiden Albivn vorwerfen, es habe für Italien keinen Shilliug nnd keinen Mann geopfert, so wird sich dadurch wohl Niemand irreführen lassen. Denn daß Frankreich nicht um der schöne,: Augen Italiens willen über die Alpen gezogen uud daß die Erwerbung Savoyens und Nizzas eine mehr als vollständige Entschädigung für einen zweimonatlichen Sommerfeldzng gewesen, wird außerhalb Frankreichs überall anerkannt. Seitdem aber bildet Frankreich den Hemmschuh für die Entwickelung des neuen Königreiches, während England in sehr loyaler Weise dahin wirkt, daß die Italienische Einheit eine Wahrheit werde. So hat denn noch jüngst Earl Ruffell an Lord Cowley eine Note gerichtet, welche, die Erneute in London als Veranlassung nehmend, sehr energisch auf die endliche Lösung der Römischen Frage dringt. Diese Note ist hier nicht ohne einen gewissen Eindruck geblieben, aber dennoch hat sie Frankreich nicht ans seiner zuwartenden Unthätigkeit bringen\nkönnen.\nSo stehen die Sachen, und es ist daher kein Wunder, wenn Ratazzi von der Idee einer Reise nach Paris zurück-\n\n\tgekommen; denn seine Reise im vorigen Jahre hat ihm in Italien und Europa so viel Schaden gethan, daß er zu .einem solchen äußersten Mittel nur dann noch einmal greifen würde, wenn er gewiß wäre, daß er durch dasselbe einen wirklichen Ersolg erzielen würde. Mit dieser Hoffnung kann er sich nun in keinem Falle schmeicheln, und so sieht er ohne Zweifel mit fehr unbehaglichen Gefühlen dem Zeitpunkte entgegen, wo er vor der Kammer mit leeren Händen erscheinen wird; möglicherweife entschließt er sich zur Auflösung derselben, da er trotz alledem noch keine große Lust zu haben scheint, selbst seinen Abschied zu nehmen.\nNachseh r i f t. Mittlerweile sind die oben angedeuteten Gerüchte t über Ministerwechsel wenigstens in einem ihrer wichtigsten Punkte, trotz der officiösen Dementis, zur Wahrheit geworden: Herr Drouin de Lhnhs ist dem „Monitenr\" zufolge mit dem Portefeuille des Auswärtigen betraut worden. Es ist nicht einmal gewiß, ob Herr Thouvenel speciell seine Entlassung gefordert, oder ob man ihm nicht zuvorgekommen ist. \\Wt"}, {"msg_id": 132729, "doc_id": 160569, "date": "1863-05-16", "heading": "Paris. Vom 20. wird der „Augsb. Allg. Ztg.\" geschr", "text": "Paris, 23. (11.) Mai. Das Zanken gegen Thiers dauert fort und nimmt einen immer widerlicheren Charakter an. Herr Limayrac findet, daß Thiers allerdings einige Talente habe nnd manche hübsche.Bücher schreiben könne, aber der Mann besitze keinen Charakter! Der Chef-Nedacteur des „Constitutionnel\" schließt dies wahrscheinlich daraus, daß Thiers nicht, wie so viele andere Leute, der neu aufgegangene» Sonne von vornherein seine Reverenz gemacht und auch jetzt noch nicht in allen Dingen zu der unfehlbaren Lehre des „Constitutionnel\" bekehrt ist. Einen auffallenden Eindruck macht es, daß überall unter den Anschlügen, welche Thier's Candidatur anzeigen, als Gegenmittel der Brief des Ministers des Innern angeschlagen worden. Ob dies auf das Publicum den gewünschten Eindruck machen wird, ist fraglich. Es heißt, Thiers habe den „Moniteur\" durch den Gerichtsvollzieher zur Aufnahme einer Antwort auf jenen Brief auffordern lassen. Vorläufig indeß antwortet'das „Journal des Debats\" für ihn und hebt namentlich hervor, daß der Minister dem so angefeindeten Gegner vorzüglich zur Last lege, er suche in Frankreich wieder eine wirklich constitutione«- Regierung einzuführen; zum Glück habe die persönliche Meinung eines Ministers noch keine Gesetzeskraft und könne somit die Vervollkommnungsfähigkeit der Constitution nicht aufheben. — Die beiden Minister, welche bezüglich der wieder auftretenden Staatsmänner die Ansichten der „France\" theilen, sind, wie man versichert, Walewski und Drouin de Lhuys. Wie weit ihr Einfluß gereicht hat, wird das Kaiserliche Manifest\n\n\tFrankreich.\n\n\t– zeigen, welches in der nächsten Woche erscheinen soll. —\nDufaure hat eine Candidatur in Bordeaux angenommen. — I Dem „Siecle\" ist wegen einer Wahlangelegenheit ein Com! munique zu Theil geworden und ein anderes Journal ist i durch dasselbe Mittel aufgefordert worden, das Circular des ? Miuifters an die Präfecten in extenso mitzutheilen. Das j klerikale .Echo de l'Aveyron\" hat wegen eines Artikels über\nj Rom eine Verwarnung erhalten. —' Der Französische General-Consul in Neapel, Herr Solouge Bodiu, ist augeblich zu ganz unpolitische» Zwecken hier angekommm. Auch die Gemahlin des Fürsten Latour d'Auvergne ist von Rom hier eingetroffen. — Der Kaiser hat entschieden, daß der Stab der Panzerfregatten „Magenta\" und „Solferino\" aus Elite-Offizieren gebildet werden soll; da er nun selbst den Lieutenant Laguerouuicre, den Sohn des Senators, für dieses Corps bezeichnet hat, so scheint es nicht, als ob der Director der „France\" durch seine Kühnheit sich eben so sehr in die Kaiserliche, wie in die ministerielle Ungnade gebracht habe. — Die Oesterreichische Antwort bezüglich der Französisch-Englischen Vorschläge ist noch nicht hier angekommen, obwohl Fürst Metternich sie hier gestern oder heute verheißen hatte. Frankreich uud Euglaud werden wahrscheinlich nicht länger warten, sondern schon morgen oder übermorgen ihre neuen Noten nach St. Petersburg abseuden. — Nochebruue hat sich mit den übrigen Polnischen Chess nicht verständigen können und ist jetzt wieder ttach Paris gekommen, uud zwar um hier zu bleiben"}, {"msg_id": 131916, "doc_id": 159706, "date": "1863-03-04", "heading": "Frankreich.", "text": "Paris, 10. März (26. Februar.) Der gestrige außerordentliche Ministerrath, welcher in Folge der Ankunft wichtiger Depeschen aus St. Petersburg einberufen wurde, gab heute zu zahlreichen Gerüchten Veranlassung, die auf\n Börse щцхх wieder einmal eine großartige Panik zur Mge gehabt hätten; immerhin ist es zu einer nicht unbeden™T m gekommen. Man versicherte nämlich, dieNnsл v * lcmtc ablehnend, unb das mag in der That auch der Fall sein; nur ist zweifelhaft, ob diese Antwort eine definitive ist ,md ob sie sich blos auf die einfachen diplomatischen Vorstellungen Frankreichs, oder auch auf den Brief des Kaisers bezieht, dessen Existenz noch immer behauptet\n\n\twird. Auf der anderen Seite spricht malt von neuen Unterhandlungen mit Oesterreich, die möglicherweise zu einem Französisch-Oesterreichischen Bündnisse führen sonnten. Fürst Metternich soll dieser Angelegenheit wegen im Begriffe stehen, nach Wien abzureisen. — Die Discussion über die Petitionen für Polen wird sich, wie es scheint, abermals um einige Tage verzögern. Man fängt an, weniger Aufschlüsse von derselben zu erwarten, da die jetzige Situation noch so unentschieden ist, daß Billault beim besten Willen nicht viel sagen sonnte. Der Berichterstatter Herr Larabit ist gestern vom Kaiser empfangen worden nnd hat demselben seinen Bericht mitgetheilt. Wie man hört, trägt dieser Bericht auf Tagesordnung als Vertrauensvotum für die Regieruug an, und dam wird sich wahrscheinlich auch der Senat mit leichter Mühe verstehen. Es heißt, der Termin der Wahlen werde wieder um einige Zeit zurückgeschoben werden, weshalb, ist nicht recht einzusehen. — Das Haus Rothschild hat uun definitiv die Italienische Anleihe übernommen. Die Emission wird in Turiu, Paris und London erfolgen und Zwar zunächst bis zu dem Belaufe von 500 Millionen; die übrigen 200 Millionen werden erst nach zwei lahren ausgegeben. Von nicht geringer Wichtigkeit ist es, daß trotz der Abileignng des Hrn.Fould dieser Anleihe die officielle Notirung an der hiesigen Börse gestattet worden ist. — Die Herzogin von Leuchtenberg hat durch ihren ersten Stallmeister die Antwort auf den Brief hierher gesandt, den der Kaiser bei Gelegenheit der Vermählung ihrer ältesten Tochter an sie gerichtet. — Herr Isaak Pereire wird in den Ostpyrenäeii als Wahl-Candidat auftreten. — Die nöthigen Papiere für die Civilheirath des Generals Forey sollen bereits nach Orizaba abgegangen sein. Der General steht in seinem 59. Lebensjahre.\n## Paris, lii März (27. Februar). Mit einem Male ist die Luft wieder voll von Kriegsgernchten. Wollte man gewissen Verbreiter» und nebenbei Fabrikanten von Neuigkeiten glauben, so würde sogar dieser Monat nicht vorüber gehen, ohne daß eine Kriegserklärung schon erfolgt wäre. Einen Werth darf man natürlich diesen Gerüchten nicht beiniessen, aber sie dienen immerhin einigerniaßen zur Charakterisiruug der allgemeinen Stimmung. — Die Nachricht von eiiier Frailzösisch – Oesterreichischen Allianz gewinnt eine gewisse Autorität, uub man behauptet sogar, der Fürst Metternich werde noch diesen Abend nach Wien abreisen. (Die Abreise ist bereits gemeldet.) Daß man mit dem Wiener Hofe in merkwürdig guten Beziehungen steht, beweist allerdings eine Notiz des „ Constitutioimel\", worin dagegen protestirt wird,  Berliner Correspondenz der „Köln. Ztg.\" die beruhigende Wendung der Situation dem Britischen Cabinet zu Gute schreibt; Frankreich und Oesterreich, heißt es, hätte mindestens eben so viel für die Herbeiführung der jetzigen Phase gethan. Daß neue Complicationen drohen, kann man aus dieser Aeußerung des „Constitutionnel\" allerdings nicht ersehen, wohl aber läßt sie ein genaues Einverständniß des Wiener und des Pariser Cabinets durchblicken. Jedoch ist es von da noch weit bis zum Offensiv- nnd Defensiv-Bündniß, von dem hier die Rede ist. Fürst Metternich soll allerdings ganz für dieses Project eingenommen sein, aber auf der anderen Seite ist auch die Rede von einer tiefgehenben Meinungsverschiedeuheit zwischen dem Oesterreichischen Gesandte» uud seiner Regierung. — Die Depesche, welche England in Betreff der Polnischen Frage an die Unterzeichner des Wiener Vertrages gesandt, ist vom 5. März datirt; sie hat, wie man hört, in den Tuilerien keine besonders gimstige Aufnahme gefunden, weil ihre Vorschläge sich in engeren Grenzen halten, als man hier jetzt für gut findet. England soll sich jetzt große Mühe geben, wieder eine tfimaljeruug zwischen Preußen und Oesterreich herbeizuführen. Auch spricht man von einem eigenhändigen Briefe des Königs von Preußen an die Köuigin Victoria. — Der „Constitutionnel\" beschäftigt sich heute abermals mit den „alten Parteien\" uud versichert dem „Journal des Debats\" gegenüber, daß er nichts weniger als unruhig über das Wiedererscheiueu dieser Parteien sei. Dann spricht er wieder von politischer Moral, Garantien u. dgl. Uebrigens steht der Entschluß der Orleauisten noch immer nicht so recht fest. Man hatte Herrn Thiers officiös versprochen, man werde sich vollkommen neutral verhalten; da er aber erfahren, daß mau bereits Anstalten trifft, seine Candidatur bis zum Aeußersten zu bekämpfen, so hat er wieder große Lust, dieselbe aufzugeben. — Der Abbe Lavigerie, Auditeur der Nota, ist zum Nachfolger des Herrn Darboy auf dem Bischofssitze von Nancy ernannt worden; er ist ein Prälat nach dem Herzen der Regierung uub hatte sich schon längst durch seine Unterhandlungen mit Rom die Auwartschaft auf ein Bisthum erworben"}, {"msg_id": 137777, "doc_id": 166228, "date": "1864-08-04", "heading": "Paris, 10. August (29. Juli). 'Auf dem auswärtigen", "text": "Paris, 10. August (29. Juli). 'Auf dem auswärtigen Amte ist, wie man hört, die Abschrift einer fast identischen Note eingegangen, welche vorgestern von Wien und Berlin aus an die Negierungen des Deutschen Bundes abgegangen ist. In derselben soll den betreffenden Regierungen mitgetheilt worden sein, daß, was die fernere Constituirung der Elb-Herzogthümer anbeträfe, die Höfe von Wien und Berlin die Sorge dafür dem Bundestage zu überlassen bereit wären. (? D. N.) — Andererseits spricht man auf's Neue davon, daß Drouin de Lhuys gelegentlich des Abschlusses der Wiener Friedens – Präliminarien ein Circiüarschreibcn an die Vertreter Frankreichs im Auslande erlassen und in demselben erklärt habe, daß Frankreich eben so wenig beim Friedensschlüsse interveniren könne, als es sich in den Krieg eingemischt habe, daß es aber den von der Wiener Conferenz aufgestellten Stipulationen gegenüber dieselben Vorbehalte mache, welche andere Mächte der Armerion Savoycns und Nizzas gegenüber gemacht hätten. — Wie man versichert, hat der König der Belgier beim Kaiser bittere Klage über die Lage der Dinge in Mexiko, besonders über die Art und Weise, wie die Anleihe abgeschlossen werde, geführt. Allgemein fällt eine Note des heutigen „ Pays \" auf, worin gerade das Gegentheil gesagt wird. „In einem Briefe/ so sagt das officiöse Blatt, „ welchen der König Leopold voll seiner Tochter empfangen hat, erklärt die Kaiserin Charlotte, daß sie mit dem ihnen in Mexiko gewordenen Empfang sehr zufrieden ist; sie hat großes Vertrauen in die Zukunft und hofft, daß ihr neues Vaterland, Dank den guten Absichten des Kaisers und der Europäischen Großmächte, unter den Staaten der neuen Welt bald einen wichtigen Rang einnehmen werde. Man versichert, daß der König der Belgier seinerseits die nämliche Hoffnung hegt und daß er glaubt, daß der Kaiser Maximilian das Mexikanische Volt glücklich machen werde.\" — Die „ France \" erfährt durch Privat-Depesche, daß die unionistische Corvette „ Sacrameuto \" von Falmouth vor Brest angekommen ist. Während seines Aufenthalts in Falmouth erfuhr der Commandant der Corvette, daß der neue „Alabama\" das Meer gewonnen und alle von Cherbourg gekommene Mannschaft an Bord hatte Er wird vom zweiten Commandanten des früherm „Alabama\" befehligt. Der Fregatten – Capitain Semmes, welcher drei Tage in Paris war, ist nach London zunickgekehrt — Mit Bezug auf die Erhebung des Vice-Admirals de la Grandicre zum Contre – Admiral wird mitgetheilt, daß der Kaiser eine persönliche Depesche an diesen Offizier, bekanntlich Gouverneur in Cochinchina, habe absenden lassen. In derselben soll die Weisung enthalten sein, dem Kaiser Tu – Duc keine weitereu der von den Franzosen occupirten Besitzungen mehr zurückzugeben. Dem Staatsrathe soll ein Entwurf zur Prüfung vorliegen, nach welchem die Gründung einer „Bant von Cochinchina\" beabsichtigt werde. — Der Marquis von Pepoli hat gestern Paris verlassen. Er soll wichtige Depeschen sür Turin mit sich nehmen. Vor seiner Abreise hatte er eine lange Unterredung mit dem Minister des Aeußern und eine Audienz bei dem Kaiser. — Der junge Erzherzog Ludwig Victor, jüngerer Bruder des Kaisers von Oesterreich und des Kaisers Max, weilt seit einigen Tagen im strengsten Incognito in Paris; er gilt als der zukünftige Gemahl der Brasilischen Kronprinzeß Zsabella und somit als der künftige Kaiser von Brasilien. — Rouher hat nach der Rückkehr von seiner Italienischen Reise das Staats-und Baroche das Justiz-Ministerium wieder übernommen; Vaillant führte beide während der Abwesenheit dieser Minister. Im Ministerrathe soll auf's Neue der alte Unfriede zum Ausbruche gekommen sein, der schon seit langer Zeit zwischen Rouher und Drouin de Lhuys herrscht, ein Zwsschenfall, der den Kaiser vielleicht veranlassen dürfte, die angekündigten Minister-Modificationen schon vor Eröffnung der neuen Legislatur – Periode in Scene zu setzen. — Während man die Gerüchte vom Rücktritte Fould's und seiner Ersetzung durch.. Armand Behic aufrecht erhält, giebt man diesem den Marine-Minister Grafen Chasseloup-Laubat zum Nachfolger. Als Ersatz sür den letzteren hält man den Admiral Rigault de Genouilly in Bereitschaft. — Der Appell der „ Dreizehn \" gegen daS Urtheil der Zuchtpolizeikammer ist am 9. deponirt worden, und die Angelegenheit wird, wie es heißt, schon am 25. August vorkommen. Am Sonnabend erscheinen die Verhandlungen der sechsten Kammer als Broschüre. Der „Moniteur\" bringt bereits heute in einer Beiläge die vollständigen Debatten des Prozesses; dieselben süllen 24 große Spalten des amtlichen Blattes. — Seit drei Tagen sucht übrigens der „ Pays \" zu beweisen, daß der Prozeß der „ Dreizehn \" in Paris gar kein Aussehen\ngemacht habe. .j^^^^^^W\n\n\tFrankreich"}, {"msg_id": 133627, "doc_id": 161504, "date": "1863-08-01", "heading": "Frankreich.", "text": "Paris, 7. August (26. Juli). Hr. Drouin de Lhuys hat allerdings die neue Note des Fürsten Gortschakow erhalten, aber es stellt sich heraus, daß die „ Nation \", welche gestern bereits über die „Unmöglichkeit des Krieges\" schrieb, und sogar eine Französisch-Russische Allianz in der Ferne winken sah, sich zu sehr beeilt hat. Die Regierung findet keineswegs in dieser Note die Lösung aller Schwierigkeiten und der „Constitutionnel\" beeilt sich, die sanguinischen Hoffnungen der Börse etwas zu dämpfen. Jedoch läßt sich nicht läugnen, daß der Charakter der ferneren Unterhandlungen sich nun wesentlich modisiciren und den Anstrich von Gereiztheit verlieren wird. Der „Constitutionnel\" sagt freilich, man werde noch lange uuterhandeln müssen, ehe ein befriedigendes Resultat erzielt würde; aber man muß sich erinnern, daß vor wenigen Tagen noch Gefahr vorhanden war. Schwierigleiten sind allerdings noch zu beseitigen, aber hochgestellte und die Verhältnisse überschauende Persönlichkeiten, wie z. V. Fürst Metternich, Habelt in ihren engeren Kreisen die feste Hoffnung auf Erhaltung des Friedens ausgedrückt. Auch die Minister theilen diese Hoffnungen, und selbst von Hrn. Drouin de Lhuys kann man nicht sagen, daß er den Krieg je gewünscht hat, so sehr energisch auch seine Projecte gelautet haben mögen. Der Kaiser selbst hat nie einen specifisch Französischen Krieg gewollt, und trotz aller Sympathien für Polen würde die Majorität des Französischen Volkes einen solchen schwerlich besonders freudig begrüßen. — Der Kaiser reist morgen nach Le Pin, um das Gestüt zu besichtigen: es hieß, er würde von da weiter gehen bis Cherbourg, jedoch ist diese Idee jetzt definitiv aufgegeben und er wird zuverlässig schon übermorgen wieder in St. Cloud eintreffen. — Fürst Latour d'Auvergne kehrt übermorgen aus Plonibieres zurück, gedenkt jedoch erst in einigeil Wochen wieder nach Rom abzureisen. — Es heißt, Girardin habe positiv , Aussichten, in den Senat berufen zu werden. — Man bereitet bei Gelegenheit der Preisverteilung in der Sorbonne eine Ovation für den Nnterrichtsminister Hrn. Duruy vor, dessen Popularität in stetem Steigen begriffen ist. — Der Erzbischof von Mexiko ist vom Kaiser nach St. Cloud zum Diner geladen worden. Auch Hr. Drouin de Lhuys hat\n. лиа.ла.  4„, .,.t..7Vf.t*«ttf w.t.tntüh.r.tniutttA'A\n\n\tbereits dem Prälaten zu Ehren ein großes Diner veranstaltet. — Die Idee, einen Kaiserlichen Commissair nach Mexiko zu senden, ist noch keineswegs als aufgegeben zu betrachten, mögen immerhin die Mexikaner jetzt, wie der „Constitutionnel\" diesen Morgen ernsthaft versichert, dahin gelangt sein, sich selbst zu regieren. Der „Constitutionnel\" findet nämlich die Selbstregieruttg darin, daß an der Spitze der Republik ein von der obersten Junta gewählter Ausschuß steht, und beachtet die Kleinigkeit gar nicht, daß die Junta nach der Willkür des Generals Forey zusammengesetzt worden ist. — Es ist wieder die ЭсеЪе davon, daß die Kaiserin ihr langgehegtes Project einer Reise nach Jerusalem endlich im September zur Ausführung bringen wird.\n"}, {"msg_id": 134388, "doc_id": 162403, "date": "1863-10-03", "heading": "Paris. Das Polen-Comite in St. Malo wollte eine Lo", "text": "Paris, 9. Oct. (27. Sept.). Daß sich Alle in ihren weitgehenden Erwartungen, welche sie an den Mittwoch stattgehabten Ministerrath knüpften, nur zu sehr getäuscht haben, darüber läßt der heutige Artikel im „Constitutionnel\" kaum einen Zweifel. Weil die Regierung selbst nicht weiß, was sie bei der thatlosen Haltung Englands und Oesterreich thun soll, so muß weuigsteus für jetzt das Publicum beruhW werden, denn sonst wird der Börse angst und Herr Fould tritt aus dem Ministerium. Diese Aufgabe ist heute Herrn Limayrac zugefallen. Frankreich, sagt er, hat nichts zu befürchten, da es die Polnische Frage als eine Europäische auffaßt und nichts allein thun wird. Dann wird hingewiesen auf die Vortheile, welche die Allianz schon zn Wege gebracht, die Protestation dreier großer Mächte gegen Rußland wäre eine bedeutende Thatsache. Frankreich wird vor wie nach seine Schuldigkeit thun, ohne aber das Glück Frankreichs auf's Spiel zu setzen. Die Börse ist, wohl in Folge dieser beruhigenden Versicherungen des ofsiciöscn Blattes, etwas gestiegen. Allein das Publicum, welches in den Worten des „Constitutionnel\" nicht die geringste Aufklärung zn finden vorgiebt, bleibt iv derselben Unruhe, in Betreff der Kaiserlichen Politik, wie bisher. Die heutigen Abendblätter fallen wie verabredet über den Limayrac'schen Artikel her. Besonders heftig ist die „Patrie\", die denselben Phrase für Phrase durchgeht und angreift. Die „ Nation \" druckt den Artikel ganz ab und sagt, sein Hauptfehler wäre, daß er nicht aufrichtig sei und als Erfolg der Französischen Politik hinstelle, was gerade das Umgekehrte daran sei. „Das Land wird sich darin nicht täuschen. Wir sind der Spielball unserer Verbündeten, wir sind von Nußland auf dem diplomatischen Terrain geschlagen, es bleibt uns nur noch übrig, uns auf\n\n\tFrankreich.\n\n\tdem Schlachtfelde wieder zu erheben.\" Girardin meint, schon Dienstag habe die „France\" der Politik der Herren Gue'roult, Hsvin, Delaware und Bertin einen HSrnerstoß versetzt, von dem sie sich nicht wieder erMett zu können scheinen, weun man nach dem Fußtritt urtheile, den ihr kitte der „Constitutionnel\" gegeben. „Die isolirte Action, sagt Girardin weiter, scheint von oben herab ganz aufgegeben zu fein. Dieser Sieg gebührt der „ France\". Es bleibt nun noch übrig, daß die „ Presse\" das Aufgeben der gemeinsamen Action erringt, dann wird Polen sich gleichdarauf von selbst beruhigen.\" Möglich, daß Girardin's Wünsche in Betreff des Sieges der „Presse\" in Erfüllung gehen; denn was die Entente mit Oesterreich betrifft, so hält man sie hier nur noch für eine äußere. Allein, wenn er glaubt, die isolirte Action sei gänzlich aufgegeben, so findet er im hiesigen Publicum durchaus nicht dieselbe Ansicht. – Pays \" und „Frame« dementiren heute wieder die Nachricht der „Patrie\" in Betreff des Fürsten Czartoryski. – Perugny, heißt es, wird Drouin de Lhuys ersehen. — Fürst Metternich wird in den nächsten Tagen hier erwartet. — Graf Dnbois de Saligny wird, wie man heute sagt, provisorisch in Mexiko bleiben. Marquis Montholon wird sich erst dann hinbegeben, wenn die Frage in Betreff der Annahme der Krone von Seiten des Erzherzogs entschieden ist. — Die Conserenzen für den Französisch – Schweizerischen Handelsvertrag werden nächste Woche wieder aufgenommen werden. Mit dem Handelsvertrag soll eine Postconvention verbunden werden. — Die Kaiserin wird die Syrische Küste und sogar Jerusalem besuchen, wie man sagt. — Von Pelletan ist eine nene Broschüre erschienen, welche den Titel führt: „Der Schatten von 1789.\"\nШ Pearls, 10. Oct. (28. Sept.). In dem vorgestrigen Ministerrathe sind, wie man hört, die Polnischen Angelegenheilen noch keineswegs zur Verhandlung gekommen. Es wurden die Artillerie-Versuche zn Havre geprüft, sowie die Pläne zu neuen Panzerfahrzeugen: Der Viceadmiral Bouet-Villaumez hat dem Ministerrath beigewohnt. Das Gerücht daß Duc de Persigny Herrn Drouin de Lhuys ersetzen würde, nimmt mehr Bestand. Herr Girardin meint auch, da die isolirte Action aufgegeben sei, die gemeinsame nichts gefruchtet habr, daß jetzt die Zeit sei, zur persönlichen Action des Kaisers, der mit freier Sprache vor Frankreich hintreten solle, wie nach dem plötzlichen Frieden von Vittafranca, wo derselbe offen erklärte, daß ihn die Schwierigkeiten des weiteren Vorrückens zu diesem friedlichen Schritte veranlaßt. Schwerlich wird aber Herr Girardin's Wunsch in Erfüllung gehen. In Italien waren immerhin Siege errungen, ein bedeutender Vortheil war erkämpft, und der Kaiser konnte stolz vor Frankreich hintreten, selbst mit der Erklärung, daß er den Schwierigkeiten sich nicht gewachsen fühle. Aber jetzt, nach einer empfindlichen diplomatischen Niederlage, jetzt dürfte eine solche Erklärung aus dem Munde des Kaisers nicht zu erwarten sein. Man wird nicht unbesonnen vorgehen, man wird warten und die Verbandlnngen mit den beiden Mächten betreiben. — Modificationen im Ministerium scheinen ooch vorbereitet zu werden. Der Kaiser soll aber den Milüstern mitgetheilt haben, daß diese Modificationen nicht vor December stattfinden werden. — Die Beruhigung, welche die offtciöse Presse Polens wegen unter das Publicum bringen soll, wird jetzt auch in Betreff der Deutsch-Dänischen Angelegenheit gepredigt. Mau sieht die Sache für so geringfügig an, daß man uicht begreifen will, wie daraus ein Krieg entstehen könne, da doch schon größere Gefahren glücklich beseitigt worden. Auch spricht man dem Deutschen Bunde, nach den letzten Angriffen, die er hat erleiden müssen, jede materielle und moralische Kraft ab, die zu einer Bundes-Execntion nöthig seien. — Auf der Römischen Nuntiatur scheint große Unruhe zu herrschen über die gespannten Ver-Hältnisse des hiesigen Cabinets zu Rom. Die „Patrie\" bringt dagegen heute Abend die Nachricht, daß die Schwierigkeiten zwischen den beiden Höfen beigelegt seien. — Nach längerem Schwanken hat man sich doch dazu entschlossen, die Direction der Presse im Ministerium des Innern dem Grafen Treilhard zu lasten"}, {"msg_id": 134727, "doc_id": 162829, "date": "1863-11-01", "heading": "Frankreich.", "text": "Paris, 7. November (26. October). Der Kaiser , wird in den Schreiben, welche er an die verschiedenen Souz veraine richtet, um sie zu einem Congreß einzuladen, auf ! schnelle und bestimmte, und zwar persönliche Antwort drän■ gen. Er wird sich dabei stützen auf das Beispiel, welches der Oesterreichische Kaiser jüngst gegeben, indem er sich direct an die Fürsten Deutschlands wandte. Der „Constitutionnel\" &lt; bezweifelt nicht, daß der Congreß zu Stande kommt. Was sollte, seiner Meinung nach, auch die Fürsten abhalten, denselben zu beschicken. „Frankreich habe doch nuu seit zwölf lahren genug Beweise seiner Mäßigung und seiner Nneigennützigkeit an den Tag gelegt, um das Vertrauen der Sonveraine und Völker zu verdienen.\" Es ist nur zu bedauern für das officiöse Blatt, daß es mit seiner Meinung so ziemlich vereinzelt dasteht. Denn selbst diejenigen, welche immer das Beste von der Zukunft hoffen, wollen an ein Zustandekommen eines Congresses nicht glauben, Rußland\n\n\t[ hat freilich bereits zugestimmt; aber wird Oesterreich damit einverstanden sein, dessen ganze Existenz fast auf den Verträgen von 1815 beruht? Es ist fast Keiner, welcher hier ernstlich an eine solche Möglichkeit glaubt. Selbst an dem Beitritt Englands zweifelt man; denn man erinnert sich, daß Lord Palmerston die 1815 er Verträge die Karte Europas genannt hat. Die Friedensfreunde lassen sich aber durch solche Betrachtungen nicht abschrecken, sondern halten an ihrer Idee fest. Selbst die Erfolglosigkeit des Congreffes würde sie in ihrem Glauben nicht erschüttern. Frankreich bedarf des Friedens zu seinen liberalen Reformen, welche das Land lauter als je fordert. Der Kaiser will den Frieden, sonst hätte er längst losgeschlagen. Und somit ist der Krieg unmöglich. Aber, fragt der „ Courier du Dimanche\" heute, wozu hat denn Frankreich 600,000 Mann auf den Beinen, wenn es gegen seine Nachbarn keine schlimmen Pläne schmiedet? — Es wird bestimmt behauptet, daß Na-Poleon neue Schritte versuchen wolle, daß Spanien als Großmacht anerkannt werde. Indessen ist dies gewiß höchst unwahrscheinlich, da der Kaiser von vornherein überzeugt sein muß, daß die übrigen Großmächte keinen Vasallen Frankreichs als ihresgleichen aufnehmen werden. — Im Mai wird Frankreich eine Expedition nach Madagaskar unternehmen. — Der Kaiser hat heute einem Ministerrathe -Präsidirt. — Das gelbe Buch wird erst nach den Mahl-Prüfungen vertheilt werden. Mit der Prüfung der Wahlen der Gironde und Iscre ist das vierte Bureau des gesetz.gebenden Körpers beauftragt. — Der Kaiser und der Kaiserliche Hof werden Sonntag Abend St. Cloud verlassen, um sich nach Compiegne zu begeben, der dortige Aufenthalt wird bis in die ersten Tage des December währen. — DieOppo-Ittion scheint sich in eine rechte und linke scheiden zu wollen. *Bei Jules Favre hat eine Versammlung stattgefunden, welcher Thiers nicht beiwohnte. — Der „Moniteur\" veröffentlicht einen Generalbefehl des Marschalls Forey an die Mexikanische Armee, sowie ein Abschiedsschreiben desselben an die Mexikaner"}, {"msg_id": 131895, "doc_id": 159694, "date": "1863-03-02", "heading": "Frankreich.", "text": "Paris, 9. März (25. Februar). Die „alten Parteien\", die „ehemaligen Reichsmänner\", wollen wieder hervortreten an die Luft des Kaiserreiches! Der Gedanke macht der officiösen Presse nicht wenig zu schaffen, und der „Eonstitutionnel\" pflichtet heute wieder der „France\" bei, wie diese gestern dem „Constitutionnel\" beigestimmt, als derselbe die Rede Thiers' in der Orleanistischen Versammlung als\n: ein erfreuliches Symptom ausgelegt. Der „Constitutionnel\" giebt sogar unverhohlen zu, daß er nichts thue, als die frühere Aufforderung des Grafen Persigny ein die Staatsmänner der vorangegangenen Regierungen wiederholen. Es ist der Regierung naturlich an sich durchaus nicht darum zu thun, die Anzahl ihrer bedeutenden und erklärten Oppouenteu im gesetzgebenden Körper zu vermehren; aber selbst eine solche unangenehme Modisicatiou der Kammer schlägt man nicht allzu hoch an im Vergleich zu dem Gewinne, daß Männer, wie Thiers oder Changarnier den constitntionellen Eid leisten. Freilich spricht der „Constitutionnel\" heute auch von dem Bieten gewisser Garantien, von dem Aufgeben alter geheimer Vorbehalte und ähnlichen Dingen, zu denen sich die Nachgiebigen unter den alten Parteien denn doch nicht so leicht verstehen durften. — Der „Constitutionnel\" läßt sich endlich in bestimmter Weise über die Petitionen an den Senat über Polen vernehmen Herr Carabit wird am Mittwoch einen Bericht abstatten und die Discussiou etwas später erfolgen. Herr Billault hat der Gtair.iftcit bereits im Namen der Regierung gewisse Erklärungen gegeben. — Der Prin; Napoleon wird, wie es heißt, durch seinen Privatseeretair eine Broschüre über Polen veröffentlichen lassen. — Wenn die „Patrie\" berichtet, der Fürst Dokgvrnki habe überhaupt keine ofsicielle Mission, so ist dies jedenfalls irrig. Man erfährt mit großer Bestimmtheit, daß er den Auftrag hat, dem Kaiser gewisse Mittheilungen über die Polnischen Angelegenheiten zu machen. — Der „Siecke\" veröffentlicht einen großen Ausruf au die Deutsche Station, die endlich sich selbst wiederfinden und der Unterdrücker-Rolle, die sie gegen mehr als eine andere Nationalität übernehmen müsse, ein Ende machen solle. — Der Kaiser hat an den Marschall Pelissier geschrieben und ihm unter Anderem eingeschärft, der Agitation, die sich in Algerien jetzt in so hohem Grade bemerklich macht, energisch entgegenzutreten. Das Ngitiren liebt man nicht, jedoch ist dasselbe, wie es heißt, nicht ganz ohne Wirkung geblieben, da der Organisationsplan für Algerien eine neue Umgestaltung erleiden soll. — Man versichert, der Kaiser habe bereits dem General Forey die diplomatischen Vollmachten entzogen und dieselben wieder dem Grafen Dnbois de Saligny übertragen. Das militairische Commando bleibt wenigstens bis jetzt noch dem General Forey anvertraut, obgleich man es dem Marschall Niel wirklich angeboten hat. — Die „France\" enthält einen Artikel Lagueronniere's über die innere Freiheit im Allgemeinen und die eigenthümliche, aber nicht ofsiciöse Stellung dieses Blattes insbesondere; er versichert unter Anderem, die Zukunft des Kaiserreiches liege in der Freiheit, und erinnert daran, daß der Kaiser dem Grafen Orlow einmal gesagt habe, seine Prinzipien und Anschauungen habe er sich auf der UniversM „£&gt;am\", einer vortrefflichen Schule, erworben"}, {"msg_id": 133238, "doc_id": 161097, "date": "1863-07-03", "heading": "Frankreich.", "text": "Paris, 4. Mai 1863. Der Minister des Auswärtigen übersendet dem Herzoge von Gramout und dem Baron Gros Abschrift der Depeschen, welche Fürst Gortschakow am 26. April an den Baron Budberg uud den Baron Brunnow gerichtet hat. Aus denselben geht hervor, daß der Hof von St. Petersburg die abnorme Lage Polens nicht in Frage stellt; derselbe erkennt die Berechtigung der benachbarten Mächte und aller derjenigen, welche bei der Regelung des gegenwärtigen Zustandes Europas mitgewirkt haben, an, ihre Aufmerksamkeit den Umständen zuzuwenden, welche eine Störung dieses Zustandes herbeiführen könnten, sowie die Zweckmäßigkeit, nach Mitteln zu suchen, um Polen zu den Bedingungen eines dauerhaften Friedens zu verhelfen. Er erkennt ebenfalls an, daß es wünschenswert!) sei, sich über die Wahl dieser Mittel zu verständigen, und daß diplomatische Erörterungen zwischen den Mächten zu einem dem allgemeinen Interesse entsprechenden Resultate führen können. Das Cabinet der Tuilerien ist geneigt, sich auf den von Rußland selbst angedeuteten Boden zu stellen. Die Frage ist, welche Form diese Berathüngen annehmen sollen, und es drückt den Wuusch aus, in dieser Beziehung die Anschauungsweise Englands und Oesterreichs kennen zu lernen. Was die von Rußland formulirteu Eiuwendungen betrifft, so hält die Kaiserliche Regierung sie nicht für unwiderleglich. Nach ihrer Anschauung sind die Ruhestörungen in Polen nicht sowohl das Resultat revolutionairer Aufreizung und Propaganda, sondern der diesem Lande bereiteten Lage. Wenn sie es für die Pflicht einer aufgeklärteu Regierung hält, densubversiven Leidenschaften alle Nahrung zu entziehen, so betrachtet sie als das sicherste Mittel zu diesem Zwecke die Befriedigung der berechtigten Wünsche. Gewiß, es giebt in Europa eine Partei des Umsturzes, und es ist möglich, daß diese Partei, welche nur da Aussicht auf Erfolg hat, wo sie auf übertriebenen Widerstand stößt, die Polnischen Wirren zn benutzen gesucht hat. Aber man muß den Führern der Jnsurrection die Gerechtigkeit widerfahren lasten, daß sie diese Mitwirkung zurückgewiesen und der Bewegung ihren nationalen Charakter bewahrt haben. Nicht die Revolution hat die gegenwärtige Lage in Polen verursacht, sondern die Lage Polens hat diese Revolution herbeigeführt. Daher haben die Europäischen Cabinete das Recht, sich mit dieser Angelegenheit zu beschäftige«. Der Baron Gros und der Herzog von Gramont werden eingeladen, in ihren Unterredungen mit dem Earl Russell und dem Grafen Nechberg die vorstehenden Erwägungen zur Richtschnur zu nehmen und ihre Regierung von den Ansichten der beiden Cabinete in Kenntniß zu setzen. Drouin de Lhuys.\"\nDer „Constitutionnel\" veröffentlicht folgenden Brief des Herzogs v. Morny: „Herr Redacteur! Mehrere Blätter schreiben mir eine Einmischung bei der Bildung des Mini' steriums zu, und zwar in Worten , welche anzuzeigen schei-\n\n\tnett, daß sie fast von mir dazu ermächtigt worden sind. Die Thatsache ist unrichtig, und die geringe Schicklichkeit solcher Voraussetzungen läßt mich meinen gewöhnlichen Widerwillen, mich um das zu bekümmern, was über mich veröffentlicht wird, überwinden. Ich bitte Sie, diesen Brief gefälligst in Ihr Blatt aufzunehmen. Empfangen Sie :c. Herzog v. Morny.\"\n#Paris, 9.Juli (27. Juni). Der „Moniteur\" dementirt nun nachträglich das Gerücht von der großen Flotten-Nevue in Cherbourg, nachdem schon längst in allen Blättern angekündigt war, daß diese Nevue vertagt fei. Diese Vertagung, die jetzt einem Aufgeben des Planes gleichkommen mag, ist durchaus nicht so unwichtig, da sie einen neuen Beweis für die Consistenz der Friedensaussichten liefert. Die demokratischen Blätter fangen selbst an, die Hoffnung sinken zu lassen, daß Frankreich in diesem lahre über die Diplomcitie hinausgehen werde, und die „Opinion nationale\" erklärt, daß die so erzeugte Situation schlimmer sein würde, als eine am Nheiue gegen eine Jnvasionsarmee verlorene Schlacht. Die „France\" bleibt, trotz der Befürchtungen Wiener Blätter, bei dem Glauben, daß Rußland die Vorschlüge der Westmächte annehmen wird. Wie es heißt, würde , der St. Petersburger Hof nur die Bedingung stellen, daß alle Concessionen sich nur auf das eigentliche Königreich Polen erstrecken sollen. Man versichert auch, es sei bereits ein eigenhändiger Brief Alexanders 11. an Napoleon 111. von St. Petersburg abgegangen. — Wie die „France\" berichtet, wird Frankreich zunächst nur mit der neueu Königin von Madagaskar in Unterhandlungen treten, um die Ausführung des Vertrages zu erwirken, uud die Königin soll dem nicht abgeneigt sein. Eine maritime Demonstration wird aber doch wohl diesen Unterhandlungen Nachdruck geben, das läßt der „Pays\" erkennen, obwohl er das Gerücht von einer Expedition dementirt. — Hr. Duruy denkt, wie es heißt, an ein neues Uuterrichtsgesetz, wodurch an die Stelle des jetzt bestehenden „Gesetzes der Freiheit\" — nämlich für die Klerikalen — wieder die vor 1850 geltende Organisation zurück geführt werden soll. — Der im „ Moniteur\" veröffentlichte Bericht über die Civil- und Handelsjustiz im Jahre 1861 läßt u. A. ersehen, daß die Schnelligkeit der Expedirung der Geschäfte in jenem Jahre einen nennenswerthen Fortschritt gemacht. Eine weniger erfreuliche Beobachtung ist die Vermehrung der Fallissements, deren Ziffer (4862) gegen 1860 um 20 Procent gestiegen ist. Die Activa der im Jahre 1861 liquidirten Fallissements betrugen 56,259.292 Frcs., die Passiva 158,627,744 Frcs. Die nicht privilegirten Gläubiger erhielten durchschnittlich etwa 26 Proceut ihrer Fordernngen. — Hr. A. Chevalier hat nun, wie das nach Persigny's Rücktritt nicht anders zu erwarten war, gestern seine Entlassung als Gerant vom „Pays\" und „Constitutionnel\" genommen. Ob aber Mires es durchsetzen wird, den Vicomte d'Anchald wieder auf seinen früheren Posten zu bringen, ist noch zweifelhaft. Man glaubt vielmehr, daß Hr. Treilhard, gegenwärtig Preßdirector, an die Spitze der beiden Blätter treten wird. — Zum Chefredacteur des „Pays\" ist Hr. Letellier eruannt wordeu. — Der Fürst Latour d'Auvergue, welcher nicht unbedenklich erkrankt war, hat einen Urlaub von einem Monat erhalten. — Der Marschall O'Donnell reist heute uach Berlin ab, wo seine Gemahlin den Professor v. Gräfe wegen eines Augenübels zu Rathe ziehen will. — Gestern war bei Hrn. Drouin de Lhuys ein diplomatisches Diner zu Ehren des Cardinals Grasselini"}, {"msg_id": 131521, "doc_id": 159374, "date": "1863-02-05", "heading": "Frankreich.", "text": "Paris, 10. Febr. (2% Jan.) Picard machte gestern im gesetzgebenden Körper den Versuch, in Gestalt einer Bemerkung über das Protokoll eine Anfrage über den wahre» Sinn der vorgestrigen „Moniteur'\"-Note einzuschmuggeln. Aber die Herren Morny und Baroche antworteten ihm um die Wette, daß seine Bemerkung erstens in keinem Zusammenhang mit dem Protokolle stände, was allerdings richtig war, uud daß zweitens, eine Interpellation von der Constitution nicht gestattet sei. Im Uebrigen beschäftigte man sich in der Sitzung mit den Amerikanischen Angelegenheiten. Hr. Ar-\n\n\tmand verbreitete sich über -das Thema seines südlichen Amendements, sprach viel von Baumwolle und Kattun und anderen geheiligtsten Interessen der Menschheit, gab sich aber als wohlgeschultes Mitglied der Majorität vollkommen zufrieden, als Hr. Baroche versicherte, Frankreich könne nicht umhin, die Blockade als effectiv anzuerkennen, und zog dann sein Amendement zurück. Auch Hr. Lefevre hatte sein Amendement über die Baumwollencultur in Algerien ausgestellt, um es nach einigen passenden Bemerkungen und nach einer Erklärung des befriedigt zurückzuziehen. — Hr. Havin erklärt, der „ Siecle\" werde auf eigene Gefahr und Verantwortlichkeit fortfahren, die Kammerdebatte in der bisherigen Weise zu besprechen. Einige klerikale Blätter finden die „Monileur\"-Note garnicht so übel, das „Journal sür Stadt und Land\" z. N meint, man müsse für diese d Note sehr dankbar -sein, weil dadurch die Revolutionären und Piemontesischen gehindert würden, die Kammerdebatten i als Anlaß zu Beschimpfungen des heiligen Vaters zu beuutzen. — Der Entwurf zu dem Senatusconsult zur Negulirung der Verhältnisse der Araber ist gestern vom Kriegsminister dem Kaiser unterbreitet worden. Derselbe wird wahrscheinlich nächsten Montag dem Senate vorgelegt, wo er voraussichtlich eine lebhafte Discussion hervorrufen wird. — Die Rede Jules Favre's über Mexiko ist m's Spanische übersetzt worden und erscheint in Madrid als Broschüre. — In der Administration des „ Constitutionnel\" und „ Pays\" hat man schnell Maßregeln gegen die Empörung des Vicomte d'Auchald getroffen. Eine richterliche Ordonnanz hat sofort Hr: A. Chevalier wieder installirt und anderentheils wird durch das in Sachen Mires gegen d'Anchald gestern gefällte Urtheil Letzterer genöthigt, innerhalb drei Tage die Gerance der beiden Blätter Mires zurückzugeben. Mires aber hat dieselben, wie man hört, bereits an Chevalier für 30(1,000 Frs. verkauft |imd das Ministerium des Innern soll bei diesem Verkauf mit 100,000 Frs. betheiligt sein. — Grandguillot ist mit einigen anderen Redacteuren wieder von der Redaction des „Pays\" beseitigt worden, willM jedoch gerichtlich gegen. diese Maßregel vorgehen. — Es А heißt, die Kaiserin werde mit dem Kaiserlichen Prinzen nach« Nizza gehen und vielleicht von da nach Rom. — Dem Di-» rector des Italienischen Theaters, Hrn. Calzado, ist auf Befehlt des Kaisers sein Privilegium entzogen worden. 1\n•## Paris, li. Februar (30. Januar). Die Debatte über die Römische Angelegenheit hat Nichts von außergewöhnlichein Interesse zu Tage gefördert. Jules Favre hatte sie mit einer an sich vortrefflichen Rede begonnen, an der man nichts aussetzen kouute, als daß sie eben nur alte' Wahrheiten nochmals wiederholte. Hrn. Kellers ultramontane Rede bot allerdings mehr ben Reiz der Neuheit, wenn sie Thatsachen enthüllte, wie z. 8., daß in den Italienischen Südprovinzen die 140 Deputirten von nur 35,000 Wählern uuter dem Geleite von 90,000 Soldaten gewählt worden, oder wenn Hr. Keller in seiner Schilderung des Marterthums der Banditen versichert, es seien bereit bis jetzt schon 7000 füsilirt worden. Gramer de Cassagnac erging sich in dem bekannten seichten Versöhnlichkeits-Gefasel. Hr. Billault sang wieder das alte Lied der Regierung. Ollivier sagte nur wenige Worte, um die Erklärung der Regierung zu re- £\ngistriren, daß ihre Politik sich nicht geändert habe. — Diyl einmüthige Haltung der Presse hinsichtlich der Moniteurnote hat denn doch einen gewissen Eindruck auf die RegA\nrung gemacht. Allerdings äußert sich dieser Eindruck in der .unangenehmen Gestalt von Communique's, die mehreren Journalen heute zugegangen sind. Jedoch wird darin erklärt, jene Note solle durchaus keine neue Maßregelung der Presse einschließen, sie lasse vielmehralles so, wie es bisher gewesen, und habe nur den Zweck, Entstellungen und persönliche Verletzilugen aus der Berichterstattung der Journale fern zu halten. Die Presse mag also nun wieder ihr Glück jj versuchen, aber sie tappt nach wie vor gänzlich im Dun-W keln. — Es heißt, , der Vicomte d'Anchald habe Nebenbuhler A. Chevalier eine Forderung geschickt. — Hr. Troplong ist dagegen, daß der Vicepräsident des Senates, Hr. Roger, seine Entlassung einreiche in Folge seiner Ernennulig zum Präsidenten der Oberrechnungskammer. Troplong fürchtet wahrscheinlich einen unangenehmen PräM cedenzfall, da er selber ebensalls eine doppelte Präsident-W schaft, die des Senates Mid des Cassationshofes, inne hat. 1\n\n\t— Hr. Drouin de Lhuys hat soeben eine Note an Lord •\n Russell gesandt, um die Darstellung Odo Russell's hinsichtlich der KMiikdttUng des Papstes uach Malta zu bestreiten. — kleine, hier in Polnischer Sprache erscheinende Revue ist mit Beschlag belegt worden. — In London ist M ziemlich ungehalten darüber, daß die Gründung der OktomaNischen Bank den Franzosen zugefallen. Man be- • hauptet, ein ähnliches Privilegium fei früher Englischen Unterthanen ertheilt worden. Marquis de Moustier'seinerseits soll in Konstantinopel der Pforte Vorstellungeu gemacht haben wegen ihrer Rüstungen. — Nach einer Depesche der ' „Patrie\" soll General Forey am 28. Januar Orizaba verlassen haben; die Räumuug von Tampico soll schon begonnen haben. — MW will in Cochinchiua nach dem Mnster der in Guadeloupe uud Martinique bestehenden eine Bank gründen. Die Französischen Truppen, welche Gokong, den Sitz der Cochinchinesischeu Revolution, belagern, sollen sich wieder  nach Saiguu zurückgezogen haben"}, {"msg_id": 128078, "doc_id": 155697, "date": "1862-04-14", "heading": "Paris, 15. (3.) April. Die parlamentarische Phase ", "text": "Paris, 15. (3.) April. Die parlamentarische Phase der Kammersession ist vorüber; tiefe Stille folgt den Stürmen der Adreßdebatte, die den politischen Geschmack des Publicums gerade so weit gereizt hat, um ihm die Entbehrung der realen Bedingungen eines constitutionellen Lebens desto fühlbarer 31t machen. Einiges Interesse wird nur noch die Discussion des Budgets bieten können, das allerdings den Landesvertretern gerade dieses Mal, im Beginn der neueil Fould'schen Aera, viel zu denken und zu sagen geben muß. Daß sich das Budget für 1863 durch jene wundervolle Equilibrirung auszeichnet, auf die sich die Französischen FinanMnstler so meisterhast verstehen, itnb die hinterher ein gewaltiges Deficit nicht ausschließt, versteht sich von selbst; die Einnahmen übertreffen sogar die Ausgaben um 15 Mill., da die ersteren auf 1745 Mill., die letzteren auf 1730 Mill. veranschlagt sind. Es siud jedoch zu den Ausgaben noch volle 320 Millionen hinzuzurechnen, s die theils durch specielle Hilfsquellen gedeckt werden, theils nur der Comptabilität wegen mit im Staats-Budget figuriren, in beiden Fällen aber aus der Tasche der Steuerpflichtigen bestritten werden. Somit betragen die vorgesehenen Gesammtausgaben 2050 Mill., und Herr Fould 'läßt alle seine Vorganganger um ein Bedeutendes hinter sich zurück, da die zweite Milliarde bisher niemals, wenigstens in der ministeriellen\n\n\tFrankreich.\n\n\tVorlage, überschritten worden. Ist das die Frucht von Herrn Fould's scharfsinnigen Unterscheidungen zwischen ordentlichen, außerordentlichen und speciellen Ausgaben, zwischen präventivem, rectificativen und definitiven Budget? -Und doch ist Herr Fould der zur Rettung der Französischen Finanzen herbeigerufene Nothhelfer, der Mann, welcher kurzweg die schöne Phrase von der Unerschöpflichkeit der nationalen Hilfsquellen für eine Illusion erklärt hat! Als Beispiel, wie wenig Herr Fould bei der Aufstellung des ordentlichen Budgets seiner eigenen Definition treu geblieben, erwähnen wir nur, daß der aus der Zeit des Krimkrieges datirende Kriegszehnten in dasselbe aufgenommen ist, welcher doch trotz seiner mißbräuchlichen Verlängerung nicht zu deu normalen und ständigen Einnahmequellen des Staates gerechnet werden kann. Der Finanzminister ist sich übrigens der schiefen Lage, in die er gerathen, wohl bewußt und thut auch seinerseits das Mögliche, um sein ursprüngliches Programm zu verwirklichen, auf welchem die Armee – Reduction obenansteht. Abxr wie eine solche Reduction durchsetzen in einer Monarchie, die durch die Armee gegründet worden und noch jetzt von ihr getragen wird? Es gab lange VerHandlungen, Fould drohte mit seiner Entlassung, und endlich wich der Kaiser wenigstens um einige Schritte dem Drängen seines Finanzministers, der die gebieterische Forderung der Verhältnisse und der öffentlichen Meinung deutlich genug verstand. Der Zuschlag zur Salz- und Zuckersteuer hatte keine Aussicht, von dem sonst so geschmeidigen gesetzgebenden Körperangenommen zu werden, und eine Beschränkung der Ausgaben erschien also um so nöthiger. So verkündete denn der „Moniteur\" endlich, daß der Effectivbestand der Armee um 30,000 Mann verringert, zwei Regimenter aufgelöst und 2000 Pferde verkauft werden sollten. Diese Maßregel reicht zwar nicht aus, ist aber dennoch ein dankenswerter Schritt zum Bessern und wurde von der Nation auch als solcher anerkannt. Die Ersparungen müssen in weit größerem Maßstabe unternommen werden. Frankreich unterhält über 20,000 Mann in Rom, sendet mit enormen Kosten ohne irgend einen praktischen Zweck ein großes Expeditions – Corps über den Atlantischen Ocean, um vielleicht in der Occupatio:: Mexikos ein Seitenstück zur Besetzung Roms zu liefern: das sind Kosten, die sich zur höchsten Befriedigung des Landes ohne allen Nachtheil streichen ließen! Fould hat in der That die Zurückziehung der Römischen Besatzung oft und dringend gefordert; ist Hoffnung vorhanden, daß ihm willfahrt wird? Fast sollte man glauben, daß in der That die Römische Frage wieder in' ein neues Stadiunl tritt. — Herr von Lavalette ist nach Paris gekommen, um bittere Klage gegeu den General Goyon führen. Aber die Gräfin eilte schleunigst aus Rom herbei, um- ihren Gemahl in den Tuilerien zu vertheidigen und Herrn v. La-Valette in sehr unfchmeichelhaftem Lichte zu schildern. Die Dame fand geneigtes Gehör, besonders bei der Kaiserin. Herr Thouvenel aber vertrat mit großer Energie die Sache des Diplomaten, dessen Beschwerden gegen Goyon er sich vollkommen anschloß. Der wesentliche Klagepunkt ist der, daß der General bei jeder Gelegenheit in die Sphäre des Gesandten eingreift unter dem Vorwande, er allein besitze die Kenntniß der wahren Intentionen des Kaifers; überdies zeigt sich Goyon der Bourbonischen Reaction gegenüber unverautwortlich milde nnd betreibt die Grenzbewachnng zur Abhaltung der Banditenschaaren nur sehr lässig. Der Gräfin Goyon zum Trotz, gewann Lavalette endlich das Uebergewicht, nachdem die Waage mehrere Tage sehr unbestimmt geschwankt hatte. Der Kaiser versprach Thouvenel und später in einer Audienz dem Gesandten selber, er werde nächstens Goyoft in schonender Form abberufe!:. Der Rückkehr  stände somit nichts mehr entgegen, und dieselbe dürfte unmittelbar nach Beendigung eines Ausfluges nach England, den der Marquis in Privatangelegenheiten unternommen, in der That zu erwarten sein. Es darf übrigens nicht, verschwiegen werden, daß Goyon's Partei «och auf eine abermalige Wendung zu ihren Gunsten hofft. Wir glauben aber die obigen Angaben festhalten und zugleich deu ultramontanen Hoffnungen auf ■ die Kaiserliche Politik entgegentreten zu können. (Die neuesten Berichte schließen sich dieser Auffassung unseres geschätzten Correspondenten an.) Vielleicht hat der Kaiser endlich erkannt, daß der Ultramontanismus ihm dennoch sür alle Ungelegenheiten, denen er sich in der Römischen Frage aussetzt, keinen Dank wissen wird. Wenigstens that die klerikale Partei das Ihrige, um die Welt über ihre wahreu Gedanken und Absichten aufzuklären. Ein charakteristifches Zeichen der Zeit war in dieser Beziehung der Hirtenbrief des Erzbischofs von Toulouse, der im ganzen Lande einen wahren Sturm der Entrüstung hervorgerufen.\nPolitische Demonstrationen, an denen der vergangene Monat so reich, war, hat es in den letzten Wochen nicht gegeben. Einige scandalöse Auftritte im Vaudeville-Theater bei Gelegenheit' eines kleinen Stückes „der Cotillon\" entbehren allerdings nicht ganz des politischen Charakters. Die Jeunesse doree pfiff das Stück aus, weil sie für eine begünstigte Schauspielerin eine andere Rolle erzwingen wollte. Die Polizei trat mit großer Brutalität in's Mittel, und mehrere Träger hocharistokratischer Namen wurden verhaftet; an den folgenden Abenden trat das unbetheiligte Publicum entschieden aus die Seite der Pfeifer, und die Polizei zog in der Schlägerei fast den Kürzeren. Eine große politische Manifestation aber befürchtet man bei der ersten Aufführung des lange zurückgehaltenen Stückes von Victor Sejour (und Mocquard, wie man sagt): „die Freiwilligen von 1814\". Man trifft große militairische Vorkehrungen für jenen Abend.\nDer Handelsvertrag mit Preußm ist von der öffentlichen Meinung freudig begrüßt worden; über die Schwierigkeit, denselben auf deu ganzen Zollverein auszudehnen, hat man um so weniger klare Vorstellungen, als man von dem Wesen des Zollvereins selbst höchstens eine dunkle Ahnung besitzt.\nIn der Mexikanischen Angelegenheit ist eingetreten, was sich voraussehen ließ. Der „Moniteur\" desavouirt die Eonvention von Soledad, erklärt sie für eine Verletzung der Würde Frankreichs und kündigt an, daß Innen de la Graviere seiner diplomatischen Befugnisse enthoben ist. Der Kaiser ist nicht wenig aufgebracht über den guten Admiral, aber schlechten Diplomaten. Die Zuaven sollen nun einmah auch nach Mexiko kommen. General Lorencez wird ohne alle Rücksichten bis zur Hauptstadt vordringen, während\n\n\tJurielt de la Graviere, als durch die Convention gebunden,' in Tehuacan bleibt. Was die beiden alliirten Mächte anlangt, so scheinen sie sich vorläufig zuwartend verhalten zu wollen. Frankreich selbst aber bleibt seinem ursprünglichen Plane treu und gedenkt mit Hilfe seiner Bayonnette die Mexikaner auf die richtige Fährte zu einer festen und stabilen Regierungsform zu bringen. Es ist sogar die Rede von einer längeren Occupation Mexikos. Die monarchische Idee darf man also noch nicht als aufgegeben betrachten; vielmehr hat General Almonte am 1. Mai eine Versammlung der monarchisch gesinnten „Patrioten\" in Puebla ausgeschrieben, deren gewichtige Beschlüsse Frankreich jedenfalls als erstes Bruchstück des suffrage universel zu verwerthen wissen wird"}, {"msg_id": 131266, "doc_id": 159102, "date": "1863-01-15", "heading": "Frankreich.", "text": "Paris, 22. (10.) Januar. Von allen Seiten erheben sich Klagen über die Art, wie die Reclamationen der Wähler auf deu Mairien aufgenommen, oder vielmehr nicht aufgenommen «erden. Die Beamten fordern z: B. zur Coustatirung der Identität nichts'weniger als den Geburtsschein sind erklären einen regelrechten Paß, Heirathsact oder ähnliche officielle Documente für- mtgemtgeitd. Die Listen sollen Jedem offen liegen, trotzdem aber weigert man sich, einem Reklamanten die ganze Liste des Arrondissements mitzutheilen, sondern will ihm nur die des Viertels herausgeben, dem er selbst.angehört. Ein kühner Wähler, der diese Erfahrung gemacht, erklärt im „Siecke\", daß er heute im Vollbewußtsein seines constitutionellen Rechtes seine Forderung. der vollständigen Liste wieder erneuern werde, und zwar in Begleitung eines Huissier. — Der „Monjteur\" veröffentlicht die Motive der Creditforderung vou 5 Millionen für die nothleidenden Arbeiter-Districte; in diesem Document wird übrigens angeführt, daß diese Summe nicht ausreiche und daß diese Intervention der Regieruug nur als Anregung der Privatwohlthätigkeit dienen solle. Daß Dickens hier jüngst znm Besten der Arbeiter von Lancashire eine Vorlesnng gehalten, hat in wissenschaftlichen und literarischen Kreisen den Gedanken geweckt, ebenfalls eine Reihe von Vorlesungen zu veranstalten. Wenn diese nur nicht das Schicksal der Conferenzen in der Rue de la paix haben! — Der „Steele\" hatte gemeldet, der Bischof von Orleans habe in seiner Kathedrale allein 1200 Francs Peterspfennige gesammelt; Herr Havin drückt dabei die Hoffnung aus, daß der Ertrag der Sammluug für Rouen entsprechend aus. fallen möge. Der Bischof berichtigt nun den\nzur Ehre seiner Diöcesanen, wie er sagt: die Peters' psennigscollecte habe nicht 1200, sondern 14,340 Frs. eingebracht; übrigens erwartet er ebenfalls eine gleiche Betheiliguug für die gegenwärtige Subscription. Der Credit mobiüer hat -den früher bereits unterzeichneten.lo,ooo Frs. jetzt noch 40M0 hinzugefügt. Ueberdies haben die -beiden Herren Pereire noch 20,000 Frs. -der Regierung zur Ver-Heilung überwiesen. — Man hatte den Herren Levy und Clav, welche ein Werk des Herzogs von Anmale, nämlich eine Biographie Conde's verlegen, bedeutet, daß sie deu Druck einstellen sollten. Es heißt jetzt, daß den Verlegern die Autorisation zur Veröffentlichung des Werkes wieder gegeben worden. Man begreift überhaupt uicht, uach welchem Rechte sie ihnen entzogen werden konnte. — Die „France\" enthält die Fortsetzung der päpstlicheu Memoires, die ohne alles Interesse ist. Die „France\" hat dieses Document vom päpst' lichen Nuntius selbst und War unter Zustimmung des Hrn. Drouin de Lhuys erhalten. — Mit Italien hat man wegen der Verhaftung der Pnnzessin Sciarra Varberini einige offictöse Erklärungen gehabt; audernthetts hat sich General Lamarmora bei seiner Regierung über das Dazwischentreten der Franzosen lebhaft beschwert. — Der Präsident der Oberrechnungskammer, Herr Warthe, ist schwer erkrankt und hat in Folge dessen seine Entlassung eingereicht. Als seinen Nachfolger bezeichnet man theils Hrn. Parrieu, theils Hrn.\n gegenwärtig Minister ohne Portefeuille. — Mau versichert, Frau v. Girardin werde zur Ehrendame der Prinzessin Clotilde ernannt werden an die Stelle der jüngst ausgeschiedenen Marquise von Mermont-Tonncre. — Die Kai-' serin hat sich persönlich beim Kaiser vou Rußland für die Begnabigung eines aus Sedan gebürtigen Franzosen verwandt, ter neulich iv Warschau zum Tobe verurtheilt wordeu. — Der Fürst Metternich wirb am 11. Februar eineit große» Ball geben, bei dem eine ganz ungewöhnliche Pracht entfaltet werben soll. — Jn ben Bureaux bes Senats-ist es zu einer sehr heftigen Scene zwischen Lavalette unb Goyon gekommen. Hr. v. Lavalette beschwerte sich beim Kaiser, der wieber Frieden gestiftet, bannt man uur auf ber Tribüne schweige. Der Beginn ber Aoreßdebatte im Senat ist aus ben 2. Februar festgesetzt. Morgen werben bie- Minister ohne Portefeuille in ben Bureaux Erklärungen über bie Politis der Regierung geben. ~* Das Mexikanische Packetboot, welches die Bestätigung der Einnahme von Puebla bringen soll, wird erst hier ben 24. ober 25. erwartet.\nParis. Die „Patrie\" hat bekanntlich bie Nachricht gebracht, baß Bayern, Würtemberg nnb bas Großherzogthum Hessen in Paris um Revision gewisser Artikel bes Handils-Vertrages nachgesucht hatten, damit aber zurückgewiesen worben seien und dafür ein -scharfes Dementi der „Bayer. Ztg.\" erhalten, nach welchem die Bayerische Negierung einen derartigen Schritt bei der Französischen Negierung nicht gethan haben soll. Die „Patrie\" will jetzt keineswegs gesagt haben, daß die Süddeutschen Staaten eine Note in Betreff des Handelsvertrages uach Paris gesandt hatten. Ihr zusolze ist es aber sicher, daß diese Staaten tu dieser Beziehung Besprechungen iit Paris veranlaßt haben. — ,Jtt Beziehung auf den Empfang des Preußischen Botschafters sagt der »Constüutionnel\": „Wenn die Staaten Süddeutschlands noch einen Schimmer von Hoffnung auf das Mißlingen des Französisch-Preußischen Handelsvertrages haben bewahren können, so müssen sie jetzt über die Nutzlosigkeit ihrer AnstrMgWgen in's Klare gekommen sein, jetzt, wo Frankreich und Preußen durch den Mund ihrer Souveraine gesprochen\nhaben.\nDie „France\" vom 18. bringt Agende Mittheilung: „Wie man uns versichert, werden nach Beendigung der Debatten in den Fmnzöfischen Kammern neue Unterhandlungen wegen eines Arrangements der Römischen Frage beginnen. Aus eiuer\n\n\tim blauen Buche enthaltenen Depesche ist es bekannt, daß der Minister der auswärtigen AiMlegenheken Mkundigt, &gt;\ndaß Frankreich bereit ist, die Garantie sür den gegen- j wartigen Bestand des Kirchenstaates M '»beVnchvttn mnd dabei dem papstlichen Gouvernement volle Freiheit zu Vorbehalten wegeu der ihm entrissenen Provinzen zugelassen. Wie wir zn wissen glauben, dürften die Unterhandlungen auf dieser Basis eingeleitet werden, jedoch soll sich zuvor das Turiner Cabinet ausdrücklich und endgiltig darüber aussprechen. Sollte die Italienische Regierung von Neuem erklären, ihre Ansprüche auf Nom aufrecht erhalte« zu wollen, so würde dargethau.werden, wie ein Arrangement unmöglich sei, und zwar wegen Hindernisse, die von Turin herkommen.\"\nDer „Moniteur de la Flotte\" plaidirt eifrig für eine Zurückerstattung Gibraltars an Spanien"}, {"msg_id": 133256, "doc_id": 161111, "date": "1863-07-04", "heading": "Frankreich.", "text": "Paris, 11. Juli (29. Juni). Die Franzosen stehen also in Mexiko; von einer „Einnahme\" der alten Aztekenstadt aber kann keine Rede sein, da luarez den Plan eines energischen Widerstandes nicht ausgeführt hat. Er wird seinen Sitz irgendwo anders aufschlage», Frankreich ihn aber als nicht mehr vorhanden betrachten und mm über das Schicksal des Landes nach Gutdünken verfügen. Der Senator de Lisle geht als Kaiserlicher Commissar dorthin, nnd man kann sich nicht enthalten — obwohl die Dementis nicht ausbleiben werden — ihm dieselbe Rolle zuzuschreiben, die Herr Pietri in Savoyen und Nizza mit Erfolg ausgefüllt hat. Die Absicht des Kaisers soll jetzt wirklich darin bestehen, das eroberte Land unter der Souverainität eines Französischen Prinzen zu annectiren. Die „conservative\" und klerikale Partei Mexikos ist damit einverstanden. Die osficiöse Redensart aber bleibt nach wie vor, daß den Mexikanern durch den Sturz luarez ihre wahre Freiheit uud Unabhängigkeit wiedergegeben worden. — In der Polnischen Politik fängt man entschieden an abzuwiegeln. Der „Courrier du Dimanche\" bringt eine Correspondenz, die eben so gut aus dem Ministerium des Auswärtigen, wie aus Breslau gekommen sein kann und die im Wesentlichen besagt, daß die Majorität des Polnischen Volkes, und besonders die industriellen und ackerbauenden Klassen, nichts mehr wünschten, als dem Terrorismus des National-Comite's zu entkommen, daß sie die sechs Punkte oder jede andere Combination annehmen würden, vorausgesetzt, daß man sie ihnen mit Gewalt aufdränge, denn ihre Furcht vor dem Comite sei so groß, daß sie sich um keinen Preis der Gefahr aussetzen wollten, wegen mangelnden Patriotismus vervehmt zn werden. — Der Text der letzten Französischen Note, deren Inhalt übrigens ja schon aus einer Analyse des „Pays\" bekannt war, wird übermorgen im „Moniteur\" erscheinen. (S. „Neueste Nachr.) — Ein Attache des Cabinets des Hrn. Drouin de Lhuys wird in besonderer Mission nach Warschau reisen, vermuthlich im Interesse der Einstellung der Feindseligkeiten.\n— Der Prinz Napoleon gab gestern ein großes Diner, zu welchem Herr Gueroult und noch einige andere Pariser Deputirte eingeladen waren. — Die Ministerräthe werden jetzt von der Kaiserin präsidirt, bis dieselbe nach Biarritz abreisen wird. Dann erst wird Herr Billanlt an die Reihe kommen. Der Staatsminister hat also bis dato doch noch nicht so ganz die Stellung des früheren Minister-Präsidenteu.\n— Herr de la Ponterie, früher Redacteur der „France\", ist dem Cabinete des Herrn Billault attachirt worden. — Die „France\" ist von ihrer Klage gegen „Constitutionnel\" und „Pays\" zurückgetreten, die allerdings nach dem Minister-Wechsel keinen Zweck mehr hatte. — Die Preßdirection wird dem Namen nach aufgehoben werden, aber es scheint, daß in der Sache nichts geändert, höchstens eine mildere Praxis eingeführt, werden soll. Die betreffenden Angelegenheiten werden künftig im Cabinet des Ministers erledigt werden. — Die beiden Könige von Siam haben dem Kaiser eine Menge prächtiger Seidenstoffe zum Geschenk gemacht, die man, nm der Qualität sicher zu sein, in Lyon gekauft hat"}, {"msg_id": 133944, "doc_id": 161840, "date": "1863-08-26", "heading": "Frankreich.", "text": "Paris. 2. September (21. August). In Ermangelung positiver Nachrichten über die definitive Stellung des hiesigen Hofes den beiden Deutschen Großmächten gegenüber ergeht man sich in Conjecturen, und es treten die verschiedensten Gerüchte auf, die vielleicht unbegründet sind, aber doch die Stimmung in den hiesigen Negierungskreisen genügend kennzeichnen. So spricht man einerseits davon, daß Hr. v. Grammont, der sich augenblicklich hier befindet, wohl nicht nach Wien zurückkehren wird; es würde für ihn dort während des Winters nur ein erster geschästsführender Seeretair eintreten. Andererseits erzählt man sich, Hr. v. Bismarck würde in Kurzem hierher kommen. — Die „France\" , bringt heute einen Artikel, der wie ein Grabgesang der glor- – reichen Französisch-Englisch-Oesterreichischen Allianz klingt. Frankreich habe in der Polnischen Sache nur aus uneigennützigen, polenfreundlicheu Absichten gehandelt. Oesterreich und England hätten nur den Zweck einer Schwächung Nußlands gehabt. Dieser lag Frankreich fern. Uebrigens will die „France\" keine überflüssigen Vorwürfe erheben, sondern nur einfach die Allen bekannte Situation constatiren. — Der „Pays\" glaubt, versichern zu können, daß Drouin de Lhuys dieses Jahr keinen Urlaub nehmen werde. Von anderer Seite dagegen heißt es, er werde denselben Mitte September antreten. — Das Lager von Chalons ist gestern aufgehoben worden. — Die Generalräthe haben nicht viel Beachtung hervorgerufen. Das laute Lcbeu früherer Jahre war stillgelegt durch eiuen einzigen mißbilligenden Wink von oben, der sie für politische Ergießungen mundtodt machte. Ihre ausgesprochenen Wünsche waren denn auch bescheidener Art und betrafen meistens Bauten von Eisenbahnen und Chausseen, Verminderung der Auflagen (auf Pferde und Luxus-Wagen) und dergleichen. In Pervignon befand sich der Generalrath (der Ostpyrenäen) in einiger Verlegenheit, da von den b-iden Präsidenten keiner anwesend war. General Nenaud befand sich auf einer Inspectionsreise, uud auch der Vicepräsident Hr. Calmetti war verhindert. Auf eine diesen Fall meldende telegraphische Anzeige nach Paris kam die Antwort, Hr. Pereire wäre bestimmt, dem Generalrath zu präsidiren. — Der „Constitutionuel\" giebt sich heute uoch einmal die Mühe, das Gerücht von der Protestation des Washingtoner Cabinets „ förmlich \"zu dementiren. Dies Dementi stützt er darauf, daß er ja die Unmöglichkeit eines solchen Schrittes in seinem vorgestrigen Artikel bewiesen habe. Ob der „Constitutionnel\" wohl sein Dementi zu erneuern brauchte, wenn man seine Beweise für stichhaltig ' gefnnden? Er wird sich vielleicht verwundern, wenn die ! Amerikaner ihm über kurz oder lang den praktischen Gegenbeweis liefern, indem sie die Monroe-Doctrin zur Ausführung bringen"}]