[{"msg_id": 20334, "doc_id": 33878, "date": "1828-01-27", "heading": "Deutschland.", "text": "\tFrankfurt, den 22. Januar.\n\n\t, Am 16. d. stieg das Wasser des Mains außerordentlich/ und setzte mehrere Straßen dieser Stadt unter Wasser. Nachts nahm das Steigen noch zu, alle oberhalb der Brücke auf dem Strom vor Anker gelegenen Flösse wurden fortgerissen und gegen die Brücke geworfen, zertrümmert «nd vieles Holz fortgeschwemmt. Glücklicherweise ist kein Mensch dabei verunglückt. Merkwürdig war der Temperaturwechsel am Tage vorher: um 9 Uhr Morgens hatte man achtehalb Grad Wärme und Regenwetter, Mittags war das Thermometer auf 2 Grad gefallen; Nachmittags fiel Schnee und Abends war bereits eine Kälte von mehr Ш 7 Grad eingetreten; noch an demselben Abend sah man Schlitten auf den beschneiten Straßen. Die Nacht vom Mittwoch auf den Donnerstag fiel viel Schnee. Am 18. war die Kälte auf 13 Grad gestiegen, der Main trieb sehr stark mit Eis, und das WaOr noch wenig gefallen. —\n\n\tDas Gewitter am,l3. hat aufder, nahe bei Reilingen im Badenschen liegenden Wersauer Mühle eine Scheuer, in der sich brennbare Gegenstande, als Stroh, Heu und Taback befanden, angezündet und eingeäschert. (8.N."}, {"msg_id": 211457, "doc_id": 254275, "date": "1880-08-04", "heading": "Neueste Nachrichten.", "text": "Lübeck, 13. (1.) August. Heute früh 8 Uhr fand auf dem im Hafen liegenden Dampfer „Hansa\" eine Benzin-Explosion statt. Das Schiff ist verbrannt, 7 Feuernlänner und 5 Mannschaften find verwundet.\nRatibor, 14. (2.) August. Wolkenbrüche, welche im Oppa- und Zinnathale niedergegangen sind, haben abermals großes Hochwasser herbeigeführt. Der Wasserstand beträgt hier 5 Meter. Die Niederungen sind überschwemmt und viele kaum getrocknete Wohnungen wieder unter Wasser gesetzt. Der Schaden ist sehr bedeutend. Die Hochfluth läuft aber rasch ab. Das Wasser sällt. Aus der Gegend der früheren Wolkenbrüche bei Leobschütz und Jägerndorf fehlen Nachrichten.\n(W. T.-B.)\n"}, {"msg_id": 23796, "doc_id": 39685, "date": "1830-09-20", "heading": "Hannover, den 19. September.", "text": "Hannover, den 19. September.\n\n\tAm 17. Abends ward unsere Stadt und die Umgegend von einem fürchterlichen Unwerter heimgesucht. Gegen 6 Uhr entlud sich daS ersie Gewitter, am- Südwesten kommend, über unsere Stadt, bereitet mir einem so fürchterlichen Orkan, daß nahe vor der Stadt, namentlich in der Herrnhäuser Allee, in dem Königl. Garten zu Monrbrillanr und aus der Celler Chaussee die größten und ältesten Bäume, welch, zum Theil seit 80 bis 1Ш Jahren allen Stürmen Trotz geboten hatten, mit den Wurzeln auS der Erde gerissen wurden. Noch größer waren die Verwüstungen in mehreren benachbarten Ortschaften, und namentlich sind in einem Dorfe an der Chaussee nach Celle fast sämmtliche Gebäude, etwa 30 an der Zahl, ganz, lich zertrümmert. Unsere Stadl selbst ist ziemlich verschont geblieben, obgleich auch viele Dächer sehr beschädigt stnd. Der Sturm bat besonders strichweise sehr verwüstet, und man glaubt allaemein, daß eS mehr aIS ein gewöhnlicher Orkan, nämlich eine Windhose war, welche sich entlud. Von 6 bis 10 Uhr zogen vier der schwersten Gewitter über unsre Stadt, und der Regen floß in solchen Strömen, daß die Straßen der Stadt theilweise nicht zu pafsiren waren. (Brl. Ilg^"}, {"msg_id": 101616, "doc_id": 134995, "date": "1857-07-03", "heading": "Groszbritannien und Irland.", "text": "\tLondon, 6. Juli. (Zeit.) Noch stnd die Leichen Derer nicht bestattet, die aus der Spazierfahrt zwischen Graveseud und London durch die unverantwortliche Fahrlässigkeit eines oder mehrer Bahn-Wächter um's Leben gekommen, und schon hört man von einem anderen furchtbaren Unglück, das steh in ShrewSbury begeben und jedenfalls mehre Menschenleben gekostet hat. Diesmal ereignete sich die traurige Katastrophe nicht aus einer Eisenbahn, sondern auf dem Wasfer. Der bekannte Muflk-Director Jullien hatte am Freitag ein Mustkfest auf einem bei ShrewSbury inmitten des Flusses gelegenen VergnügungSorte, der „Pappelinsel\", veranstaltet, und. wie gewöhnlich, war diese mit dem einen User vermittelst einer kleinen Schiffbrücke verbunden worden. ES sollen an 10.000 Menschen bei diesem Feste anwesend gewesen seyn, und daS Gedränge war gewaltig, als diese nach Beendigung des Feuerwerks um 10 Uhr gegen die Brücke anstürmten. Der Mittelponton schlug um und begrub eine Menge Leute, während ungefähr 150 andere in's Wasser geschleudert wurden, dessen tiesste Stelle daselbst 9 Fuß beträgt. Von diesen wurden wohl alle gerettet, wenn auch viele darunter arg zugerichter waren, aber rettungslos waren im Gewirr und in der Dunkelheit der Nacht Diejenigen verloren, die unter dem umgestülpten Ponton im Wasser begraben lagen.\nDie Verladung des transatlantischen Telegraphenkabels aus der Amerikanischen Fregatte „Niagara\" geht jetzt auch in Liverpool vortrefflich von Statten. Ungefähr 6400 Centner desselben sind bereits am Bord, und die Einrichtungen ber Art, daß die „Niagara\" von nun an 2000 Clr. täglich wird aufnehmen können. Sie dürste am 20. d. segelsertig seyn und vollständig geladen einen Tiesgang von 25 Fuß haben.\n"}, {"msg_id": 218730, "doc_id": 264500, "date": "1883-06-20", "heading": "Inland.", "text": "Orenburg, 17. Juni. Vor wenigen Tagen, telegraphirt die „Nord. Tel..A.\", ist der Damm der Orenburger Bahn, acht Werst von der Station Batraki entfernt, in Folge eine» Platzregen» auf einer Strecke von vierzehn Faden beschädigt worden; der Damm hatte an dieser Stelle eine Höbe von 3'/, Faden. Mehrere Stücke einer gußeisernen Röhre find vom Wasser sortgeschwemmt und konnten nicht wieder gebunden werden. Auch der Sturm hat auf einigen Etationen Schaden angerichtet. Der Passagierverkehr wird durch Wechseln der Waggons vermittelt; der Gütertransport ist unterbrochen"}, {"msg_id": 21972, "doc_id": 36494, "date": "1829-04-16", "heading": "Marschau, den 15. April.", "text": "Marschau, den 15. April.\n\n\tAus der Gegend von Plock und Augustow erhält man\ntraurige Nachrichten über die Verheerungen, welche dort daS Waffer anrichtet. Der Bug und Narew sind so angeschwollen, daß letzterer bei Mvdu'n viel stärker, qIS selbst die Weichsel war. Fast sämmtliche Brücken sind entweder von den Eisschollen umgerissen oder von der Fluth mit fortgeführt worden, und die Gegenden sind so überschwemmt, daß man bei ostrolenka die Chaussee drei Werste weit zu Kahne pasfiren muß. (Brl. Arg."}, {"msg_id": 103371, "doc_id": 136237, "date": "1857-10-18", "heading": "Turin, 23. October. Eine Korrespondenz der „N. Pr.", "text": "Turin, 23. October. Eine Korrespondenz der „N. Pr. Z.\" sagt: Dichte, ununterbrochen dauernde Platzregen haben furchtbare Ueber« schwemmungen verursacht und das ganze 772 Kilometers lange Eisenbahnnetz nach allen Richtungen durchwühlt und durchbrochen. Keine Locomotive dampft. Schon vor den ersten Stationen liegen Schienen« bäume und Brücken in Trümmern. Alle in den Po mündenden Flüsse stnd ausgetreten, wie nie feit Menschengedenken. Die Gegend zwi« schen Allessandria und Asti, so wie die um Casale, gleicht einem gro« Ben See. An der Wiederherstellung der Sturabrücke arbeiten Tausende von Menschen, der König selbst sprach den Arbeitern an Ort und Stelle Muth zu. Die Telegraphen-Linien find nach den meisten Richtungen hin unterbrochen, mit einem Worte: in ganz Piemont ist keine Eisenbahnlinie, keine Land-, keine Provinz« noch Bicinalstraße, die nicht Noth gelitten hat. Leider find auch Menschenleben zu beklagen; noch gestern versank an der Pobrücke bei Turin ein Kahn mit 5 Personen. 4 wurden gerettet, ein junger talentvoller Ingenieur c,. trank. — Paleocapa bleibt Minister, aber ohne Porteseutlle, sein Nachsolger ist noch nicht bestimmt. Die großen Bankerotte in Oesterreich zeigen bereits ihre Rückwirkung auf die Lombardei. Die letzten Tagen erklärte fich das Groß, und Bankhaus Balabio für zahlungSunsäbig, und man steht anderen Fallissements entgegen, die steh wohl auch auf Piemont erstrecken könnten.\n\n\tItalien"}, {"msg_id": 88629, "doc_id": 125820, "date": "1855-03-31", "heading": "Deutschland.", "text": "Dirschau, 5. April. (St.-A.) Die Ueberfluthur.gen der Elbinger Niederung und die Beschädigung der Eisenbahn zwischen Grünau und Elbing find nicht durch den Bruch eines Nogatdammes, sondern durch Ueberläufe und Brüche der verschiedenen Haff. Verwallungen entstanden. Heute 8 Uhr morgens war die Niederung zu beiden Seiten der Bahn in gleicher Höhe vollgelaufen, die Strömungen durch die Bahnbrücken hatten aufgehört, 5 Brücken bis zu 10 Fuß Weite sind unter Wasser und unpasfirbar, außerdem ist die Bahn auf 12 Ruthen Länge durchbrochen, eine Meile lang steht zu beiden Seiten der Bahn das Wasser bis 16 Zoll unter Schienenoberkante. Personen und Post werden heute zwischen Grünau und Elbing theils mit Bahnmeisterwagen, theilweis zu Fuß. theilweis $u Nachen befördert. Jnrerr'msbrücken werden sofort gebaut und in einigen Tagen wird die Herstellung einer sichern Passage für die Personen-Beförderung zu ermöglichen gehofft"}, {"msg_id": 32392, "doc_id": 54288, "date": "1836-11-30", "heading": "Hannover, am 3. December.", "text": "Hannover, am 3. December.\n\n\tUeber den Orkan vom 29. v. M. schreibt man unter Anderem aus Bleckede: „Im hiesigen Orte ist kein Haus verschont geblieben; mehr oder minder sind die Dächer abgedeckt, die Fenster zerschlagen; ein Pferdestall stürzte ein, und unter seinen Trümmern zog man acht Pferde hervor; eines war todt, drei andere verletzt. In den nächsten Dörfern findet man die traurigsten Verheerungen, die größten Strohdächer völlig herunter gerissen, Scheuern eingestürzt; einige dieser Verheerungen sind höchstwahrscheinlich durch kalte Blitzschläge verursacht; es blitzte sowohl während des gestrigen Sturmes, als am Abend zuvor stark und häusig; der Wind wehete aus Südwest. Bei Dahlenburg sind unter den Trümmern eines Schafstalles 300 Schafe begraben. Auf der Elbe zwischen hier und Boitzenburg sollen 3 Schiffe verunglückt seyn. Der Schaden in den Forsten ist nicht zu übersehen; ein benachbarter Förster versichert uns so eben, daß der Werth des umgestürzten Holzes gewiß an 100.000 Tblr. betrage. Menschen sind Gottlob! nicht verletzt.\" (Aehnlicbe Unglücksfälle werden von vielen andern Orten des Auslandes berichtet."}, {"msg_id": 47755, "doc_id": 78630, "date": "1845-03-30", "heading": "Neberschwemmnnqen. 3. April. Barby. Aus iZn Häuser", "text": "Breslau, 3. April. Bon allen Seiten der Provinz gehen Nachrichten von Verheerungen ein, wichs selbst die unbedeutendsten Wässerchen angerichtet haben. 2V Chaussee von Breslau bis Brieg (6 Meilen) ist sechsmal durchbrochen worden. D»c Oder ist bei Breslau selbst zwei Fuß (K; fallen. Der jenseitige Vorstadtthcil bietet im Umfange von einer halbe« Quadratmeile ein ch.nnisavs Bild vcn schäumenden дlи tben. Trümmern von Häusern und Zäunen, ausaenssenen Bäume\". Mehre Häuser sind eingestürzt, andere drohen dem E'nstur; Mainz. Der Rhein fällt. Worms, 2«. März. Der höchste Punct der Stadt war überschwemmt, .vi der Umgegend sind Hau ser und Brücken eingestürzt und wir sehen todtes Vieh und .vy.::? inödel vorüber treiben. 31. März. Der Rhein fällt hier und in Mannheim. Düsseldorf, 31. Mär&gt;. Auf die Versicherung einer Berliner Commission von Sachverständigen, daß die Salbe gefahrlos fcv, wurde vor wvci Jahren nicht ohne Opposition der städtischen Behörde mit großen Kosten ein 9 Fuß hoher Damm bei «nfercr Stadt abgetragen, um ein Eisenbadnwerfl anzulegen. Wenn diese Leute doch das unbeschreibliche Elend sehen möchten, das ohne ihren Ausspruch gewiß größtentheilS abgewendet worden wäre. 2. April. DaS Wasser ist 15 Zoll gefallen. Wenn du ,\\lu(h gan; iuriirtfiiif, wird sich der allgemeine Schaden erst reckt zeigen. Frankfurt a. M. 31. März. Das Wasser steigt eher.\n\n\tDeutschland.\n\n\tlii* c°&gt; fällt. Viele Häuser stellen bi« über den Parlcrrcstc,ck im Wasser, und ihre Einwohner wurden fluchtig. Der Römerberg und die Leonhardskirchc stehen hoch unter Wasser, alle Meßbuden sind geräumt und viele Waaren verdorben worden. Man hört aus der Umgegend fortwährend Nothschüsse, und der reißende Strom treibt Balken, Bretter, Wände und kleine Häuser einher. Die TaunuS – Eisenbahn ist an mehren Stellen ganz unterwühlt, und die Schienen sind verschoben. Bremen. Nach sichern Nachrichten sind hier 42 Häuser eingestürzt und sechS Menschen verloren\nШ Leben"}, {"msg_id": 213130, "doc_id": 256431, "date": "1880-12-12", "heading": "Vermischtes.", "text": "— Regensburg, 18. December. Der „R. A.\" meldet: Zwischen lner und Steinweg breitet sich eine gewaltige Wasserfläche aus; Stadtamhof ragt wie eine Insel aus dem Hochwasser der Donau. Im Lause des gestrigen Nachmittags ist das Wasser fortwährend rapid gestiegen nnd hatte um 4UhrNachmittags einePegelhvhe von3Meter 55 Centimeter erreicht. In den tiefer gelegenen Stadttheilen drang das Wasser bis an die Häuser; von Regen bis nach Pfaffenstein sind die Fluren hoch überfluthet. Die Wagen, welche die Straße nach Steinweg befuhren, gingen bis an die Achfen im Wasser. Den Personenverkehr vermittelten zahlreiche Kähne. Auf dem unteren Wöhrde hat man die Magazine und Parterrewohnungen geräumt. Bis Mitternacht stieg das Wasser sortwährend; die Anlagen bei der Wurstküche sind überschwemmt.\n"}, {"msg_id": 14511, "doc_id": 24327, "date": "1820-02-25", "heading": "Vom Main, vom 19. Februar.", "text": "Vom Main, vom 19. Februar.\n\n\tAm 27. December 1819, früh um H Uhr, stürzte in Wallis Von der obersten Spitze des 9000 Fuß hohen WeMorus, ein Theil des aufliegenden Gletschers Mit Donnerndem Getöse herab. Zwar erreichte der Sturz das am Fuße des Weißhorns in dem ungefähr eine halbe Stunde breiten Vifptyal gelegene, und schon öfters Durch Gletscher heimgesuchte DorfNanda nicht, aber der dadurch entstandene Windstoß war so machtig, daß er Mühlsteine mehrere Klafter bergan geworfen, in großen Entfernungen -die stärksten Lerchtannen aus den Wurzeln gerissen , Eisvlbcke von 4 Kubikfuß bis über das Dorf, eine halbe Stunde weit, geschleudert, die Spitze des steinernen Glockenthurms abgeworfen, Hauser bis an die Keller abgerissen, und das Holz Vieler Gebäude bei einer Viertelstunde weit über das Dorf hinaus in den Wald geführt hat. Acht Ziegen wurden aus einem Stalle mehrere hundert Klafter weit geschleudert, und eine davon (seltsam genug!) lebendig wieder gefunden. Mehr als eine Viertelstunde oberhalb des Thales steht man die dem Gletscher gegenüberstehenden Scheunen abgedeckt. Ueberhaupt find neun Hauserbes Dorfes gänzlich zerstört und die übrigen alle mehr oder weniger beschädigt, 18 Speicher und 172 Scheunen ganz umgeworfen oder so zerstört, daß man sie\n\n\tfür mnbrauchbar ansehen muß. Von 52 verschütteten Personen sind 10 lebendig, die eilfte todt Hervorgezogen worden, die zwölfte hat man nicht wieder gefunden. Der Gletscherschutt, aus Schnee, Eis und Steinen bestehend, bedeckt die unterhalb Dem Dorf gelegenen Länderelen und Wiesen auf eine mittlere Lange von wenigstens 4400 Fuß -und 1000 Fuß mittlerer Breite. Die abgefallene Masse hat im Durchschnitt wenigstens 150 Fuß Höhe, der ganze Schutthaufen enthält demnach z6o Millionen Kubikfuß. Nach einem flüchtigen Ueberschlage Harm Her Schaden ungefähr 20,000 Franken betrafen. Allein nur der kleinere Theil deS Gletschers ist niedergestürze, und der größere seiner Unterlagen zum Theil beraubte, droht durch sichtbare Spalten weitere Gefahr"}, {"msg_id": 17675, "doc_id": 29021, "date": "1823-12-04", "heading": "Vom Main, vom 27. November.", "text": "Vom Main, vom 27. November.\n\n\tIn der Gegend von Freiburg wurde am 2i. November, Abends gegen halb ло Uhr, am stärksten in westlicher -Richtung, eine mehrere Sekunden dauernde Erder« schütterung verspürt. Nachrichten aus Dreifach zusolge war um die nämliche Feit der Himmel gegen Nordwest wie im Feuer; bald darauf erfolgte ein starker Knall und unmittelbar darauf eine so heftige Erschütterung, daß mehrere Einwohuer den Einsturz der Hänser befürcht lieteu. Aus der nördlichen Gegend des Breisgaus, j. B. von Gundelfingen und Vörstetten, wird.berichtet, man.habe das unterirdische Gelöse, deutlich gehört. Der Barometerstand war um diese Zeit 27' SS, das Thermometerz übero, JnKen« zingen setzte die Erderschülterung die Einwohn» dermaßen in Schrecken, daß viel« aus den Häusern auf die Straße; flüchteten. An einigen Orten sollen Ziegeln von den Dächern, gefallen und Schornsteine eingestürzt seyn. Nach der Aussag« der Reisenden hat man in Lahr (3 Stunden von dort nordöstlich) nichts wahr, genommen"}, {"msg_id": 32911, "doc_id": 55153, "date": "1837-04-14", "heading": "Aus Tilsit geht unterm 15. d. folgende betrübende ", "text": "\tBerlin, den 19. März.\n\n\tMcmel in kurzer Zeit eine so entsetzliche Höhe errcichcn würde, als dieses heute früh der Fall war. Mit 17 Fuß Wasserstand setzte sich gestern die Eisdecke des Stroms in Bewegung; im Laufe der Nacht stieg derselbe bis auf 211 Fuß, nur 6 Zoll weniger als in jenem I«hre. Ein fast plötzliches Fallen dieser fast eine Meile breiten Wassermasse um mehrere Fuß ließ diesen Vormittag nur allzu sehr befürchten, daß unterhalb schweres Unheil augerichtet seyn müsse, und in der That erfahren wir diesen Abend, daß auf dem linken Ruß- und rechten Giigc-Ufer 5 verschiedene Damm-Durchbrüche staltgefunden haben, wodurch daS ganze »roß« fruchtbare Delta zwischen beiden Strömen, die Kaukehn« Niederung genannt, vielleicht 100 und mehr Ortschaften enthaltend, so tief unter Wasser gesetzt ist, daß von den meisten Gebäuden nur die Dacher aus den Fluchen hervorragen. Den ganzen Umfang des Unglücks kennt man in diesem Augenblick noch nicht; dasselbe muß aber um so größer seyn, als es fast unerwartet gekommen ist und die Wassermasse noch sehr umfangreiche Eisschollen mit sich geführt hat. Der Chaussee-Damm durch das Memel-Thal, von welchem die Erdarbeit im vorigen Herbst vollendet worden ist, hat vortrefflich gehalten, obgleich das Wasser an einigen Stellen fast die Krone erreicht hatte."}, {"msg_id": 20307, "doc_id": 33839, "date": "1828-01-17", "heading": "Deutschland.", "text": "\tLeipzig, den 14. Januar.\n\n\tGestern Abends nach halb 6 Uhr blitzte es hier einmal aus einer Wolke, welche nördlich von der Stadt stand. Kein Donner folgte darauf; jedoch regnete es sogleich bedeutend starker, als vorher. Gegen 6 Uhr blitzte es noch einmal, aber stärker, und auch ohne darauffolgenden Donner. Das Thermometer stand 6 Grad über dem Gefrierpunkte. Seit dem 11. hat man Thau – und Regenwetter. Alle Flüsse sind stark ausgetreten und haben die Niederungen überschwemmt. (Brl. Nchr.)\n\n\tAus dem Mansfeldschen, den IZ. Januar.\n\n\tEhegestern, am Sonntag Abend um 9 Uhr, erhob sich hier auf den Waldungen unseres Unterharzes, nachdem am Vormittage ein fast undurchdringlicher Nebet, bei immerwährenden Regengüssen, geherrscht, ein von vielem Blitz und Donner begleitetes starkes Gewitter, wie mitten im Sommer, dem ein mehrstündiger starker Regen folgte. Die Temperatur der Luft war dabei, bis gestern früh 8 Uhr, wie am schönsten Frühlingsmorgen 7 bis 3 Grad Reaumur, als plötzlich in einem Moment eine Kälte von 5 Grad (unter 0) eintrat, so daß in einer- halben Stunde alle Pfützen äussreren, und Fuhrwerke, die durch Moraste eine Stunde weit hinwärts gefahren waren, auf dem Froste zurückkehrten. Mit dein Abende trat Schneegestöber ein, welches diese Nacht fortgedauert, bei AbgKng der Post heute noch- fortwahret, und uns bet Bskwind einen so schneereichen Winter bringen щ wollen scheint, wie im Jahre 1314, wo vom 10. Januar ab, ein so tiefer Schnee siel, daß dieMung Magdeburg mit den nöthigen KriegMeferungen nur durch die größte AnstrmMnß versehen werden konnte, und die Liebhaber des Schlittenfahrens sich volle zehnWschen lang divertirelrkonnten. (W- N."}, {"msg_id": 4408, "doc_id": 7723, "date": "1808-06-10", "heading": "Aus Italien, vom 7. Juni.", "text": "Aus Italien, vom 7. Juni.\n\n\tWährend daß Oberitalien und vornemlich die Provinzen Piemont und Savoien im vorlgen Monal durch wiederholte Erdstöße geplagt wurden, halt sich der Vesuv ganz ruhig, und nur selten steigt etwas Ranch aus seinem Krater. Seit dem letzten Erdbeben vor 3 Jahren, wodurch in Neapel viele Hauser mehr oder weniger stark beschädigt wurden, hat man viele derselben wieder hergestellt, ein großer Theil aber ist noch mil Balken gegen den Einstur; gefixt, und voller Risse. Die Einwohner von Tvrrc dcl Greco am Fuße deS Vesuvs, welche Stadl im Jahre 1804 durch die Lava großemheils bedeckt worden, graben jetzt ihre Häuser wieder aus derselben heraus, oder sie bauen neue Wohnungen auf die bereits erkaltete und hart gewordene Lava. — Die Stadt Neapel batjetzt eine vortrefliche nächtliche Beleuchtung. — Im Königreich Neapel und in ganz Italien wird man bald eben so sicher reiseu können, wie in jedem andern Lande. Die Franzosen halten alle Gegenden, und Vorzuglich jene, die bisher nicht ohne Gefahr passirt werden konnten, stark desetzt. Zwischen Terracina und Capua sieht man längs der Landsiraße die Köpfe vieler berüchtigten Banditen und Rauber in eiserneu Körben auf starken Pfählen aufgesteckt. — Auf königl. Kosten wird jetzt an der Ausgrabung der beiden Städte Herculanum und Pompeji thätig gearbeitet"}, {"msg_id": 63914, "doc_id": 100845, "date": "1850-01-30", "heading": "Grossbritannien und Irland.", "text": "\tLondon, 1. Februar. Vorgestern stieg die Fluch in der Themse so außerordentlich hoch, daß sie über die Mauern des Flusses stieg und die daran liegenden Stadtviertel überschwemmte. So unerwartet trat die Hochfluth ein, daß Niemand auf dieselbe vorbereitet war, weßhalb &gt; ein unberechenbarer Schaden angerichtet wurde. Sie stieg noch vi« &lt; 2 Fuß 1 Zoll höher, als die Fluth im October 1844. die so иЩ i Heuren Schaden verursachte. Das Wasser stürzte so plötzlich über de» x Strand in die Straßen, daß die Bewohner sich kaum in die obere» n Stockwerke retten konnten. Schiffe wurden von ihren Ankern gerissn\n\n\tund in die Straßen getrieben oder mit Wasser gefüllt. Das Wasser stür-te mit einem furchtbaren Gebrüll in die Häuser und Keller und üllte sie in einigen Minuten einige Fuß hoch an. Alles war ein See, o weit das Auge blickt, auf welchem Holz, Tonnen, Nachen und die verschiedenartigsten Hausgeräthe umherschwammen"}, {"msg_id": 214045, "doc_id": 257819, "date": "1881-03-07", "heading": "Karlsruhe, 17. (5.) März. Der Krön-Prinz von Schwe", "text": "Neapel, 16. (4.) März. Nacht» fand in Casamic c i o l i abermals ein heftiges Erdbeben statt, welches den Einsturz weiterer Häuser verursachte. In Laccoameno und Serrosontana wurde gleichfall» ein Erdbeben verspürt. Einige Häuser wurden stark beschädigt. Verluste an Menschenleben find nicht zu beklagen.\n(W. T.-B.)\n"}, {"msg_id": 5505, "doc_id": 9395, "date": "1809-07-28", "heading": "Erlangen, den 11. Juli.", "text": "Erlangen, den 11. Juli.\n\n\tAm Bten dieses, um 5 Uhr Nachmittags, thürmte sich gegen Südwesten eine Wolkenmasse bei der drückendsten Hitze auf, mit fürchterlichem Donner und Blitz be-\n nach 6 Uhr kam es über unferer Stadt und Gegend zum erschütterndsten Ausbruch , ein Sturm , der Binnenländer nur selten verwüstet, hüllte dieganzeStadt und Gegend in eine Staubwölke; eine wolkenbruchähnliche Wassermasse stürzte herab, und schon konnten wir hoffen, daß wohl kein Schade, als der, welchen der Sturm verursacht hatte , folgen würde; allein jetzt fiel ein fürchterlicherHagek, dessen Eismassen fo groß wie Taubeneier ren, und zerschlug beinahe alle Feld- und Gartenfrüchte. Die größten Bäume liegen niedergeworfen. Alle Fenster gegen Westen und viele gegen Norden, welche nicht durch Laden gesichert waren, sind zerschlagen, und die Dächer auf hohen Gebäuden zum Theil abgedeckt. So viel wir bis jetzt erfahren konnten, erstreckt sich diefe Verwüstung von hier aus gegen Süden kaum i Stunde, gegen Westen sbis6 Stunden, gegen Osten i Stunde, gegen Norden aber und Nordosten das Rednitzthal über Forchheim hinab und das Wiesenthal gegen Ebermannsstadt hinauf 5 bis 6 Stunden"}, {"msg_id": 29042, "doc_id": 48398, "date": "1834-06-23", "heading": "Ш 5. d. wüthete in Dirginicn ein Wirbelwind, der a", "text": "\tNew-York, den 24. Mai.\n\n\tübertraf. Der Tag war wolkig, hin und wieder wirft* genschauern. Um 3 Uhr nahmen die Wolken ein schwärzet Ansehen an, und einige Minuten darauf begannen die Ber. Wüstungen. Der Wirbel hatte die Gestalt eineS umgetehr, ten AegelS. und alle heranziehende Wolken schienen sich mit Gewalt in diesen Kegel zu stürzen. Seine Dauer «n ciae» Orte betrug eine bis zwei Minuten. Er nahm seinen Lauf von West nach Ost. und seine Verwüstungen erstreckten Bch auf eine Breite von etwa 450 Fuß bis zu einer halben Meile. An vielen Orlen ist ein geringer Ueberrest des Fundamntt daS einzige Zeichen, daß dort einst Hauser standen, tai die Trümmer derselben sind weithin n.,ch allen RiettiM zerstreut. Die Bewohner, welche sich a,6 den cio/tiy* den Hausern inS Freie retreten, wurden yen den f-rykOr. ten und herabstürzenden Trümmern theils gelödtet. theils nnhr oder weniger schwer verwundet; unter Erstern rrjfo den sich namentlich viele Neger. Wie weit der WirbelM sich gegen Osten erstreckt hat, ist ncch nicht bekannt"}]