[{"msg_id": 86008, "doc_id": 123484, "date": "1854-09-28", "heading": "Meine Wohnung ist jetzt im Popow schen Hause in de", "text": "Mitau, den 18. September 1854.\nC. Wurm. 1\"\nErwünscht eine Dame in Tanzgesellschasten Zu spielen, wie auch Kinder in der Musik zu unterrichten. Näheres bei Madame Janko fski, im Hause des Kaufmanns Herrn Pachomow, Sckwimm-und kleine Jungferngassen-Ecke.\nEs wünscht Jemand die Führung von Büchern, sowie auch audere kaufmännische Arbeiten gegen ein billiges Honorar zu übernehmen. Das Nähere durch die Müller sche Buchdruckerei. V\nIn einer Familie wünscht man zwei Kinder anständiger Eltern von 6 bis 9 Jahren in Pension zu nehmen, um dieselben zugleich im Französischen, Russischen und in der Musik zu unterrichten. Hierauf Reflectirende erhalten nähere Auskunst in der Müll er schen Leihbibliothek. 1'\nEltern, die ihre Kinder im Weißnaht-Nähen und anderen weibliehen Handarbeiten unterrichten zu lassen wünschen, belieben sich in der Weberstraße M 275 u. 276 zu melden. 1,\nDie am Jagelsee befindliche Wm. Pychlau sche BesitzUchkdt, genannt „Jägelshos\", wird aus freier Hand verkauft im Comptoir von Joh. Geo. Schepeler. 1,\nEine von Bremen importirte Partie Domingo-, Cuba- und Brasil-Vlättertaback ist zu annehmbaren Preisen zu haben bei  Joh. Geo. Schepeler. 1,\nElfenbein « Uros eben\nempfehlen zu billigen Preisen I. Jaksch &amp; Co. 2.\nHängende Porzellan- Gaze -Larapen, eine neusilberne Argandsche Oel- Tischlampe und Wachstuch – Haubenschachteln verkauft billigst L. W. Witt.\nFrischen Edamer Käse und Holländische Sardellen empfingen I. A. Mentzendorff &amp; Co. 1,\nFrische Revaler Külloströmlinge verkauft\n H. L. Münder. 2\nEchte Nevaler Külloströmlinge empfingen\n I. A. Mentzendorff &amp; Co.\nManna-Grütze a 80 Kop. pr. Sffi verkaufn\nAug. Weiß &amp; Co.,  gegenüber dem Waisenhause.\nFrische gelbe Manna-Grütze und Bouillon in Tafeln empfing aufs Neue\nJ. Wial oschew.\nSo eben erhaltenes bestes frisches Moskausches Confeet-Mehl empfiehlt in der Münzgasse\n A. S. Sabakin.\nIn der großen Schloßstraße im Berg mann schen Hause, zwei Treppen hoch, ist frische Tischbutter und graue Wolle zu haben.\nLinen gebrauchten recht guten Schuppenpelz verkauft\n\nEin wenig gebrauchtes Fortepiano neuester Kalkstraße beim Wöhrmannschen Park im v. Mikulinschen Hause, im Hose eine Treppe hoch, sür einen mäßigen Preis zu verkaufen und täglich bis 4 Uhr nachmittags zu besehen. 3«\ntttY+Ör* Ein wenig gebrauchter kupferner Dampfkessel nebst тм*&gt; Ventil und Schwimmer, zur Branutwein-Brennerei sich eignend oder auch sür eine Fabrik, ist gegen altes Kupfer umzutauschen oder sür einen billigen Preis zu verkaufen bei\n I. C. Sehwenn, Kupferschmied^..\nEin eiserner Geldkasten ist zu verkaufen in der WMöschewschen Bude unter dem Schwarzhäupterhause.\nEinen Blechofen, verschiedene gefällte Bäume zu und Stachelbeersträucher sind zu verkaufen. Näheres in der Müllerschen Buchdruckerei.\n\n\tZur gefälligen Berücksichtigung.\n\n\tEin fehlerfreier Fuchs (Hengst) wird zu annehmbarem Preis verkaust. Näheres beim Bäckermeister W. Kalkbrenner,  Herrenstraße. 3„\nEine viersilbige, nur wenig gebrauchte Fenster-Kalesche steht beim Sattlermeister Weide in Commission und wird Abreise halber billig verkaust. 3'\nEine Wohnung von 7 Zimmern mit allen Wirthschafts-Bequemlichkeiten, nebst Garten, Stallraum und Wagenremise, sowie auch ein großer gewölbter Keller, stnd zu vermiethen in der St. Petersburger Vorstadt im Haaseschen Hause, an der Kalk- und Mühlengassen-Ecke, und daselbst zu erfragen im Gehöft beim Hausausseher Andres. 2\"\nMehre große und kleine Wohnungen sür Verheirathete und Unverheirathete, sowie auch ein zur Frucht- oder Weinhandlung sich eignender großer Keller, stnd zu vermiethen im ehemaligen Poortenschen Hause in der Kalkgasse gegenüber dem Waisenhause. 3,,\nUnweit des Theaters in dem an der Böttchergasse Ж 89 belegenen Hause ist die Parterre – Wohnung zu vermiethen. Nähere Nachricht ertheilt der Zollrentmeister Still ig er. *\nIn meinem an der Euphoniegasse belegenen Hause ist eine Wohnung von 3 Zimmern sür Unverheirathete und eine andere von 2 Zimmern nebst Wirthschasts-Bequemlichkeiten für Verheirathete billig zu vermiethen und gleich zu beziehen.  ■ D. de Robiani. 2„\nEine Wohnung nebst Englischer Küche, allen Wirthschafts-Bequemlichkeiten und Holz (Bel-Etage) ist in der großen Königsstraße M 57 zur Miethe zu haben.\nIm El lingerschen Hause an der Kalkstraße ist eine Wohnung nebst Küche zu vermiethen. 2.\nEin freundliches Zimmer ist zu vermiethen gegenüber dem Rathhause im Schutow'schen Hause. N. Modin. 2\n©•täte grosze Wagenremise in der Kalkstraße oder in deren Nähe wird jährlich zur Miethe gesucht und Anmeldungen darüber erbeten: „Stadt London\" M 15.\n durch \"die Kalkstraße längstem Wöhrmannschen Park und der Suworowschen Allee eine goldene Brosche verloren gegangen. Es wird dem ehrlichen Finder eine angemessene Belohnung versprochen, wenn er dieselbe in der Schwimmstraße im Hause M 43, eine Treppe hoch, einliefert. 3\nAm 26. September ist eine goldene  Wege vom Hause des Stellmachermeisters Herrn Mendt, große Schmiedestraße, bis zur Martins-Kirche verloren worden. Dem ehrlichen Finder werden 3 Rubel Silber Belohnung zugesichert von Mad. Carlsson in obengenanntem Hause"}, {"msg_id": 79929, "doc_id": 117754, "date": "1853-09-08", "heading": "Ль* Das Dampfschiff „lewa\",", "text": "Riga, den 5. September 1853.  Helmsing Sc Grimm. 1\nLf  Das Dampfschiff „Riga &amp; ILÜ«  beck\", Capt. G. H. Geslien, wird Sonnabend, den 12. Sept, nachmittags präeise 1 Uhr, von\nhier mit Passagieren und Gütern nach Lübeck, abgehen.\nWm. Ruetz &amp; Co. 4\nDas Dampfboot „Omnibus\"\n wird laut dem Prospectus bis zum Ende der Schiff-ШШшШш fahrt an allen Wochentagen zwischen Riga und Botderaa gehen, und zwar:\nmorgens 8 Uhr von Bolderaa nach Riga,\n11 „ Riga nach Bolderaa,\nmittags 1 „ „ Bolderaa nach Riga, und nachmittags 4 „ „ Riga nach Bolderaa. 2.\nEingetretener Hindernisse wegen kann die auf den 9. d. M. fallende Versammlung der Allerhöchst bestätigten Gesellschaft für Geschichte und Alterthumskunde der Ostsee-Provinzen nicht jetzt abgehalten, sondern muß auf die nächste Mittwoche, den 16. d. M., verlegt werden.\nRiga, am 8. September 1853. C. Kurtzenbaum,\nSeeretair.\nAus Verfügung Eines Edlen Landvogtei-Gerichts werden Freitag. den 11. September 1853, vormittags 11 y2 Uhr, verschiedene Möbeln, Korbwagen, 3 eiserne geschmiedete Comptoir-Gewöibe-Thüren,\n1 neuer eiserner Ofen mit einer sehr langen Rauchröhre und einige eiserne und messingene Ofenthüren gegen gleich baare Bezahlung vor dem Sodo fss ky schen Hause öffentlich versteigert werden.  Th. Wirckau. Stadt-Auctionator.\nEin Lehrer der russischen Sprache erbietet sich zum Unterrichte in derselben in der Stadt. Nachweis durch die Müller sche Buchdruckerei. 2'\nUne demoiselle de la Suisse francaise desire donner des lecons dans sa langue maternelle. S'adresser chez Monsieur Julius Behrens, maison Buhse, Palaisstrasse, au second e'tage. 2'\nVom Auslande zurückgekehrt, beehre ich mich Einem hochgeehrten Publicum anzuzeigen, dass ich jetzt im Besitz der V 0Fr#J!gÜ€?li§f €*!! Instrumente, neuer Präparate und höchst geschmachvoller und eleganter Einfassungen bin. Dadurch in den Stand gesetzt, allen Anforderungen in der Photographie und Daguerreolypie zu genügen, bitte ich, mich mit zahlreichen Aufträgen zu beehren. Mein Atelier ist täglich von 10 Uhr morgens bis 5 Uhr nachmittags geöffnet.\nJulius Frank, Photograph, Herren- und Sünderstrassen-Еске im Hause\ndes Kaufmanns Herrn Kamarm. 3,\nEs werden einige Kinder von 7 bis 9 Jahren zur Theilnahme an dem Unterrichte in den üblichen Sprachen und Schulsächern gewünscht. Nachweis giebt die Müllersche Buchdruckerei. 2*\nEingetretener Umstände wegen wird in der Kreisstadt Tel sch im Gouvernement Kowno ein großes gut erhaltenes Wohngebäude mit 16 Wohn- und 4 Domestiken-Zimmern und einem großen gewölbten Keller, — sowie auch ein kleines Haus mit 8 Wohnzimmern,\n2 Buden, Wagenremisen, Pferdestall, Speicher, Eiskeller und allen sonstigen Bequemlichkeiten vermiethet oder verkauft. Das Haus ist seit 50 Jahren zu einem Gasthause benutzt worden und auch durch seine treffliche Lage sehr dazu geeignet. Nachweis ertheilt in Tel sch Apotheker T. Göldner, — in Riga die Müllersche Buchdruckerei.\n\n\tBekanntmachungen.\n\n\tHiermit die ergebenste Anzeige, daß von Montag, den 7. September, sich meine Handlung wieder in meinem früheren Locale gegenüber Herr« A. Loß befindet.\n/ . Д. JBecker «$» Co. 2,\n\n\tMit hoher obrigkeitlicher Bewilligung wird Unterzeichneter Hie Ehre haben\nden Niesen Jacob Rauwa,\naus Finnland gebürtig,\nauf kurze Zeit in der neuerbauten Bude auf der Esplanade taglich von 2 Uhr nachmittags bis 9 Uhr abends zu zeigen. — Entree: Erster Platz 15 Kop.. zweiter Platz 10 Kop. S., Kinder zahlen die Hälfte. Um gütigen zahlreichen Besuch bittet K. A. getitelt. 7\nEinem wohlgesitteten Knaben von 14 bis 15 Jahren mit guten Schulkenntnissen kann eine Stelle nachgewiesen werden durch das Erkundigungs-Bürean.\nEine Dame findet Kost und Logis bei einer Familie. Näheres durch die Müllersche Buchdruckerei.\nEine erfahrene Wirthin mit guten Zeugnissen sucht ein Unterkommen durch das Erkundigungs-Büreau. 3„\nMit dem Dampfschiff »Riga &amp; Lübeck« empfangene frische Flensburger Austern, die 100 Stück zu 7y2 Rubel Silber, verkauft an der Sündergasse M 315 A. Sackenfels. 3\nSo eben angelangte\nganz frische Flensburger Austern, die 100 Stück zu 7y2 Rbl. S., sind zu haben in der Weinhandlung bei E. L. Dymow.\nEchte llarletner Blumen-Zwiebeln verkaufen in Cavelingen M. Holst &amp; Co. 3,\nSo eben erhaltene dießjährige echte Harlemer Blumenzwiebeln sind zu haben bei Henry Thoms &amp; Co. 3„\nZwei Ohm guten Rheinwein verkaufen\nHuao Soitmann&amp;Co.\nAeltere Bander werden geräumt bei  Carl Straus. 3\nDie Stahlwaaren-Handlmlg\nvon «/. Murgermeister\nempfiehlt sich mit Kuh-. Pferde- und Hundeketten, besten Englischen Ambosen. Ballast-Schaufeln. Brett- und Mühlsägen 2„\n.Holländische Vollhäringe, sowie auch Schottische Fetthäringe von bester Qualität, verkaufen in Vis und 1/32 Tonnen P. Busch &amp; Co. 3,\nVorzügliche Nevaler Külloströmlinge, Holländische und Fetthäringe in J/16 und y32 To. werden verkaust in der Bude in dem v. Radeckischen Hause, Schwimm- und Herrenstraßen-Ecke. , 1\nFrische gelbe Polnische Butter, wie auch dießjährige Buch waizen grütz e und hellbrennende Talglichte, verkaust im Kruthschen Hause in der großen Königsstraße _ I. H. Müller. 1\nGraue, gelbe und wohlriechende Seife, von St. Petersburger Fabriken, verkaufen in Eisten\nGebrüder Eamarin,  an der Sünderstrasse. Г\nBeste hellbrennende Stearin-, Compositions- und Talglichte, wie auch vorzügliches Gas, werden verkauft in der Bude im v. R a d e ck i schen Hause, Schwimm- u. Herrenstraßen-Ecke. 2,\nDie so beliebten Leipziger Pfiaumenkuchen sind zu haben bei F. H 0 s s m a n n,\nBäckermeister. 1\nIn Commission empfing und verkaust wohlfeil: kleine, weiKe Barankenfelle und schnell trocknende Politur für Schuhe und Stiefel C. Dannenberg,\n_ Lederhandlung in der Herrenstraße. 1\nEin schöner grüner Papagei ist zu verkaufen bei\n I. Jaksch &amp; Co. 3,\nEinige tafelförmige Instrumente aus unserer Fabrik sind zu ver-Klethen. Mellenius &amp; Tresselt.\nEin junger schöner, ganz sehlerfreier Rappe nebst einer wenig gebrauchten Kalesche auf Druckfedern, wie auch alte und neue Pferdegeschirre. sind m der Moskauer Vorstadt neben der Reeperbahn im Hause des Reepschlagermeisters Jochumsen billig zu verkaufen. 1\nEin Korbwagen, ein Pserd und Pferdegeschirre, darunter mit Silber-Beschlag für zwei Pferde. 2 Wandspiegel. 1 Ankleide-Spiegel. 1 Commode und verschiedene Möbeln von mahagoni Holz, 2 Bettstellen und Bettzeug u. sind zu verkaufen in der St. Petersburger Vorstadt, neue Kirchengasse, im Ligger Peter so huschen Hause. 2\n\n\tTrockenes, also bequem zu versendendes Tinte-Extract, zu einer ganz vorzüglich schwarzen, schnell zu bereitenden Schreibtinte, ist im Apotheker Kirch hoffschen Hause wieder zu haben.\nMne neue leichte Kalesche neuester Bauart verkaust unweit der St. Gertrud-Kirche im Hause Nr. 187 I. Raufsus.\nAm 22. Angust sind auf dem Wege von der St. Gertrnd-Kirche bis zum Hause des Staatsraths v. Oern. die große Straße entlang, die an einer Nadel befindlichen Orden des St. Wladimir 4. Classe', des St. Stanislaus 3. Cl. und die an einer besonderen Nadel hängende Verdienst-Schnalle für XXXV Jahre verlorengegangen, welche im Ausfindungsfalle in obenerwähntem Hause. in der St. Petersburger Vorstadt, gegen eine angemessene Belohnung abzuliefern find. 3,\nEs wird der ehrliche Finder eines am 6. September im Theater verlorenen goldenen Ringes, der inwendig die Buchstaben J. % B. enthält, gebeten, denselben gegen angemessene Belohnung im Hause des Malermeisters Herrn Krause, große Königsstraße, abzuliefern.\nEine schwarze Kaßler-Hündin mit braunen Pfoten, die auf den Namen „Dschip\" hört, hat sich aus dem v. Richtersehen Hause (in der Petersburger Vorstadt an der Esplanade neben dem Felskoschen Hause) verlaufen. Wer sie zurückbringt, erhält eire gute Belohnung.\nSonntag, den 31. August, hat sich eine gelbgezeichnete braune Koppelhündin verlaufen und ist vorkommenden Falls gegen Belohnung abzuliefern im Dettlossfchen Haufe, Moskauer Vorstadt Reeper. bahnstraße. 1,\nDas Büreau' Billet der Wittwe des verabschiedeten Zeugschreibers Timosei Wantaschew. namens Lina geb. Petersohn, d. d. 23. Mai 1852 sub 9, ist verloren gegangen und im Auffindungssalle dem Paßbürcau der Rigaschen Polizei-Verwaltung zuzustellen.\nDas Paßbüreau-Billet des zum Gute Emilien verzeichneten Jahn Sarkangolew d. d. 3 August 1853, sub JV£ 7460, ist verloren worden und im Auffindungsfalle im Paßbüreau abzugeben"}, {"msg_id": 86138, "doc_id": 123611, "date": "1854-10-06", "heading": "Auf Verfügung Eines Edlen Waifengerichts sollen Fr", "text": "Riga, den 27. September 1854.\nL. W. Schnakenburg. General-Agent. 1„\nDas Grofsherzogl. Mecfelenburgsche Consulat und Comptoir\nvon\nШт. Htraus «f V°*\nbefinden sich gegenwärtig in der Weberstrasse im Hause der\nFrau Rathsherrin Helmsing. 2'\nEinem hohen Adel, sowie einem hochgeehrten hiesigen und aus-Wärtiqen Publicum 'hiemit die ergebenste Anzeige, daß sich meine Lithographie im Hause des Maurermeisters Hrn. Krüger, kleine Königs- und Pserdestraßen-Ecke M 243, befindet, und empfehle ich mich zu geneigten Austrägen bei reeller Bedienung und möglichst billigen Preisen. I. L. Ulmarm, Lithograph.\nLocal – Veränderung.\nMeinen geehrten Kunden hiermit die ergebene Anzeige, daß fich Mein Geschästs-Local an der Scharren- und Sünderstraßen-Ecke, gegenüber dem Scharren des Herrn Stadt-Aeltermanns Meinh ardt, befindet. T. Braun,\n Büchsenmacher und Graveur. 2.\nEine anständige Person wünscht aus\" dem Lande oder im Innern des Reiches als Kammerjungser ein Engagement. Das Nähere ertheilt die Zeitungs-Expedition der Müllerschen Buchdruckerei. 3.\nEin anständiges Mädchen, 'welches geübt in Handarbeit ist, findet eine Stelle nachgewiesen durch die Zettungs-Expedition der Müllerschen Buchdruckerei. _?\nEs wird für mehre Wochen eine geübte Nähterin verlangt. Das Nähere zu erfragen im Erkundigungs-Büreau.\nEine Obligation von бШПШп. S., die auf ein Gut in Kurland corroborirt ist und mit 5 pCt. verrentet wird, ist zu verkaufen. Nähere Auskunst ertheilt Friedr. Lucas  2\nGummi-Bäume und wohlriechende Reseda empfiehlt geehrten Liebhabern C. Schroeder, kl. Komgsstraße. 2'\n\n\tBekanntmachungen.\n\n\tEin Gemälde, darstellend die „Verklärung Christi\", gemalt von Sanders, sür eine landsche Kirche geeignet, ist sür einen äußerst billigen Preis zu verkaufen Scheunenstraße im Rosaschen Hause bei der Wittwe Sanders, parterre. 3'\nFeine Sherry-Weine a 75, 70, 65, 60 und 55 Kop. und besten rothen Portwein a 55 Kop. pr. Flasche, sowie eine kleine Partie weiter und schwarzer Marmor-Fliesen, verkaufen  • Joh. Anth. Ruck er &amp; Co. 2\"\nfSigascitie ILeisisaat – lleinigiiiigs – Maschinen, vorzüglich für den Landmann sich eignend, verkauft\n . Hr. Heск E r. 2.\nJjfj&lt; Eine Auswahl Gaze- und Tüll-Gardinen, wie «г**-*--* auch Brvnze-Gardinenverzierungen, empfiehlt zu billigen Preisen E. W. Siegsried, große Sandstraße. 2,\nEnglischer Feuerlehm und Flensbnrger Klinker werden billigst verkauft im Hause von F. R. Boefche, St. Petersburger Vorstadt in der Schulengasse. _2'\nGroße weichkochende Florentiner Grbsen bester Sorte sind zu haben an der Sckarren- und Münzstraßen-Ecke im Hause des Herrn Meintzen in der Bude bei S. Scheinikow. 1'\nFrisches grünes FutterHen ist schiffpfnndweise zu haben auf dem ersten Weidendamm in der Eckbude. 3\nEin Rest von circa 800 neuen oder gebrauchten Holländischen Dachpfannen wird zu Kauf gesucht. Von wem? erfährt man in der Müllerschen Buchdruckerei. 1.\nEine mahagoni Guitarre, ein Mahagoni Flügel und ein guter haltenes tafelförmiges Fortepiano von 6/2 Octaven sind für einen mäßigen Preis zu verkaufen beim Bäckermeister W. Geyer, Moskauer Vorstadt, in der Reeperbahn-Gasse unweit der Reeperbahn. V\nOberhemde werden verkauft in der Weberstraße im Müllerschen Hause, 4 Treppen hoch.\nEin kupfernes Kochgeschirr von ca. 20 Stoof zu einer Englischen Küche, Kasserollen, Theekessel diverser Grösse und anderes kupfernes Küchengeräth, werden billigst verkauft bei der Wittwe 11. Feldtmann, Herrenstrasse, 1 Treppe hoch.\nEin fehlerfreier Fuchs (Hengst) wird zu annehmbarem Preis verkaust. Näheres beim Bäckermeister W. Kalkbrenner,  Herrenstraße. 1„\nDie Bel-Etage in meinem Hause in der Schwimmstraße ist vom 4. Februar ab zu vermiethen. Weltzien.\nEine Wohnung von 10 Zimmern mit allen WirthschaflSbePiemlichkeiten ist zu vermiethen in der St. Petersburger Vorstadt an der großen Alexanderstraße Nr. 43. 2.\nEine große Wohnung von 9 Zimmern und zwei kleine Wohnungen mit allen Wirthschafts-Bequemlichkeiten sind zu vermiethen in der Kaufstraße; zu erfragen eine Treppe hoch MC. F. Hausmann. 1'\nEine Wohnung von 4 Zimmern nebst Wirthschasts-Bequemlichketten ist zu vermiethen im Hause des Rathsherrn E. Nicolai, große Jacobsstraße. 3\nEine Wohnung von 3 Zimmern mit Stall und Wagenremise ist zu vermiethen aus Mukenholm M 1; das Nähere daselbst. 2,\nMehre große und kleine Wohnungen sür Verheirathete und Unverheirathete, sowie auch ein zur Frucht- oder Weinhandlung sich eignender großer Keller, sind zu vermiethen im ehemaligen Poo r ten schen Hause in der Kalkgasse gegenüber dem Waisenhause. U\nEin Zimmer sür Unverheirathete oder auch zum Comptoir passend vermiethet Ed. Sturtz. 1„\nEinen trockenen Keller vermiethet Weltzien. \"Eine Wohnung von 3 bis 4 Zimmern, mit allen Wirthschastsbequemlichkeiten, nebst Stallraum nnd Wagenremise, die sogleich zu beziehen wäre, wird in der St. Petersburger oder auch Moskauer Vorstadt, unweit des Wöhrmannschen Parks, zur Miethe gesucht. — Nachweis ertheilen die HH. Strohkirch &lt;K Kaull, vis-a-vis der neuen Börse. j"}, {"msg_id": 126369, "doc_id": 153437, "date": "1861-10-09", "heading": "St. Petersbmg, 3. October. (Бирж, тл.) Im Sin« und", "text": "Riga, 7. October. Mit de« ?üb. Schoner Friedrich Overbeck, Capt. I. Karsten«, in 14 T. von Dvsart, adr. und an Ordre: 190 TonS Steinkohlen. — Mit der Preuß. Vristg Johanna und Heinrich, Capt. ). Hartwig, in 15 T. von Dundee, adr. und an T. Pychlav: 142 TonS K i»t. Steinkohlen. — Mit dem Preuß. Dampfer Tilsit, Capt. ?. Breidsprecher. in  T. voa Stettin, adr. an Mohr u. Vöhme; an I. Brandenburg: 1 Ballen ! Fischbein; E. BrnnS u. Co.: 9 Kisten Eisen«, GlaS«, Blech, waaren :c., 38 Säcke Samen, 1 Kiste Drucksachen; (?. Bo« deker: 27 Kisten Champagner; Daudert u. Jansen: 1 Kiste Gemälde- R.Friederichs: 1 gußeisernes Rad; N. Graß: 9 Kisten Baustücke; Helmstng u. fluiemt: 2 Kisten Obst, t versilberte Glaskugel, 3 Colli Effecten; F. H. Holm: 7 Kisten Spiegelfolie; Jacobs u. Co.: 9 Kisten musikalische Instrument« к ; I. lak'ch u. Co.: 2 Kisten Porcellan« N. Blechwaaren; W. Irschit: 1 Kiste und 1 Ballen Bücher. 1 Piunoforte; I. A. Mentzendorff o. Co.: 3 Colli Maschinen, 1 Kiste chirurgische Instrumente; Mohr u. Böhme: 11 Colli Mödel-Effeeten; Riga-Dünaburger Eisenbahn.Compaguie: 3 K.sten Laternen; A. Ramberg: 1 Kiste GlaSfen« ster. Fayence :c.; I. H. Saiow: 1 Pianino; B. E. Schņakenbnrg: 4 Colli Maschinenlheile; H. Schnakenbürg: 1 Kiste Ma'chincn; F. Sehaar u. Co.: 5 Kiste Wein; G. A. Schweinfurtb: 8 Kisten Mtneraswasser; G. F. Schultz: 2 Kisten Gußeisenwaaren. 1 Faß und 1 Kiste Bier. 1 Kiste Plüsch; M. S. Semenow: 1 Kiste Wandnblen, 1 Pack Fischbein :c.; A. T. -thteß: 2 Kisten musikalische Instrumente, Eisen« und Kurzwaaren, 1 Kiste Schleissteine; Wöhrmann u. Sohn: 2 Ballen Hopfen; s&gt;dre: 6 Fâss-r Feigen, 2 Kisten Champagner, 13 Kisten Eisen«, GlaS- und Kurzwaaren, Ï Fässer und 4 Kisten Wein. 2 Kisten Pech, 8 Colli gnHetserne Küchen, 1 Kiste Gelatine. 1 Ballen Pinasta. — Mit der Hannöv. Galliot Maria, Capt. H. Jacobs, in 17 T. von Sünderland, adr. u. an Ordre: 40 CbaldronS Steinkohlen.\n\n\tBörsen- und Handels-Nachrichten"}, {"msg_id": 129656, "doc_id": 157421, "date": "1862-09-03", "heading": "Börsen- und Handels-Nachrichten.", "text": "Riga, 1. September. Mit dem Preuß. Dampfer Tilsit, Capt. T. Breidsprecher, in 3 T. von Stettin, adr. an Mohr u. Böhme; an I. Braudeuburg: 10 Kisten Glas-, Messinguud Kurzwaaren; Commission der Gas- und Wasserwerke: 40 Rollert Walzblei, 3 Kisten Gasmesser und 20 Colli Eisen-, Messing-und Glaswaaren; I. Deubner: 3 Ballen nnd 1 Kiste Bücher; R. Friederichs: 2 Kisten Wein; E. Götschel: 6 Ballen Bücher; Helmsing n. Grimm: 2 Kisten Glas- und Porzellan, 1 Kiste Blumenzwiebeln, 1 Geldschrank; I. Jaksch u. Co.: 1 Kiste Glaswaaren, 1 Kiste Eau de Cologne; Jacobs u. Co.: 4 Kisten Gnßeisenwaaren; N. Kymmel: 3 Ballen und 2 Kisten Bücher, 5 Pack Preßspähne; N. Kaull: 2 Colli Maschineu; I. Laurent): I Faß Weinstein, 1 Ballen Bücher; L. Mittelstadt: 1 Kiste Glaswaaren; I. A. Mentzendorff u. Co.: 20 Colli Maschinen, 1 Marmorkreuz, 1 Kiste Gelatine; Mohr u. Böhme: 50 Tonnen Häringe, 1 Faß Wein, 20 Rollen Dachpappen; F. Ohmarm: 5 Fässer Töpfer-Waaren, 3 Ballen Bücher, 1 Ballen Seide, 6 Stück gußeiserne Dachfenster; I. A. Rücker u. Co.: 10 Tonnen Syrup; E. Sturtz u. Co.: 5 Fässer Bleiweiß: C. S. Salzmann: 10 Colli Möbel; G W. Schröderu.Co.: 76 Colli Maschinerien; B. E. Schnakenburg: 1 Faß Maschinerien; H. Schnakenbürg: 5 Ballen uud 1 Kiste Bücher; M. S. Semeuow: 1 Kiste Seide, 1 Kiste Handwerkszeug; G. F. Schultz: 1 Kiste Flacons mtd Parfümerien, 20 Colli Drogueu; C. A. Tiedemann: 15 Kisten Glas-, Eisen- und Kurzwaaren, 1 Kiste Wanduhren; Westberg u. Co.: 1 KistesilberplattirteKirchengeräthe, 1 Stereoskop nebst Bildern; Ordre: 3 Fässer Wein, 5 Fässer und 4 Kisten Farben, 5 Fässer Braunstein, 10 Fässer Zinkweiß, 1 Ballot Seide, 2 Kisten und 1 Ballen Drucksacheu, 1 Kiste Bleistifte, 8 Kisteu Chemikalien, 19 Colli Möbel, 1222 Colli auseinandergenommene Fässer, 10 Colli landwirthschaftl. Geräthe, 80 Stück eiserne Röhren. — Mit der Holl. Kuff Cornelia Zacoba, Capt. I. van der Meer, in 15 T. von Hamburg, adr. an G. F. Schultz; an P. Busch u. Co.: 9 Fässer Kaffee, 5 Fässer Reis; J.T.Kawalew: 10 Fässer Kaffee, 10 Tonnen Syrup; H. E. Lyra: 15 Säcke Vüffelspitzeu; L. Mittelstadt: 50 Bünde Weberrohr; F. Ohmarm: 4 Kisten und 4 Colli Fourniere und Tischlerarbeit, 4 Mahagoniblöcke; .W. Ruetz u. Co.: 207 Kisten Käse; A. T. Rebinin: 30 Säcke Reis, 10 Fässer Syrup, 5 Fässer Kaffee; H. A. Schmemann: 100 Kisten Farbeholzertract, 11 Fässer Kaffee, 6 Fässer und 3 Kisten Vitriol, 3 Fässer Zinkweiß, 1 Kiste Ricinus-Oel, 1 Kiste Schmelztiegel, 1 Faß Caput mortuum; A. T. Thieß: 60 Bünde Weberrohr; Westberg u. Co.: 2 Fässer Degras; Ordre: 24/2 Oxhoft Wein, 9 Fässer Kaffee, 38 ganze und 10 halbe Fässer Syrup, 9 Fässer Mandelu, 30 Kisten Rosiueu, 8 Gebinde Korinthen, 50 Tonnen Reis, 495 Kisten BlaUholzertract, 75 Colli Drogueu, 20 Bünde Weberrohr"}, {"msg_id": 87217, "doc_id": 124768, "date": "1854-12-17", "heading": "Alle Diejenigen, welche an die Kasse der Gesellsch", "text": "Riga, den 4. December 1854. Die Müllersche Buchdruckerei. 2.\n\n\tFür die resp. Subscribenten aufDöbner's „swehti ftahfti\" werden die in halb Leder gebundenen Exemplare sür zwanzig Kop. S. in der Müll ersehen Buchdruckerei verabfolgt. 1,\nDie Restauration auf der großen Straße nach Sophienhof in der Martinowsehen Gelegenheit, 6 Werst von der Stadt, zeigt Einem hochgeehrten Publicum ergebenst an, daß daselbst Sonntag, den 19. December, wie auch während der Weihnachts-Feiertage, mehre neu angekommene Harfenisten spielen werden, weßhalb um zahlreichen Besuch gebeten wird. 2\nEin Schweizer Käsemacher \"ersucht resp. Gutsherren um die Viehpacht oder auch stoofweise Milchveräußerung. Adressen werden durch die Müll er sehe Buchdruckerei erbeten. 1.\nVerschiedene Immobilien, sowohl in der Stadt als in den Vorstädten belegen, von 5- pis 60,000 Rbl. S. im Werthe, werden verkaust durch G. Gadilhe.\nAus dem Gute Daugeln im Wolmarschen Kreise, Roopschen Kirchspiel, ist von Georgi 1855 eine Hoflage nebst Krug, wie auch eine Holländische Windmühle mit einer Schenke in Pacht zu vergeben. 3'\nFeine Sherry-Weine zu den Preisen von~7ST4O~GS~GÖ und 55 Kopeken, sowie besten rothen Portwein »55 Kopeken S.-M. pr. Flasche verkaufen\n Joh. Anth. Rücker k 00. 3„\nWeissen Portwein und Sherry a 60 und 50 Kop., sowie rothen Portwein a 65, 60 und 50 Kop. pr. Bout., letzteren auch in halben und viertel Pipen, verkaufen\n Daudert &amp; Jansen. 3'\nEine neue Zusendung brodirter Kragen, Chemisetten, Garnituren, Aermel, Schleier, Mantillen, /xUmlegetücher, Guipure-Kragen, .Batisttücher, sowie auch anderer Gegenstände, erhielt in\ngroßer Answahl F. Mitschke. 3,\nEine neue große Auswahl Damen- und Ilerren-Hecessaires, Porte-monnaies, Taschenbücher, Cigarrendosen und Magazine, Damen-Eober und Kastellen, Von  Schreibzeuge, Toilette-Ijeuchter, Chrgestelle, Zimmer-Thermometer, Lichtschirme, von Neusilber: Ess-, Thee- und Vorlegelöffel, wie auch verschiedene andere Gegenstände, empfiehlt die Handlung von B. Becker &amp; Co.\nEine große Auswahl von fertigen Herren-Kleidern und Wäsche wird billig verkauft in der Bude von\nS. N. Krasnikosf,\n Herrenstraße im Sturtz'schen Hause. 3,\nMit farbigen Wachsstöcken und WachsMchten zu Weihnachtsbäumen, Französischen Odeuren, Eau de Cologne und feinsten Toiletteseifen empfiehlt steh die Handlung im Satow'schen Hause von Ed. Batzel. 2'\nEine neue Sendung frischer gesalzener großer IZorsche und Krauter-Käse empfiehlt  Chr. Eller man n. 3,\nFrische Revaler KiiUoströmlinge und tronen empfing so eben Hugo E. Lyra.\nFrischen Tilsiter □ und Zirauer Käse empfing\n F. G. Blahse, unter der Ressource.\nSt. Petersburger und Moskausches Consect – Mehl verkaufen Gebrüder Kamarm,\n_ im ehemaligen v. Huhnschen Hause. 1,\nSo eben erhaltenes, vorzüglich gutes Moskausches Confect-Mtehl а 1 Rbl. pr. Liespsund, wie auch in Säcken, ist m haben im Fruchtkeller an der Kalk- und Scheunengassen-Ecke bei\n _ Nikolai Subakow. 1\nStearin- und Palmlichte\nwerden zu herabgesetzten Preisen verkaust in der Bude in dem von Stadeckischen Hause, Schwimm- uud Herrenstraßen-Ecke. J,\nStettiner Ziegel sind zu haben große Alexander- und Galgen- Much in.\n Büffet und eine\nzum verkauf große Königsstraße, Haus Mertke, bei C. Hübbe.\n\n\tZur Beachtung.\n\n\tOel-Lampen\nin größter Auswahl empfiehlt\n_ B. Thiem, große Sandstraße. 2\nLampen zn vermiethen.\nGas- und Argandsche Lampen, sowie Talg-Ploschken, vermiethet neben dem Ritterhause vis-a-vis der St. Jacobi-Kirche  H. Braeutigam.\nEin neuer Iltispelz, Iltis- und Schuppen-Paletots, so wie auch ein alter Militair-Schuppenpelz stnd billig zu haben beim  Schneidermeister G. Kasack, Stegstraße. 3\nEin Schuppenpelz ist zu verkaufen Kalk- und Schmiedestraßen-Ecke № 224 im Töpfserschen Hause.\nAbreise halber wird im Meitzer schen Hause, Sandstraße, zwei Treppen hoch, ein elegantes wenig gebrauchtes Mobiliar zu civilen Preisen verkauft. 1,\nEin Paar brauner Pferde ist zu verkaufen;~das Nähert im Erkundigungs-Büreau zu erfragen. 1,\nEin neuer Schlitten steht zum Verkauf beim Schmiedemeister Frischfeldt, an der Marstallstraße. j.\nZwei neue St. Petersburger Schlitten, ein ein- und ein zweispänniger, sind zu verkauft«; zu erfragen iv der St. Petersburger Vorstadt, alte Todtenstraße im I. Matzkow'schen Hause, beim  Stellmacher Roman Karetnikow. 1,\nEin verdeckter Schlitten und eine Budeneinrichtung find zu verkaufen bei der Wittwe Kruth, gr. Königsstraße. 1,\nZu Familienfesten, Hochzeiten, wie auch kleinen Tanzgesellschaften wird das Loeal ans dem ersten Weidendamm sub M 101 nebst voll* ständigem Wirthschasts-Zubehör zur Miethe vergeben. 3.\nEine Wohnung von 3 Zimmern, auch mit Möbeln, ist zu vermiethen in der kleinen Sandstrasse JSB 154.\nZwei einzelne Zimmer mit Heizung für Unverheirathete vermiethet in der Kausstraße H. Friedericy. 2,\nEin schwarz und weiß gezeichneter Kaßlerhund, an Brust und Füßen weiß, welcher auf den Namen „Othello\" hört, hat steh gestern Abend um 6 Uhr verlaufen und ist gegen Belohnung abzuliefern beim Buchbinder Blau, gr. Schloßstraße, neben Caviezel's Konditorei"}, {"msg_id": 87232, "doc_id": 124780, "date": "1854-12-18", "heading": "Bekanntmachungen.", "text": "Riga, den 17. December 1854.\n– Die Vorsteher der Müsse. 2\nDie Schenkerei -Gelder werden den 21. und 22. d.M.\nnachmittags von 2 bis 4 Uhr im St. Georgen-Hospitale j gezahlt. 2\n(Livl. Gouv.-Ztg M 107.) Die Möbel-Auction im Stein-I b ach schen Hause, große Sandstraße, wird Montag den 20. und j Dienstag den 21. December, nachmittags 5 Uhr, fortgesetzt. Es\nII kommen jetzt zur Versteigerung die Wand- und Querspiegel, Buffette, ! Schreib-Commoden, Thee-, Speise- und Sophatische, mah. Betten ! und gothisch gearbeitete Bettschirme.\nj H. Busch, st. Kr.-Auct. 1\nEine junge Dame, die ihr Examen gemacht hat, wünscht in der ; Wohnung ihrer Eltern oder auch außerhalb derselben in der deut: schen, russischen und französischen Sprache, wie auch in den Wisseni schasten, dem Zeichnen und der Musik zu unterrichten. Näheres er-\nI theilt gefälligst Herr Oberpaftor Berkholz. 3,\nS Än\"einem für das Examen nach der Secunda des Gymnasiums vorbereitenden Unterricht können noch einige Knaben Theil nehmen. Das Nähere in der Zeitungs-Expedition der Müllerfchen Buchdruckerei. 2.\nHiermit mache ich,die ergebenste Anzeige, daß ich meine Wohnung in das Haus des Fräuleins Boehm, Schmiedestraße Nr. 214, unweit des Rathstalls, verlegt habe.\nHeinrich Br ey er,\n' ■ Korbmacher. 3'\nHiermit die ergebenste Anzeige, dass ich meine Wohnung verändert habe und gegenwärtig in der grossen Jungfernstrasse im Kaufmann E. E d eschen Hause hinter dem Rathhause wohne.  A. Korth, Schneider. 3'\n Ein Reifegefährte per Post nach Tauroggen oder Ä»*-«1 Georgenburg wird bis Weihnachten oder auch zwischen Weihnachten und Neujahr gesucht. Zu erfragen im Diligence-Comptoir k i jenseits der Düna. '\nKautschuk-Kämme\nder Fabrik von Fau v ei le-Del ebarre in Paris.\nd \\ Diese Kämme sind im Gebrauch weicher, als alle andern,\nj selbst als die Schildpatt-Kämme. Sie sind ferner weniger zerh I brechlieh, da dem Kautschuk bei der Härtung gleichwohl ein I Grad von Elasticität gelassen wird, der das gewöhnliche Entzwei-I gehen der Kämme beim geringsten Fall oder Stoss verhindert.\n\" i Sie sind unveränderlich und unverwüstlich,\n~ S Die Niederlage dieser Kämme befindet sich in Riga bei\n . Carl Frant&amp;en.\n2* I Zu Weihnachtsgeschenken sich eignende Artikel •/ I sind in grosser Auswahl angekommen bei\nI Jules Etienne.\nie I 3» Die längst erwartete Sendung echt Schwedt« Wbv-aSb scher Zeuge; Bettdrilüg*. Abgepasster Schürzen I empfing so eben in grosser Auswahl G. E. Frank,\n\n\tRappo's\nEtablissement Historipe к Academique.\nSonntag den 19. Dec.: Achte Vorstellung mit neuen Abwechselungen. Näheres besagen die Tageszettel.\nMontag den 20. Dcc: Neunte Vorstellung. 1. Abth.. »Neues Atelier lebender Bilder«. 2. Abth.: Zum 1. Male: »Gymnastisches Blumenbouquet. 3. Abth.: Zum 1. Male: »La Franka espagnola, oder: Der Sprung durch den Feuerspiegel«. Näheres besagen die Tageszettel.\nnächste Vorstellung Sonnabend den 25. Dec.\nNur noch einige Tage bei Herabgesetzten Preisen.\nHenry M. Hisleys\ngroßes bewegliches illuftrirtes Niesengemälde\nMississippi\n(das größte Gemälde der Welt, 60,000 Quadratfuß) in 3 Abtbeilungen, enthaltend 4000 Meilen ans Amerika, belebt von Scenen, die dort im täglichen Leben vorgehen, wird dem geehrten Publicum morgen, Sonntag den 19. December, in der dazu eingerichteten geheizten Bude gegenüber dem Wöhrmann'schen Park\nvorgeführt werden.\nPreise der Plätze: Lehnstühle 75K0p., Stühle 50K0p., erster Platz 30 Kop., zweiter Platz 20 Kop. S., Kinder zahlen die Halste.\nAnsang präeise 5 Uhr. — Cassa-Eröffnung 4 Uhr. Die Brochüre, die ausführliche Beschreibung der auf dem Gemälde dargestellten Gegenstände enthaltend, ist an der Kasse für 10 Kop. S. zu haben.\n£3P= Morgen, Sonntag den 19. December, wird zur Unterhaltung Gines geehrten Public ums während der Vorstellung das Schmidtsehe Ntusikcorps spielen. – ~\nDie Restauration auf der großen Straße nach Sophienhof in der Martinow scheu Gelegenheit, 6 Werst von der Stadt, zeigt Einem hochgeehrten Publicum ergebenst an, daß daselbst Sonntag, den 19. December, wie auch während der Weihnachts-Feiertage, mehre neu angekommene Harfenisten spielen werden, weßhalb um zahlreichen Besuch gebeten wird. 1\nIn der Scheunenstraße im Graefschen Hause Nr. 170, drei Treppen hoch, werden Zeug-, Wachs- und Papier-Blumen angesertigt.\n Wittwe Borkenhagen.\nFeinen rothen Portwein zu 90 und 60, vorzüglichen Madeira zu 80, !«atour blanche zu 80, Graves zu 70, Haut – Preignac zu 70, Chat eau – Ulargeaux zu 80,\nSt. Julien zu 70, St. Estephe zu 60 Kop. S. die Flasche, so wie die letzteren beiden Sorten auch in halben Flaschen, verkaufen  Wm. Ruetz &amp; Co, 3,\nFeinen rothen Portwein а 75 Kop. pr. Flasche verkauft\n N. H. Philipsen. 3\nDie Petersburger Tabacks- und Papyros – N iederlage von A.N. Spiglasoff, neben der neuen Börse, empfiehlt ihr Lager von Türkischem Taback und Papyros mit dem Bemerken, dass daselbst auch Taback und Papyros von Alexander Müller und Tito ff zu haben sind. — Auch werden daselbst junge Kanarienvögel zum Verkauf nachgewiesen. 1,\nUm gänzlich aufzuräumen, empfehle ich zn billigen Preisen noch eine kleine Partie Damast-Tischgedecke für 12, 18 und 24 Personen, Kaffee-Servietten zu 3, 3/2 und 5 Rbl. S., Handtücher a 10 und 12 Rbl. pr. Dutzend, Leinwand von 10 bis 20 Rbl. das Stück von 24 Arschin und Taschentücher zu 2'/, bis 5 Rbl. pr. Dutzend. I. G. Zanke. 1.\nElegante Mähschrauben, Zuckerzangen, Hussbrecher, lachtscheeren und neusilberne Ess-, Thee-, Schmand- und Vorlegelöffel erhielt so eben und verkauft Alexander Th. Thieß Junior. 2'\nIК3BГ* Шпе große Auswahl wollener Kwderjacken mid\n Plüsch-Damentafchen empfiehlt\n ; E. W. Siegfried, große Sandstraße.\n~. Wollen-Strickgarn in verschiedenen Farben, sowie dergleichen\n шЬ locken, werden verkaust in der Schwedischen Lem-Handlung von G. E. Frank. 1.\n\n\tOel-Lampen\nin größter Auswahl empfiehlt\n B. Thiem, große Sandstraße. 1\nZu den bevorstehenden Weihnachts-Feiertagen empfiehlt sich mit einer reichen Auswahl aller Arten Confect\n W. Rogage. 2'\nGehäkelte Herren» und Damen-Shawls, Puls- und Hals wärmer, brodirte Schuhe, Sophakissen* Geldbörsen, fertig gefaßte Tragbänder, Porte-mon» naies, Taschenbücher, Cigarrendosen, Feuer» zeuge, wie auch eine große Auswahl angefangener Arbeiten, empfiehlt die Handlung von B. Becker &amp; Co.\n Die erwartete Sendung Gaze und Tüll-Gardinen erhielt ich so eben. Gleichzeitig empfing ich verschiedene brodirte Kragen, Aermel, Streifen гс.\n E. W. Siegfried, große Sandstraße.\nMit einer Auswahl fertiger Damen-Zeugstiefel, elastischer Damenstiefel und Sammet – Pelzüberfchuhe empfiehlt fich zu billigen Preisen\nE. M. Hirschfeld,\n im Siegsried'schen Hause, gr. Sandstraße.\nRevaler Kiilloströmlinge, Bryoler-Käse, Citronen und getrocknete Port-Birnen empfiehlt billigst  Hugo E. Lyra.\nFrische Malaga-Citronen, Weintrauben, Pot-Rosinen und Feigen empfing so eben und verkauft in der Fruchthandlung.  A. T. Rebinin. 2\nBeste getheerte Dachpappe, aus der Fabrik Jaegelmühle bei Riga, werden bei Herrn H. Schnakenbura in Riga verkauft. 2,\nEin neuer Iltispelz, Iltis- und Schuppen-Paletots, so wie auch ein alter Militair-Schuppenpelz sind billig zu haben beim\nSchneidermeister G. Kasack, Stegstraße. 2\nVerschiedene Pelze, neue und gebrauchte, sind zu haben in der Scheunenstraße beim Schneider Reß. 3,\nEin kleines Sopha mit Federn und ein Sopha-Tisch werden aus Mangel an Raum billigst verkauft. Zn erfragen im Thabelschen Hause, zwei Treppen hoch. 2\nDrei Schlitten, worunter eine Schleuke, sind zu Kauf zu haben bei den Sattlern Jochumsen &amp; Weyde.\nGanz neue, noch ungebrauchte Schlittenschleifen werden wegen Mangels an Raum billig verkauft in der Marstallstraße Nr. 75, eine Treppe hoch.\nEine Wohnung von sieben Zimmern mit Wirthschafts-Bequemlichkeiten ist zu vermiethen St. Petersburger Vorstadt, neue Gertrud-Kirchengasse № 5G &amp; 66. "}, {"msg_id": 137074, "doc_id": 165372, "date": "1864-05-29", "heading": "Riga, 27. Mai. Mit dem Holl. Schiffe «ritina, Capt", "text": "Riga, 27. Mai. Mit dem Holl. Schiffe «ritina, Capt. A. Sprick. von Bergen, adr. und an Ä. KriegSmann u. Co.: 971 Tonnen Häringe. — Mit dem Brit. Schiffe Ntw Rambler, Capt. I. Dünnet, von London, adr. und an I. G. Schepeler: 22 Fässer Wagenschmiere. 11 Kisten Zubehör für die Eisenbahn, 11 Pack eiserne Betten, 850 Fäsier Cement.\n— 28. Mai. Mit dem Schwcd. Dampfer Dundee, Capt. C- Stillström, von Lübeck, adr. an W. Ruetz u. Co. ; an R. Beck: 50 Stück Sohlenleder; R. Friederichs: 1 Koffer Paffagiergut; A. Hauff: 1 Harmonium; I. Jaksch u Co.: 2 Kisten Wanduhren; W. Knoch u. Co.: 3 Colli Maschinen; Z. C. Koch: 5 Fässer Reis; I. G. Lamprecht:\n1 Kiste Zucker, 1 Sack Cacao, 2 Fäffer Kaffee; John Lawrentz: 3 Gebinde Wein; L. Mittelstadt: 1 Kiste Seidenband, 1 Kiste Wollengarn, 1 Pack Rohr, 1 Pack Fischbein; F. Ohmarm: 4 Kistm Bilder, 2 Kisten Jndigocarmin,\n2 Fäffer Sirup, 2 Pack Terra catechu, 1 Kiste Cigarren,\n1 Packet Kaffeeproben; G. Pàol: 1 Kiste-Weinproden; Verwaltungsrath des PolytechnicumS: 1 Pack Maschinen; I. Satow u. Sohn: 6 Kisten und 3 Fäffer Droguen; E. Sturtz u. Co.: 1 Faß Schmiedearbeit; G. F. Schultz: 9 Colli Maschinen: Sehaar u. Caviezel: 4V4 Pipen Wein; H. A. Schmemann: 1 Kiste Succade; C. A. Tiedemann:\n2 Kisten Porzellangeschirre, 18 Kisten Glaswaaren; Wöhrmann u. Sohn: 1 Pack Bücher; A. v. W. Wetterich: 2 Seronen Cochenille; Ordre: 3 Gebinde Wein, 5 Fässer getrocknete Aepfel, 1 Faß Orlean, 8 Kisten Maschinen, 1 Kiste Papier, 2 Säcke Salz, 106 leere Fässer.\n\n\tImportliste"}, {"msg_id": 124480, "doc_id": 151486, "date": "1861-05-03", "heading": "Riga, 2. Mai. Mit dem Lübecker Dampfer Haasa, Cap,", "text": "Riga, 2. Mai. Mit dem Lübecker Dampfer Haasa, Cap,. Ģ. GeSiien, in 57 St. von Lübeck, adr. an W. Ruetz u. Co.; an R. Beck: 2 Fässer und 6 Säcke Kaffee. R. S. Birkenstadt: 1 Faß und 5 Säcke Kaffee; Z. Bran. denburg: 10 Fässer Svruv. 1 Ballot Häule, 1 Kiste Pflan. zen und 200 Säcke Rappsaat; P. Busch u. Co.: 25 Fässer Bleiweiß, 1 Faß Bleizucker, 25 Fässer Farbehvlzeztraet; Z. R. Caviezel: 1 Kiste Kleekraut; G. Dittmar: 4 Fässer eiserne Nägel, 2 Kisten Handwerksinstrumente; F. H.Holw: 20 Kisten Farbebolz; Z. «. Mentzendorff u. Co.: 14 Ballen Hopfen; S. Mittelstadt: 3 Kisten Eau de Colone, 1 Kiste Uhrgläser. 1 Kiste Cigarren; Mitchell u. Co.: 1 Kiste Tischlerarbeit; M. S. Semenow: 3 Fässer Schiefergriffel; E. Sturtz u.Co.: 8 Kübel Bierpech; Z.Satow u.Sobn: I Faß.\n1 Pack und 1 Kiste Droguen, 1 Faß Terpentinöl, 1 Faß Farbe; A. SackenselS: 3 Tonnen Austern' G. F. Schultz: 13 Ballen, 58 Fässer und 30 Kisten Droguen; G. A. Schweinfurtb: 24 Kisten Mineralwasser; C. A. Tiedemann:\n2 Faß Töpserwaaren. 2 Kisten GlaSwaaren und 1 Ballot verarb. Gummi elasticum; A. G. Tbilo: 11 Colli Agricullurgerätbe; Ordre: 45 Kisten Farbeholzeztract, 6 Fässer und 22 Säcke Kaffee. 10 Ballen Tabak, 3 Kisten Eisenwaaren,\n1 Kiste Schiefertafeln, 1 Faß Steinwaaren, 1 Ballen Mandeln, 10 Fässer HolznäAtl, 1 Kiste Häute, 1 Kste Elfen, dein, 23 Colli Droguen u. 3 Tonnen Austern; Schiffersgut: 2 Tonnen Austern. — Mit dem Brit. Schoner Vrakenholm, Capt. I Holdradge in 13 T. von Newcastle, adr. an Ordre; an die Rtga-Dünaburger Eifenbabn Comp.:\n2 Locomativen nebst Zubehör; Westberg u. Co.: 17,500 Mauersteine; Ordre: 20 Fässer Alkali. 4 Fässer Bora;. 2 Faß Glätte. 20 Fässer Soda. 1 Faß Anlimontum. 6 Faß Bleiweiß. 1 Faß Bitr.ol. s.şá,'&gt;'lA.enrus. 26 Fässer Alaun, 20 Fässer 81-ichpulver, 35 Fässer Droguen, 48 Säcke Thee, 1 Colli Gummi elasticum. 1 Şe GlaSröbren. 1970 Ziegeln. — Mit der Dän. Jacht Carl Knuth, Capt. F. Gaarn, tn 17 T. von Bergen, ah. ii; d an Mohr u. Böhme: 460 Tonnen Häringe. SchisserSgut: 3/4 u. % Tonnen Häringe. — Mit der Dan. Jacht Peter Cordt, Capt. P. Kock, in 14 l. von Berge?, adr. und an Westberg u. Co.: 80 Tonnen Häringe; A. G. Sengbusch u. Co.: 360 Tonnen Häringe; Ordre: 240 Tonnen Häringe.\n\n\tBörsen- und Handels-Nachrichten.\n\n\tI m p o r t l i st c"}, {"msg_id": 124366, "doc_id": 151350, "date": "1861-04-22", "heading": "Börsen- und Handels-Nachrichten.", "text": "\tRiga, 20. April. Mit dem Brit. Dampfer Phoebe, Capt. W. Chambers, in 8 T. von Hüll, adr. an Helmstng und Grimm; in Hüll geladen: Au lâkobS u. de; für die Rtgä Tünal urger-.Eisenbahn,Compagnie: Eine Partie Eisenl'àb L. Mittclstied!: l Ballen Leinengarn; C. H. Meitzer: 2 Faß Holzröllchen; Mitchell u. Co.: 2 Ballen Gummielastic., 1 Sack Saamen, 2 Kisten Kleidungsstücke; Tb. Ppchlan: 300 Böllen Baumwolle; şş. G. Stauwe: 10 Kiste« und 1 Ballen Baumwollengarn; ). G. Schepeler: 4 Kisten und 1 Ballen Wollengarn; A. Zh. Tpieß: 10\n\n\tImportliste.\n\n\tBünde Schaufeln; Ordre: 1 Baken Wollen. uu* Vau», wollenwaaren, 2 Ballen Leinengarn, 35 Bünde ņud 1 Faß Schmiedearbeit, 4 Fässer, 6 Kisten Eisen- und Kurzwaaren.\n1 Kiste Messing, 1 Faß Kochgeschirre, 2 Bünde CoeoSmatten, 18 Colli Maschinerien. — Zn London geladen, an Percv Jakobs: 1 Pack Cirkel-Messer; I. R. Caviezel: 10 Kisten Porter nnd 11 Kisten Ale; «rafft u. lenkel: 31 Butt«?, 22 Oxboft und 11 Kisten Porter, 13 Kisten Ale, 3PuncheonS Rum und 1 Kiste Knpferdraht; Gebr. Kamarm:\n2 Kisten Indigo; A. KriegSmanu: 191 Bünde Korkbolz; Mitchell u. Co.: 2 Kisten eiserne Geldschränke; Riga-Dünaburger-Eiienbahn-Compagnie: 1 Kiste Geräthschaften; W. Stuhlmann: 6 Oxhoft Porter; Ordre: 152 Bünde Korkholz, 1 Faß Cochenille, 2 Kisten Indigo, 10 Kisten Porter. 6 Kisten Ale. 1 Kiste Farbe, 13 Bünde Stahl. 1 Faß und 5 Säcke Eisendraht, 10 Bünde, 1 Ballen und 1 Faß Eiienwaareu. 207 Fässer Cement. 2 Säcke Gaamen. In Copenbagkn gelaten, an W. Basse: 4 Kisten Champagner; Mohr und BSbme: 1 Kinderwagen. — Mit dem Dan. Schoner Sophie, Capt. P. Srarrer, in 10 T. von Schiedarn, adr. und an M. Holst u. Co.: 400 Kisten Citronen u. 400 Kisten Apselfinen. – Mit dem iMt. Schoner Clandine, Eapt. Burkinshaw. in 14 T. von Newcastle. Adr. an latobS u. Co., An tie Riga-Dünaburger-Eisenbahn-Compagnie: 35 Colli EisenbahnzubehSr; H. E. Lyra: 1 Faß Glätte u. 2 Fässer Mennige; Th. Pvchlau: 8 Kisten Alaun. 6 Fässer Soda, 1 Faß Bleiweiß und 1 Faß Mennige; £ Sturtz u Co : 20 Fässer Ale..li; Starr u.Co.: 10 Fässer Cement und 20 Fässer Soda; Ordre: 5 Fässer Vitriol. 15 Fässer Soda, 45 Fässer Alcali, 50 Fässer Cement, 5 Fässer Salmiak, 1 Faß Autimonium, 10 Fässer Spanisch.Braun. 25 Fässer KienluS, 2 Fässer Mennige, 3 Fässer «litte. 2 Fässer Bleiweiß, 6 Fässer Alaun. 19 Fässer und 1 Kiste Droguei, und 974 Stangen Eiken. — Mit dem Norw. Schoner SkudeSneeS, Capt. S. Torbjernsen, in 131 von SkudeSneeS, adr. an Fenger u. Co.; SchifferSgut: 429'/« T. Häringe. Mit der Holl. Kuff Engelina, Capt. P. Smith, in 16 T. von Newcastle, adr. an Stresow u. Sobn; an I. G.Schepeler: 72 CbaldronS Steinkohlen. — Mit der Holl. Galliot Neptunus. Capt. L Ringeling, in 14 T. von Schieda», adr. an Westherg u. Co.; an drdre: 266 Steine 13,698 Mauersteine, 500 Fässer Cement, 8 ChaldronS Steinkohlen und 2'/, Tonne Kotkholz. — Mit der Russ. Bark Rig«, Capt. H. Kalling, in 52 T. von Terravecchia, adr. und an G. W. Schröder it. o.: 483 ModinoS Sqlz. — Mit dem Prent). Schoner Bertha, Capt. C. Koch, von Lübeck, zulcht in 2 ?. von Windau, adr. u. an Ordre: 6 Ballen Tabak, 480 Säcke Rarpsaat, 1 Ballen Baumrinde. 2Fäffer GlaSwaaren. — Mit der Norw. Jacht Herydiaņa, Capt. O. Jansen, in 99 T. von Bergen und Windau, adr. und an Daudert u. Jansen: 390'/» Tonnen Häringe, 14 Ton. Fischlebertbran.— Mit dem Schwed. Schoner Jacob, Capt. Z. Scher sten, in 5 T. von NrMping, adr. u. an Westberg n. Co.: 10 Lasten Steine. — Mit dem Norw. Schoner Sylphide, Capt. O. Larsen, in 9 T. von Stavanger, adr. an Fenger u. Co.; SchifferSgut: 707'/, Tonnen Häringe.— Mit der Holl. Knff Maria Beert«, Capt. C. Tap, in 15 T. von Newcastle. Adr. an W. Ruetz u. Co.; an Ordre: 88 Cbaldr. Steinkohlen. — Mit der Brit. Brigg Irene, (iapr. I. Hardeastle, in 7 T. von Swiuemünde, adr. an Mitchell u. Co.; an ß. Guthanu: 16.400 Ziegelsteine. – M t der Meckl. Brigg Pauline Delphine, Capt. P. Vruß, in 14 ?. von Newcastle, adr. u. an Ordre: 112 ChaltronS Steinkohlen. — Mit fctmßnt. Schoner Meteor, Capt.Stewart, in 10 T. von Newcastle, adr. und an Ordre: 192 Ibaltro Eteinkoh?.n"}, {"msg_id": 79973, "doc_id": 117794, "date": "1853-09-10", "heading": "Bekanntmachungen.", "text": "Riga, den 9. September 1853.\nAelterer Polizeimeister Obrist Grün. Nr. 4124. C. Stahl, Seeretair. 2\nLf Das Dampfschiff „Thetis\", ууж* -^^ЪЖr\" ~*'~\" Capt. Z. H. Fr ahm, ist heute aus St. Petersburg zu erwarten und soll morgen. den U.d.M.. nachmittags 4 Uhr,\nmit Gütern und Paffagieren nach Windau und Libau abgehen.  – Comptoir „Mediator\".\nJ. .&lt; Das Dampfschiff „Riga &amp; liiiж\".\"'. ' *&gt;ecSi\"» CaP*' G. H. Geslien, wirt* Sonnabend, den IL. Sept., nachmittags präeise 1 Uhr, von\nhier mit Passagieren und Gütern nach Lübeck, abgehen.\n Wm. Rnetz &amp; Co. 2\nAus Verfügung Eines Edlen Vogtei-Gerichts werden Dienstag, den 15. September 1853, nachmittags 4 Uhr. verschiedene mahagoni Möbeln, als: 1 Sopha und 20 Stühle. 1 Sopha-. 1 Speise-. 2 Spiegel- und 2 Kartentische. 2 Wandspiegel. 1 Wanduhr uud andere Sachen gegen gleich baare Bezahlung in dem Sodosfskyschen Hause öffentlich versteigert werden.\nTh. Wirckau, Stadt-Auctionaw. 1\n\n\tNach bewerkstelligter Reparatur ist die Geertzsche Bade-Anstalt dem geehrten Publicum wieder geöffnet und bestens empfohlen.\nJemand, der den Lehrcursus der' Moskauer Universität beendet hat, wünscht Unterricht in der Russischen Sprache zu ertheilen. Das Nähere erfährt man in der Müllerschen Leihbibliothek. 2,\nZur bevorstehenden Winler-Saison empfehle ich mich Einem hohen Adel und hochgeehrten Publicum als Tanzlehrer und Arrangeur von Quadrillen к. Adressen bitte ich gefälligst in meiner Wohnung, große Pserdestraße beim Sattlermeister Hrn. Glockmann, abzugeben.\nHermann Nieselt,\nArrangeur und Solotänzer am hiesigen Stadttheater. 1\nVom Auslande zurückgekehrt, beehre ich mich Einem hochgeehrten Publicum anzuzeigen, dass ich jetzt im Besitz der vorzüglichsten Instrumente, neuer Präparate und höchst geschmackvoller und eleganter Einfassungen bin. Dadurch in den Stand gesetzt, allen Anforderungen in der Photographie und Baguerreotypie zu genügen, bitte ich, mich mit zahlreichen Aufträgen zu beehren. Mein Atelier ist täglich von 10 Uhr morgens bis 5 Uhr nachmittags geöffnet.\nJulius Frank, Photograph, Herren- und Sünderstrassen-Ecke im Hause  des Kaufmanns Herrn Kamarm. 2,\nEin junger Mensch, ordentlicher Eltern, von 13—15 Jahren, welcher Lust hat das Vergoldergeschäft zu erlernen, kann sich melden beim Vergolder Julius, Scharrenstraße. 2\n\n\tCirquc Olympiquc\n' auf^te\n der Gesellschaft Walter und\nGebrüder Fiondini am Freitag den 11. September.\nMit hoher obrigkeitlicher Bewilligung wird Unterzeichneter die Ehre haben\nden Missen Jacob Mauwa, aus Finnland gebürtig,\nauf kurze Zeit in der neuerbauten Bude auf der Esplanade täglich von 2 Uhr nachmittags bis 9 Uhr abends zu zeigen. — Entree: Erster Platz 15 Kop.. zweiter Platz 10 Kop. S.. Kinder zahlen die Halste. Um gütigen zahlreichen Besuch bittet K. A. F ontell. 9\nEin Reisegefährte nach Pernau oder Fellin wird bis Frei, tag den 11. d. um 10 Uhr gesucht. Näheres zu erfahren durch die Müllersche Buchdruckerei.\nEinem hohen Adel und geehrten Publicum hiermit die ergebenste Anzeige, daß ich mich bierorts als Messerschmied etablirt habe, und alle in meinem Fache vorkommenden Arbeiten neu anfertige, schadhafte Messer. Scheeren, Instrumente, wie auch andere Stahl« fachen reparire. schleife und Polire. und bemüht seyn werde. Alles zu Jedermanns Zufriedenheit zu liesern. Meine Werkstatte ist in der Stegstraße im Schneidermeister Buchfink schen Hause, parterre.\nA. Hey mann. Mesferschmiedemeister. 2,\nDie Stahlwaaren-Handlung\nvon Alexander TYi. Vhiess junior empfiehlt sich mit bunten wollenen Stiawls, M.ub&gt;, Pferde- und Hu ml ekelten, bestem JEngMsclien Federstanl, Eisendraht, ALmbosen, JUallast-Scliaufelii, Brett», Quer- und Mühlsägen, Fischbein, Hohr und anderen Waaren. 2\" So eben angelangte\nganz frische Flensburges Austern, die 100 Stück zu 5 Rbl. S., sind zu haben in der Weinhandlung bei E. L. Dymow.\nMit dem Dampfschiff »Riga &amp; Lübeck« empfangene frische Flensburges Austern, die 100 Stück zu ll/2 Rubel Silber, verkauft an der Sündergasse № 315 A. Sackenfeis. I\nEchte llarleiiier fSlumen-Zwiebeln verkaufen in Cavelingen M. 11 о 1 s t &amp; Co. 2,\nGute Holsteinsche Kleesaat, alten Cuba-Taback und Brunnensteine verkaufen M. Holst &amp; Co. 2\nAeltere Bänder werden geräumt bei\nCarl Straus. 1\nVerschiedene Zitze und Tücher werden zu den billigsten Preisen verkaust bei ' P. I. Kalugin,\ngroße Münzgasse Haus Kopprasch. 1\nAusländische Gravensteiner Aepfel empfing so eben und verkaust billigst Chr. Ellermann. Schwimmstraße. 2\nAuf's INeue erhielt die\nneu erfundene Pariser\nschnell treolieide Politur\nzum Gebrauch für Schuhe, Stiefel, Gummi -Galloschen, Parade-Pferdegeschirre, mit Leder beschlagene Equipagen und im Allgemeinen für alle Ledersachen, ohne Bürsten in Anwendung zu bringen, die Flasche a 50 Kop. S.\nЖ Mudolph,\nim ВrachmannschenHause in der Sünderstrasse. 3„\n\n\tHiermit die ergebenste Anzeige, daß bis zum 13. d.M. wieder einige meiner anerkannt praktischen Orsatzker Treschotttm zur Reinigung der Saat von Dedder. Schwarzkorn und Heu« saamen fertig seyn werden, und erlaube ich mir die Bemerkung, daß meine Maschinen auch Roggen von Trespen und kleinen schwarzen Körnern reinigen. — Da meine Treschottken nur aus starkem ungelötheten StahlcompositionS-Blech bestehen, so ist es mir unmöglich, bei deren Solidität einen billigern Preis als den früher bekannt gemachten zu stellen, und bin ich der festen Ueberzeugung, daß im Verhältniß zu der Dauerhaftigkeit und praktischen Anwendung meiner Maschinen der Preis kein hochgestellter ist. C. D. Hopfen Haus'\nHolländische Vollhäringe, sowie auch Schottische Aetthäringe von bester Qualität, verkaufen in Vie und i/„2 Tonnen P. Busch Ä Co. 2.\nGutes Spilwen'Heu wird zu Kauf gesucht kujen- oter schiffpfundweise von Wolzonn Gebrüder. 2\nEin zweijähriger 801 l Holsteinscher Race ist zu verkaufen. Das Nähere bei M. Holst &amp; Co. 2\nEin neues tafelförmiges Instrument ist billig zu verkaufen bei dem Jnstrumentenmacher in der Moskauer Vorstadt an der Düna im Knochenhauermeister Heßschen Hause, dem dritten Haus hinter den Am« barren. 1 Treppe hoch.\nEin starker viersitziger Reise-Tarantas ist zu verkaufen Moskauer Vorstadt, kleine Sandstraße im Hause Tschisch Nr. 179. im Hose\nrechts. ■ 2*\nAm 22. August sind auf dem Wege von der St. Gertrud-Kirche bis zum Hause des Staatsraths v. O ern, die große Straße entlang, die an einer Nadel befindlichen Orden des St. Wladimir 4. Classe, des St. Stanislaus 3. CI. und die an einer besonderen Nadel han« gende Verdienst-Schnalle sür XX XV Jahre verlorengegangen, welche im Ausfindungssalle in obenerwähntem Hause, in der St. Petersburger Vorstadt, gegen eine angemessene Belohnung abzuliefern sind. 2"}, {"msg_id": 133709, "doc_id": 161595, "date": "1863-08-07", "heading": "Riga, 6. August. Mit dem Lüb. Dampfer Riga u. Lübe", "text": "Riga, 6. August. Mit dem Lüb. Dampfer Riga u. Lübeck, Capt. H. L. Geslien, iv 3 T. von Lüdeck, adr. an W. Nuetz u. Co.; an R. H. Borchert u. Co.: 1 Kiste Eriuolmen; I. Brandenburg: 1 Kiste Posamente, 4 Kisten Gummischuhe, 5 Kisten Maschinen; E. Bruns n. Co.: 2 Fässer und 2 Pack Eisenwaaren; E. Bodecker: 6 Fässer-Magnesit; I. Jakich u. Co.: 1 Kiste Waffen; H. E.Lyra:  3 Ballen Johannisbrod, 1 Kiste Sago, 1 Faß Farbe; I. Laureutz: 1 Faß Sirup, 1 Kiste Papier, 1 Kiste Cigarren; C. H. Meitzer: 66 '/.6 Tonnen Häringe; L. Mittelstäht: 2 Fasser und 3 Kisten Eisenwaaren, 3 Kisten Zwirn; F. Ohmarm: 5 Kisten Bilder, 1 Kiste Sago, 1 Kiste Kurzwaren; A. T. Rebinin: 3 Fasser Kaffee, 2V Kisten Feigen, 2 Pack Datteln, 1 Kiste Consect; W. Ruetz u. Co.: 1 Wagen; G. F. Schultz: 1 Kiste Kaffee, 4 Fässer Oel, 8 Colli Droguen,\n1 Kiste chirurgische Instrumente; G. A. Schweinfurth: 1 Korb frische Pflaumen, 2 Körbe frische Birnen; I. Satow u. Sohn: 25 Colli Droguen; H, Tiüner: 5 Körbe Woll--kratzen, 1 Kiste Handwerksgeräthe, 1 Korb Farbe; A. T. Thieß: 2 Fässer und 3 Kisten Eisenwaaren; Wöhrmann u. Sohn: 3 Oxhoft Wein, 1 Kiste Korken; Ordre: 6 Ballen und 15 Kisten Theatergarderobe und Requisiten, ein halbes und ein viertel Both Wem, 24 Fässer Rosinen, 1 Gebinde Cocosöl, 1 Faß Sirup, 3 Säcke Cacao, 5 Fässer getrocknete Aepfel, 10 Ballen Hopfen, 5 Ballen gemahlenes Fernambukholz, 5 Colli Droguen, 4 Kisten und 1 Faß Handwerksgeräthe, 2 Kisten Blechwaaren, 1 Kiste Rouleaux, 3 Kisten,\n2 Pack uud 2 Rollen Lederwaareu, 1 Kiste Waffeu, 2 Kisten Cigarren, 3 Kisten Maschinen, 1 Geldschrank, 50 Bünde uud 10 Staugen Eiseu, 4 Kisten Kurzwaareu»'&lt;„^\n'.tJX 3 •..Jv&gt;™]■» J JJI .'Jк.и i' Sit JH цнщчЛя \\fr \"»^Te\n\n\tImportliste"}, {"msg_id": 128206, "doc_id": 155811, "date": "1862-04-23", "heading": "Börsen- und Handels -Nachrichten.", "text": "Riga, 21. April. Mit dem Belg. Schoner Eugene, Capt. G. Hegewisch, in 19 T. von Liverpool, adr. und an Ordre: 206 Tons Salz. — Mit dem Schwed. Schoner Carls-Hamm, Capt. E. Nilsson, in 5 T. von Carlshamm, adr. und an Westberg u. Co.: 300 Tonnen St. Uebes Salz. — Mit der Hannöv. Kuff Flora, Capt. I. Schulte, iv 28 T. von Antwerpen, adr. und an Ordre: 43,000 Dachpfannen. — Mit dem Holl. Schoner Wivrandus Udo, Capt. A. Kiers, in 10 T. von Schiedarn, adr. an Ordre; an C. F. Henko, 430 fechszehntel und 450 zweiunddreißigstel Tonnen Häringe; C. A. Siedemann: 2 Kisten Fayence, 1 Kiste Porcellangeschirre. — Mit der Hannöv. Kuff LaMbertus, Capt.\nH. Frericks, in 12 T. von Amsterdam, adr. an Ordre; an\nI. Brandenburg: 1 Kiste Laternen; C. W.Caspari: 1 Kiste Siegellack; L. Mittelstadt: 2 Fässer Eiseuwaareu; Ordre: 20 Säcke Perlgraupen, 10 Kisten Käse, 1 Anker Sardellen, 25,500 Klumpen Glasthou. — Mit der Hannöv. Kuff Ocean, Capt. I. Gruber, in 14 T. von Newcastle, adr. an Th. Renlly u. Co.; an Sc. H. Borchert: 30,000 Mauersteine; an Ordre: 98 Tons 1 Cwt. Coaks.\n—Am 22. April. Mit der Franz. Goelette Шипа Maria, Capt. N. Le Breton, in 15 T. von Ronen, adr. an I. N. Caviezcl; an I. Brandenburg: 2 Kisten Champagner; I. St. Caviezel: 110 Kisten Champagner, ö'/zOrh.n. 1 Kiste Wein; Jacobs n. Co.: 3 Kisteil Eau d» Bichl) u. 1 Kiste Bichy-Pastillen; I. C. Koch: 40 Fässer Ocher, \\ FaßOrseille; K. Kuchczinsky n. Co.: 10-/ z Orh.Wein; I. G.\n3 Stückfässer, 3 Och. lind 2 Kisten Шн, 3 Kisten Champ.; G. A. Schweiufurth: 6 Orh. Wein; F. n. Co.: 2 Oxhoft Wein, 6 Kisten Champ.; I. Satow u. Sohn: 5 Fasser Ocher; A. Sackenfels: 5 Kistell Champ.; Ordre: 2i Kisten Champ., 19'/2 Orh. und 9 Stücksässer Wein, 20Fässer Ocher. — Ш'й dem Pnuß. Dampfer Hermann, Capt. N. Klock, iv Щ T. von Stettin, adr. an Mohr u. Böhme; an J.Brandenburg: 2Kisten verarb. Messillg, IBattenbaumw. Garn; E. Bodecker: I Kiste Weinproben; N. Friederichs: 37 Colli landwirthschafil. Maschinen, 4 N. Graß: 1 Kiste Bücher, t K iste Efferen, l BallotDrechslerarbeit; Heiiilaiiil u. Zimmermann: 2 Kisten Conwbücher, 1 Monometer; Mohr u. Böhme: 2 Kisten Acaschinell; J. a! Mentzendorff u. Co.: 22 Colli landwirthschaftl. Viaschineil; Gebr. Petri: 1 Kiste Eau de Cologne; M. S. Semcnow: 1 Faß Spaten, 1 Faß Bäckpstutnen, 1 Faß Halftetketten; B. E. Schnakenbilrg: 1 Colli'vtaschinentheile; G. F. Schultz:\n4 Rollen Steinpappen; G. A. &lt; chweinfiirih: !l&gt; K isteil Mineralwasser, I Kiste verarb. Blei; Ordre: 50 .Noilrn Dachpappe, 1 Ohm nnd I Eimer Apfelwein, l Anker Cssig, 1 Kiste Drllcksachen, I Ballen Bilderbogen, I Kiste Physik. Instrumente, 1 Kübel Pflanzen, 1 Kiste Maschinen, 2 Pack Erbsen. — Mit der Dan. Galliot Enighcden, Capt. Ы. Hansen, in 14 T. von Bergen, adr. uud an C..H.Meltzer: 809 Tvllnen Häringe. — Mit der Hannöv. Kuff Vesta, Capt. I. Többens, in 19 T. von Glochester, adr. und an Th. Rerniy ш Co.: 144 Tons Salz"}, {"msg_id": 134056, "doc_id": 161977, "date": "1863-09-04", "heading": "Importliste.", "text": "\tRiga, 3. September. M4t dem Lüb. Dampfschiffe Riga u. Lübeck, in 3 T. von Lübeck, adr. an W. Nuetzu. Co.; an*J. Brandenburg: 3 Ballen Garn, 3 Kisten Maschinen.\n1 Stier und 21 Stärken ; R. Beck: 1 Ballen und 100 Stück Sohlenleder; Fenger u. Co.: 1 Kiste Reiseeffecten; F. H. Holm: 1 Faß Terpentin, 1 Faß Mandeln, 18 Kisten Pflaumen; I. laksch rr Co.: 8 Kisten Glaswaaren; I.C.Koch: 5 Kisten Pflaumen, 5 Fässer getrocknete Aepfel, 1 Kiste Blumenzwiebeln, 1 Faß Campher, 1 Faß Cudbear, 1 Faß Gummi Copal, 25 Kisten Farbeholzertraet, 5 Ballen gem. Farbeholz; I. T. Kowalew: 3 Fässer Häringe; John Laurentz: 2 Kisten Seidenwaareu, 1 Kiste Sattlerarbeit, 1 Kiste Couditorwaarcn,\n2 Kisten Papier, 2 Fässer Persio, 8 Bund Schiefertafeln, 1 Kiste Schiefergriffel, 1 Kiste Kurzwaare»; C. H. Meitzer: L Kiste Cigarren; L. Mittelstaedt: 2 Kisten Spitzen, 1 Pack Fischbein; Z. A. Mentzendorff u. Co.: 20 Kisten Pflaumen; F. Ohmanu: 2 Kisten Bilder . 1 Kiste Zwillich, 1 Kiste Papier, 1 Kiste Cudbear, 1 Kiste Cigarreu; Gebr. Popow: 2 Fässer Stahl; W. Ruetz u. Co.: 1 Kiste Bücher, 1 Ballot Paradiesäpfel, 1 Kiste Kleider; A. T. Rebinin: 5 Fässer Kartoffelmehl; C. G. Stauwe: 1 Ballen Zwillich: B. E.\n 1 Kiste Cigarreu, 1 Korb lebende Hühner;\nG F. Schultz: 13 Colli Droguen, 1 Kiste Kurzwaaren; E. Shtrtz u Co.: 1 Kiste Eau de Cologne; Tiemeru. Co.:\n2 Oxhost uud '/2 Ohm Wein; Polytechuicum: 1 Tisch und 1 Kiste Skelete; C. h. Wagner: 5 Kisten Pflanzen; Wöhrmann u. Sohn: 2 Kisten Wanduhren; A. u. W. Wetterich: 1 Serone und 2 Kisten Droguen; Ordre: 25 Fässer NO-sinen. 20 Säcke Reis, 6 Fässer Mehl, 6 Kisten Pflaumen,\n3 Fässer getrocknete Aepfel, 1 Pack getrocknete Birnen, 15 Seroneit Tabak, 4 Kisten Blumenzwiebeln, 2 Kisten Gemüse, 14 Fässer und 6 Kisten C'isenwaaren, 6 Büud« Eisen, 5 Rollen und 100 Stücke Sohlenleder, 1 Kiste und 100 Stück bearbeitete Häute, 1 Kiste Stiefelwaaren, 11 Fässer Steinkohtentheeröl, 2 Pack und 1 Kiste gesägtes MahagonihHtz 3 Kisten Farbebolzextract, 2 Tonnen Austern. — Mit dem Oldenb. Schouer Gerhard, Capt. G. Braue, in 7 T. von Abo, adr. an Westberg u. Co.: 130 Kisten Glaswaaren. — Mit dem Russ. Schoner Alm», Capt. F. Rasmuß, in 11 T. vou Grimsby, adr. an Stolberg u. Burchard: 169 Tous Salz. — Mit vier Schiffen 235 Chaldrons Steinkohlen"}, {"msg_id": 138337, "doc_id": 166954, "date": "1864-09-23", "heading": "Riga. 22. September. Mit dem Preußischen Dampfer H", "text": "Riga. 22. September. Mit dem Preußischen Dampfer Hermann, Capt. R. Klock, von Stettin, adr. an Mohr u. Böhme; an die Aà – Papierfabrik : 1 Ballen Fabriktuch, 1 Kiste Messtngdrahtgewebe; W. Basse: 4 Geldschränke; I. Brandenburg: 3 Fässer Wagenschmiere; E.Bruns u.Co.: 1 Kiste Bücber; I. Deubner: 3 Ballen Bücher; Feldt u. Lundmann: 10 Fässer Bier, 1 Pack Etiquettes; I. G. Fahrback: 2 Fässer Fruchtsaft; E. Götschel: 5 Ballen v. 1 Kiste Bücher, 2 Kisten Globen; N. Graß: 1 Kiste und 1 Pack Eiscnwaaren, 1 Ballen Steinpappe, 1 Kiste Schmirgel; Helmsing u. Grimm: 2 Kisten GlaSwaaren, 1 Kiste Messingwaaren, 1 Kiste Thonwaaren, 3 Colli Maschinen; I. Jaksch u. Co.: 9 Kisten Fayence :c; N. Kaull: 1 Dampfkessel nebst Zubehör; N. Kymmel: 10 Kisten und 1 Korb Bücher, 1 Kiste Reliefkarten, 2 Kisten Globen; I. E Koch:\n5 ganze und 15 halbe Kisten Pflaumen, 30 Fässer Zinkweiß, 1 Faß capm mortnum; E. Lange: 1 Fortepiano; John Laurent): 3 Ballen Bücher, 2 Kisten Glaswaaren, 1 Kiste Bleistifte, 1 Collo Tischlerarbeit; D. Minus: 10 Fässer Bier, 4 Fässer Fruchtsaft, 1 Kiste Etiquettes; Mohr u. Böhme: 1 Kiste Tischlerarbeit, 1 Kiste Chemikalien; L. Mittelstadt: 5 Kisten Handwerksgeräthe; F. Ohmanu: 10 Fässer Töpferwaaren, 2 Ballen Bücher; Gebr. Popow:\n1 eilcmc Kette und 4 Maschinentheile, 1 PhySharmonika; P. S. Popow; 3 Kisten Handwerksgeräthe; W. Ruetz u. Co. :\n2 Pack Matten; P. H. Rosenkranz: 4 Eisenplà; Schweinfurth u. Seeck: 2 Fässer Magnesit, 1 Kiste Siegellack; G. F. Schultz: 1 Ballen Hopfen, 1 Kiste Garn, 1 Kiste Bücher, 1 Kiste Bilder, 1 Koster Kleider, 11 Colli Droguen, 5 Kisten Sanitätsgut; I. G. Schepeler: LKisten und 1 Ballen Garn; C. G. Stauwe: 3 Pack Preßspähne; C. Schmidt n. Co : 14 Kisten Eisen – und Stahlwaaren, 9 Ambose, 10 Schraubstöcke, 26 Bürden Stahl, 1 Schissskette. 1 Dampfkessel, 20 Colli Maschinen; H. Schnakenburg: 1 Ballen und 1 Kiste Bücher, 2 Kisten Passagier – Effecten; M. S. Semcnow: 3 Kisten Spiegelgläser; Tierner u. Co.: 1 Korb Pflanzen, 1 Waage; Wöhrmann u. Sohn:.l Kiste Bronzeleuchte? und 1 Kiste Glaskugeln; Ordre: 29 Pack Tabak, 1 Faß Wein, 5 Fässer Sirup. 30 Fässer Kirschsaft, 20 Kisten Kartoffelmehl, 10 Fässer und 1 Kiste blaue Stärke, 1 Kiste Gelatine, 2 Fässer Hefe, 1 Korb Fayence, 18 Kisten Handwerksgeräthe, 10 Bürden Stahl, 2 Kisten Papier,\n6 Geldschränke, 1 Kiste Käfige. 2 Kisten Gypsfiguren, 1 Kiste Bücher, 5 Körbe Pflanzen, 2 Kiste» Kurzwaaren, 27 Colli Droguen, 100 Rollen und 12 Pack Steinpappe, 10 Brode Sìsphalt, 1 Kiste Nägel, 4 Colli Maschinen.\n\n\tImportliste"}, {"msg_id": 68975, "doc_id": 105033, "date": "1850-12-27", "heading": "Die Börsen-Comite bringt hiermit in Erinnerung, da", "text": "Riga, den 15. December 1850 2*\n\n\tBekanntmachungen.\n\n\tMit Genehmigung Eines Edlen Weltgerichts soll Donnerstag,\ndm 28. December 1850,\neine Partie Norder Häringe,\nwelche mit dem unter Havarie eingekommenen 'Holländischen Schiffe „Gezina\". Capt. F. G. Weering. von Bergen angebracht, für Rechnung'Dessen, den es angeht, an der Börse nachmittags 3 Uhr. mit den gesetzlichen Abzügen für die Wraaken, gegen gleich baare Be-Zahlung öffentlich versteigert werden. — Die Waare ist auf der Häringskaje vormittags von 9 bis 1 Uhr zu besichtigen.\nAngnst Böhme, beeidigter Börsenmakler. 1\n. Sonntag, den lii. December, wird im Saale der Müsse ein Maskenball gegeben werden, zu welchem ausser den Mitgliedern und ihren Angehörigen auch hiesige und fremde Damen und Herren gegen Lösung von Billetten Zutritt haben. — Der Billet – Verkauf geschieht an demselben Tage im Gesellschaft* – Locale von 12 bis 5 hr. Die Muäik beginnt nach 8 Uhr abends und endet um 2 Uhr nachts. Die Vorsteher der Müsse.\nDa der Sylvester-Abend in diesem labre auf den Sonntag fällt, fo ersuche ich alle an der Unterstützung ans der hiesigen Jungfrauenstiftung Theilnehmende, sckon am Sonnabend, den 30. December d. 1., in meinem ehemaligen an der Schmiedeflraße belegenen Hause, eine Treppe hoch, von morgens 10 Uhr bis nachmittags 3 Uhr ihre Quoten unfehlbar in Empfang zu nehmen. Wer solches in den angezeigten Stunden verabsäumt, hat sich die Unbequemlichkeit selbst zuzuschreiben, in den zunächst folgenden Tagen die Qnote aus meiner Wohnung abholen zu müssen.\nKassaführender Administrator Joachim Bosse.\nDie Anweisungen zu den bei Herrn G. A. Schweinfurth zu empfangenden Quoten des Hilfs – Vertrags sind im Helmsingschen Hause in der Weberstraße bei Herrn G. I. Hartmann am 28.. 29. und 30. December, in den Morgenstunden bis 1Ö Uhr, entgegenzunehmen. 2\nEine gebildete junge Dame ans anständiger Familie wünscht ein ihrem Stande entsprechendes Engagement in größern Häusern , sieht dabei weniger auf die Größe der Gage, als auf freundliche und liebevolle Aufnahme. Zu erfragen bei Hrn. Tanbstummenlehrer F. Platz, große Alexanderstraße Ж 18. 3\nUnwett Riga werden Kinder zur Erziehung nnd zum Unterricht gewünscht. Adressen werden durch die Müllersche Buchdruckerei erbeten. „ .\nDaß die bisher unter der Firma Wassily K. Wolgin bestandene Eisen-Handlung mit dem Beginne des Jahres 1851 unter der Firma\nGebrüder Popow\nfortgesetzt wird. zeigen hiermit, mit der Bitte um ferneren Zuspruch, ergebenst an\n_ . Gebrüder Jermoloy &amp; Pawlin S. Popow. 3\nEinem hohen Adel nnd geehrten Publicum mache ich hiemit die ergebene Anzeige, daß ich in Friedrichstadt nächst einer Destillation von Reujahr ab 1851 auch eine Material- und verschiedener Waaren Handlung eröffnen werde, und verspreche reelle Bedienung.\n■ . ■ W. Wunderlich. 1\n,; Einem hohen Adel und geehrten Publicum\" die ergebenste Anzeige, daß ich mich Hierselbst etablirt habe, und bei mir ein als Meisterstück verfertigter eleganter Damensattel nebst Reitzaum, wie auch drei verschiedene Korbwagen, für einen annehmbaren Preis käuflich zu haben sind. Sattlermeister Alex. Joh. Martin söhn, ' in der Johannis-Brückengasse. 2'\nMitauscher Taschenkalender mit einem Verzeichnis der' Oberautoritäten. Gerichtsbehörden к. des Kurl. Gouvernements ist gebunden sür 30 Kop. S. in der Müllerschen Buchdruckerei zuhaben. 3\nEine ausgezeichnet schöne und richtig gehende Pariser Tischuhr steht zum Verkauf. Nähere Auskunft ertheilt'die Müllersche Buchdruckerei. 3\n\n\tZum 5. Januar wird ein Reisegefährte nach Dorpat gesucht. Zu erfragen im Beckschen Hause. 2 Treppen hoch. Neustraße. ~ Eine alte wohleingerichtete Konditorei in Polozk mit allem nöthigen Zubehör für Konditorei und Gastwirthschast, allen dazu gehörigen Kupserformen. Möbeln. Billard, nebst sämmtlichen Vorräthen, ist aus freier Hand zu verkaufen. Nähere Nachricht darüber ertheilt Herr Buchhändler I. Deubner in Riga und Wittwe Bagantz in Polozk. .\ni%. Blumen-Decorationen werden billig und prompt. , &lt;s^\nausgeführt durch\nщШь Gärtner Schrö de r,\nigls kleine Königsstraße, im Commissionair |Ж\nFriederichs'schen Hause. 2'jyjLr\nBeste Hewcastler Maschinen- u. Schmiede-Steinkohlen verkauft billigst\n Carl Chr. Schmidt. 2;\nEine große Auswahl Pelz-Sackröcke erhielt auf's Neue und verkauft zu mäßigen Preisen R. A. Blumenberg. 2.\nEin Schuppenpelz ist käuflich zu haben im ehemals Ehlertzschen Hause, vis-ü-vi« der St. Johanniskirche, beim\nSchneidermeister Hey de. 2\nFünf Nubel Silber Belohnung\nDemjenigen, der eine goldene Broche, deren Mitte aus einer Koralle besteht, in weiche ein antiker Kopf geschnitten, und die am zweiten Feiertage auf einem Spaziergange verloren gegangen, in der Müll e r fchen Buchdruckerei wieder einliefert. "}, {"msg_id": 71203, "doc_id": 108012, "date": "1851-08-22", "heading": "Bekanntmachungen.", "text": "Riza, den 21. August 1 S.\"&gt;l.\nRr. 4770. Seeretair Keller.\nРижская Таможня сямг объявляет'!», что вь НакгаузЪ ея прнвозныхъ товаровъ 28. Августа 1851 год», в'Ь 11 части, до полудни, 1\"»уд«\"гъ продаваться с'Ь иубличнаго торга одииъ оксофть съ Французскямь вппомъ. уступленный казнь вместо пошлннъ.\nРига, 21. Августа 1851 года.  Секретарь Келлеръ. 3\nDaS Dampfboot „Greenwich\"\nwird seine diesjährigen Passagiersahrten folgendermaßen beendigen und bei stürmischem 'Keiler durch die Aa gehen:\nDonnerstag den 23. Aug.. morgen« 9 Uhr. von Dubbeln zurück.\nnachmittag« S 3 Uhr. nach Dubbeln,\nFreitag den 24. Aug. morgen« 9 Uhr. von Dobbeln zurück,\nnachmittag« 33/4 llbr, nach Dubbeln.\nSonnabend den 25. Aug.. morgen« 9 Uhr. von Dubbeln zurück.  nachmittag« 33/4 Uhr, nach Dubbeln.\nIMiutographie und Daguerreolypie.\nHiemit mache ich die ergebenste Anzeigt. daß ich von morgens 10 bis abends 0 Uhr Bestellungen auf Lichtbilder annehme.\nluliu« Frank.\n Kalkstraße im Langerschen Hause in der Stadt, l.\nEin Privalll'brer erbietet sich zum Unterrichte in der Stadt, sowie zur Nachhilfe und Beaufsichtigung von bereits die Schule besuchenden Kindern. Nähere Nachweisung ertheilt über denselben gefälligst Herr Privatlebrcr Asmuß. 4.\nEine concessionirte Lehrerin erbietet sich, gegen Kost und Legis in der Stadt oder Borstadt, im Russischen. Französischen. Zeichnen und Musik Unterricht zu ertheilen. Adressen «üb litt. Z. werden durch die Müllersche Buchdruckerei erbeten. 3,\n\n\tES wird eine Französin oder eine Russin, die aber der Französischen Sprache recht mächtig ist. auch Clavier-Unlerricht ertheilen kann, als Gouvernante nach Kiew verlangt. Adressen werten in der Mü llerschen Buchdruckerei unter litt. T. angenommen. *'\nMeine Wohnung ist im Caviezelscheu Hause am Petri-Fried-\nHofe, eine Treppe doch. R. Jenny, prakt. Arzt. 3,\nEinem geehrten Publicum zeige ich hierdurch ergebenst an. daß ich mich als DrechSlermeister etablirt habe. und versprecht ich bei der Bitte, mich mit zahlreichen Bestellungen zu beehren, die billigste und prompteste Bedienung. Rodert Froeberg ,\nkl. Schmitdestraße der Sttgstraße gegenüber. !. wird in Livland, vorzugsweise in Riga, eine Apotheke zum Kaufe oder auch auf längere Zeit zur Pacht gesucht. Darauf Re« flectirendc werden ersucht, sich an Unterzeichneten zu wenden.\nConsulent Wold. Bienemann.  wohnhast im SodossSky'sehen Hause am Markte. I.\nDaS Uhrmacher – Geschäft von Л. Kusel, früher Sünderstraße. ist nach der Weberstraße in das Tischler Müllersche HauS verlegt. l.\nEin wenig gebrauchter, leichter, ein« oder zweisitziger verdeckter Wagen, oder eine solche Britschke. wird zu kaufen gesucht. Meldungen in der Handlung von Eduard Wilh. Lösevitz. I\nbette Gattung Stearinlichts und Talglichtc, sowie Steariii-Lampcn-Oel und l'ateiit-Ocl lind zu haben in der Fruchlhaiidfung bei  J. P Botschagow. 2\nSo eben erhaltene echte Westphälische Schinken\nverkauft C. B. Krüger.  im Controleur v. Bergmann scheu Hause 2\nEin Pianoforte ist zu billigem Preise zu verkaufen bei\n D. E. Hopfen HauS, Herrenstraße. 1.\nEin ausgezeichnet gut drejsirter Hühnerhund hübschen AuSsehenS\nist zu verkaufen, und in der Müllerschen Leihbibliothek zu\nerfrageu. 1\nMit ausländischen PapiroS empfehlen sich\nG. F. HoImberg &amp; С о.,  vis-ä-vie ..Stadt London\". 1.\nEchte Bremer Sasttöpse ron circa 2\" bis 25 Stof verkaufen\n I. G. Meitzer &amp; Co. 2'\nAm vorigen Sonntage ist von der Kalkstraße bi« zum Wöhrmannschen Park ein in Papier gewickelter silberner Theelöffel, gemarkt 1). H. K. Perlbach 2». Juli , verloren gegangen. welchen gegen eine angemessene Belohnung in der Müllerschen Buchdruckern abzugeben gebeten wird"}, {"msg_id": 125807, "doc_id": 152975, "date": "1861-09-04", "heading": "Börsen- und Handels-Nachrichten.", "text": "Riga, 2. September. Mit dem Preuß. Dampfer Herman«, Capt. R. Moos, in 3 7. von Stettin, adr. an Mohr u. Böhme; an E.Bruns u. Co.: 11 Colli Effecten. 2 Kisten Fayence, 1 Kiste Metallwaaren, 17 Kiste» Champagner und i Faß Wein; E. Bodecfer: 4 Fässer Farben; I. Brandenbürg: 2 Kisten Seide; I. Deubner: 3 Ballen Bücher; R. Friederichs: 1 Pack Zifchgeräthe; Goldschmidt u. Co.: 5 Fässer Bleiweiß; Helmstng u. Grimm: 1 Kiste Stereotypplatten; Z. Jaksch u. Co.: 3 Kisten GlaSwaaren; W. Ir. fchik: 5 Ballen Bücher; R. Kvmmel: 3 Ballen und 2Kisten Bücher. 2 Kisten Meîallgewebe; Krafft u. Zenkel: 1 Kiste Wem; I. «. Meiendorfs u. Co.: 4 Colli Maschinen, 1 Kiste Wein, 1 Kiste Drucksachen; Mohr u. Böhme: 1 Korb und 1 Faß Mutterlauge, 2 Säcke Roggen und 2 Säcke Walzen; L. Mittelstadt: 16 Kisten Eisenguß, und GlaS. waaren, 1 Ballotbaumw.Garn; Renny u.Co.: 1 Maschin«; Streioro u. Sohn: 2 Kisten Zinkbleche; G. F. Schultz: 3 Faner nnd 1 flifte Wein; E. Sturtz u. Co.: 4 Fässer Leim; T. Smolian: 1 Kiste Kurzwaaren; C. G. Stauwe: 1 Kiste wollen. Plüsch; 3- Stauwe: 1 Faß Cognac . 50 Tonnen Cement; ). Satow u. Sohn: 6 Colli Möbel к.; H. Schnakenburg: 5 Ballen und 2 Kisten Drucksachen. 1 Pianosorte; Wöhrmann n. Sohn: 1 Faß holzsaureS Eisen, 1 Kiste Maschinen; Ordre: 3 Ohm Wein. 2 Kisten Champagner, A Kisten Tinte, 6 Colli Möbel. V 2 Ozboft Couleur,\n1 Kiste verarbeitetes Blei, 4 BallotS hölzerne Schaufeln. 1 Kiste GlaSwaaren, 1 Kiste Porcellan, 4 Ballen und 1 Kiste Bücher. 100 Stück Sohleuleder, 3 Fässer u. 2 Kisten Farben.\n2 Kisten Accordion'S, 20 Colli Maschinen. — Mit der Preuß. Bart Mittwoch. Capt. E Krohn. in 59 T. von Terravecchia, adr. an Ordre; an R. H. Philips«: 400 Modin. Salz. — Mit der Brit. Brigg Vangnard, Capt. W. Clark, in 13 T. von Montrose. Adr. und an Ordre: 25.000 Ziegel. — Mit der Norm. Brigg Oer«e«. Capt. A. Lindt« ner, in 8 T. von Slavanger, adr. an KriegSmann n. Co.; SchifferSgut: 6513/4i Tonnen Häringe. — Mit der Brit. Brigg Wave, Capt. G. Mofstt, in 12 T. von Warkwvrth, adr. und an Ordre: 102 Chalbr. Steinkohlen"}, {"msg_id": 81508, "doc_id": 119278, "date": "1853-12-16", "heading": "Der iligasche Börsen-Comite bringt hiedurch in Eri", "text": "Riga, den 1. December 1853. 1.\nHohen Gönnern und Einem geehrten Publicum erlauben sich die Zöglinge des Stadt-Waisenhauses die von ihnen angefertigten Spielsachen zum bevor&lt; stehenden Weihnachtsfeste zu empfehlen.\nDie Ausstellung derselben zum Verkauf findet vom 14. bis zum T 4 December, fit ben Vormittagsstunden von N bis l Nhr, im Stadt-Waisenhause statt.\nIm Namen der Zöglinge\n E. F. Komprecht, Waisenvater. 1,\nAus Verfügung Eines Edlen Landvogtei-Gerichts werden Freitag, den 18. December 1853, vormittags 11/2 Uhr, einige Möbeln, Pferde und 1 Kuh vor dem Polizei-Gebäude öffentlich versteigert werden.\n Th. Wirckau, Stadt-Auctionator.\nEin, auf 99 Jahre von 1840 ab, gepfändetes und eventuell gekauftes Gut in Kurland, unweit Windau belegen, von circa 150 Losstellen in jedem der 4 Felder, mit 16 Gesindestellen, soll aus freier Hand weiter verpfändet oder verkaust werden. Nähere Auskunft.ertheilt Oberfiscal A. Höppener. 1'\nEs wird ein Lehrer  der sowohl gründlichen grammatikalischen Unterricht als auch Eonversationsstunden geben kann, für eine Schulanstalt in Kurland gesucht. Nachweis ertheilt gefälligst die Müllersche Buchdruckerei. 3^\nEs wünscht ein erfahrener Mann eine Stelle nach dem Innern des Reichs als Landwirth oder mtd) als Förster. Versiegelte resp. Adressen mb lit A. S. sind in der Müllerschen Buchdruckerei abzugeben. 2,,\nZum bevorstehenden Weihnachtsfeste empfiehlt eine große Auswahl Gold-, Silber- und Brillant-Sachen\nC. F. H a us manu,\n in der Kaufstraße, eine Treppe hoch. 3\nDas Neueste und Geschmackvollste\nvon feinen\nbroiizirten Pariser Eisenguss-Waaren,\nals: Tafel-, Spiel- und Hand-Leuchter, Schreibzeuge, Briefbeschwerer, Cigarrenständer, Asch-, Zündholz-Etuis und Nippsachen, wie auch Schildpatt-Kämme, empfing und empfiehlt' Carl Frentzen 3'\n Echt Schwedische Zeuge, dergleichen abgepusste Schürzen, weissen Flanell, Bettdrill, Tücher, Damen – Schnur-Röcke, verschiedenfarbige Strickwolle, wollene Strümpfe und Socken, Handschuhe und mehrere sich zu Weihnachts – Geschenken eignende Waaren empfiehlt G. E. Frank, Jacobsstrasse Ж 208.\nEine so eben erhaltene Partie KUslKttdiseher Kinder-Spielsachen wird zu bedeutend herabgesetzten Preisen geräumt in der Stahlwaaren-Handlung von' \" F. Mitschke. 1\nEine neue Sendung Französischer Blumen und Pariser Gegenstände, die sich zn Geschenken eignen, empfiehlt\nLouis Meyer, Kallsstraße. 2.\n\n\tBekanntmachungen.\n\n\n\tSt. Petersburger Malender auf das Jahr 1854 in deutsc her und russischer Sprache, sowie Petersburger Taffelkalender in deutscher Sprache, sind zu haben in der Canzellei des Rigaschen Gouvernements-Schnldirectorats, in der Müllerschen Buchdruckerei, in der Leihbibliothek des Herrn Müller und in der Buchhandlung des Herrn J. Denbiier. 2\n\n\tDie Leonhardу'f#e Conditorei\n\n\tempfiehlt zu den bevorstehenden Weihnachts-Feiertagen ihr vorzügliches Assortiment feinster und gewöhnlich er Confitüren nebst einer großen Auswahl Cartonnagen und Atrappen nach dem neuesten Geschmack. Auswärtige Bestellungen werden mit größter Sorgfalt zur Zufriedenheit eines Jeden unserer geneigten Abnehmer ausgeführt. 1\nEinem hochgeehrten Publicum die ergebenste Anzeige, daß Sonntag den 27. December, als am dritten Weihuachtsseiertage, alle Sorten frisches Brod und verschiedene, zu Weihnachtsbäumen sich eignende Kleinigkeiten, wie auch sehr wohlschmeckende Makaroni zu haben sind bei I. Blosseld,\n kleine Sand- und Schmiedestraßen-Ecke. 3'\nPortwein, Sherry und Französischen Kothwein in Flaschen verkaufen Helmsing &amp; Grimm. 3\n' Feiner Canehlwein ist zu haben in der Schwimmstraße in der ehemaligen Striedter schen Handlung. 2,\nep Eine neue Sendung schon richtiggehender goldener\nDamen- und HerreN-Taschenuhren, dergleichen auch silberne fS J von ganz vorzüglicher Qualität sür Herren, empfingen und\nverkaufen billig J.Jaksch K Go. 3\"\nDiQ St. Petersburger Tabacks- und Papyros-Niederlage von A. N. Sp ig las off neben der neuen Börse hieselbst empfiehlt zum bevorstehenden Weih nachts fest ihr wohlassortirtes Lager, sowohl zum En-gros- als auch vetail-Verkauf durch G. E. Frank.\nEine neue Sendung verschiedener ürgandscher Lampen empfingen I. A. MNitzendorfs &amp; Co.\nEine Auswahl recht billiger Wollenkleider empfiehlt in der Kalkgasse neben Herrn Rathsherrn Beck die Handlung von  M. W. Pugowischnikow. 1\nSo eben erhaltener ganz srischer, -wenig gesalzenerAsirachaiischer grauer grosskörniger BCav iar «gekannt Багряная), wie auch gepreßter (genannt лая), ist zu haben im Fruchtkeller an der Kalk- nnd Scheunengassen-Ecke bei Nikolai Subakow. _2\nFrische Bilbao – liastanieu, Eönigs – Pflaumen von besonderer Güte in eleganten Pappschachteln, sowie ganz frische ÄLatharineii-Pflaunien, Astrachanscne und Halagaei* Weintrauben, Malagaer Trauben – Rosinen in %, '/2, Vi nnd y8 Kistchen, Fkraclimandelu (Amande a la Priucesse), Smyruaer und Malagaer Feigenjit Kistchen und Holzkörben, Wallnüsse, spanische Müsse»  und verschiedene andere Sorten ilepsel, auch eine Auswahl verschiedener Sorten Käste, Marmeladen und Confect, sowie Französischen Senf in Glasgefäßen, verkauft  I. P. Botschagow. 2\n»myriiaer und frische Malaga Feigen, sowie gute Katharinen-Pflaumen a 8 Pfund pr. 1 Rbl. S., sind zn haben gegenüber dem Rathhause bei  A. T. Rebinin.\nSo eben erhaltene ganz sriscke Moskausche geräucherte Wurst, wie auch Verschiedeue Sorten Coniect und Marmelade «genannt Postila), Moldauer Pflaumen a 10 Pfund pr. 1 Rbl., ausländische Gravensteiner und Лonnen-Лepfel in Fässern a 4 Rbl., Smyr» naer Feigen, Datteln u. inländischen Schweixer Ääse verkauft im Fruchtkeller an der Kalk- nnd Scheunengassen-Ecke Nikolai Subakow. 1\nBestes Moskausches Coufcctmehl, sowie auch wohlschmeckende geschmolzene Butter, sind zu haben in der Münzstraße bei A. S. Sabakin.\nBt. Petersburger Steariniichte a 28 Kop. pr. Pfund, Talglichte und kleine lachte zu Weihnachtsbäumen sind zu haben in der ehemaligen Sobolewschen Fruchthandlung bei A. T. Rebinin.\nIm Hause der Pönigk au schen Erben jenseits der Düna sind verschiedene Möbeln, Spiegel uud andere brauchbare Sachen, so wie 12 Bände des Conventions-Lexieons unter der Hand zu verkaufen; das Nähere daselbst eine Treppe hoch. 3'\n\n\tEin ant erhaltener Wiener Flügel für den Preis von 35-Rbl. S.-Mze., eine viersitzige Kutsche, ans O-Federn, ein Stuhlwagen, ein zweispänniger. Schlitten nnd eine Britschke aus 0 Federn, wie auch zwei gute Arbeitspferde, stehen zum Verkauf im'Gasthaus „der goldene Adler\" an der großen Alexanderstraße. 1\nEin chahagoni Büffet, fast ganz neu, eiu Sopha niit zwölf Stühleu, ein Spiegeltisch, Wandspiegel, eine moderne Pariser Tischnhr, sowie ein ganz neues Flämisches Tischgedeck nnd verschiedene andere Sachen werden billig verkauft im Tischlermeister Dehn schen Hanse, drei Treppen hoch, unweit der Sehaalpforte. f\n10 SM Langstroh sind zu Kauf zu haben; zn erfragen in der Weinhandlung von C. G. Lange.\nEin Paar gut eingefahrene Pferde (Rappen) sind Abreise halber käuflich zu haben in der Riesingstraße im Kruthschen Hause. Das Nähere erfährt man daselbst beim Kutscher Jacob.\nEine neue St. Petersburger kleine Kalesche — neuester Bauart — für zwei und auch ein Pferd zu gebrauchen, mit Vorder- und Rücksitz, wie auch mit bequem abzunehmendem Verdeck, wird? zu annehmbarem Preis verkauft. Näheres bei\nKarl Bern er. 2*\nEinen modernen Schlitten verkauft\nSchmied Howe,\n_ unweit der St. Gertrnd-Kirche Nr. 187.\nEin Nnßholz-Schlitten, Petersburger Facon und im beste» Stande, steht billig zum Verkauf beim\n Sattler C. D. Jochumsen.\nAm Dienstag den 8. December, abends, ist ans dem Wegs von der Kaufftraße bis zur Muffe eine goldene Hanbennadel verloren worden. Der Finder wird gebeten, dieselbe gegen eine an\" gemessene Belohnung in der Müllerschen Buchdrnckerei'einliesern zu wollen. '\nDie Büreau-Billets der zum Gute Breden verzeichneten Jndrik und Jacob Tschaupe d. d. 9. December 1852, sub J\\ß 10,701 uud 10,702, giltig bis zum 1. November 1853, sind verloren gegangen und im Ausfindungssalle im Paß-Büreau abzuliesern. ' .\nDas Dienstboten-Buch sub Nr. ttss, gehörig der zu Mitau verzeichneten Anna Frey, ist verloreu gegangen und im Ansfindungssalle im Paß-Büreau der Rigaschen Polizei-VerwaltuW abzuliefern"}, {"msg_id": 80252, "doc_id": 118067, "date": "1853-09-29", "heading": "Die Livländische Gouvernements-Negierung bringt hi", "text": "Riga, den 28. September 1853.\nHelmsing &amp; Grimm. 1\nDie Anweisungen zu den bei Herrn G. A. Schweinfurth zu empfangenden Quoten des Hilfs-Vertrags sind im Helmsingschen Hause in der Weberstraße bei Herrn G. I. Hart mann am a~, S. und s. October, in den Morgenstunden bis lö Ahr, entgegenzunehmen. 2\n\n\tBekanntmachungen.\n\n\tInstitut für Violinspiel.\nAm 1. October findet sieder die Aufnahme von Anfangern im Violinspiel statt. und werden Anmeldungen in meiner Wohnung. Marstallstraße im B l augard schen Hause. 2 Treppen hoch, entgegengenommen.\nAußerdem können schon geübte Violin- und Cellospieler Theil nehmen an den Uebungen im Zusammenspiel von Ouvertüren, Sinsonieen к., und finden diese Uebungen jeden Mittwoch von 5 bis 6 Uhr\nstatt. F. Lob mann. 1,\nIch wohne gegenwärtig im Harr asschen Hause an der großen Königsstraße Nr. 60, eine Treppe hoch, und bin vormittags bis 11 und nachmittags von 3 Uhr an zu sprechen. Fliedner. 3\nGesucht wird eine Bonne nach dem Innern des Reichs, in gesetzten Jahren und mit guten Zeugnissen versehen. Das Nähere erfährt mm in der Buchhandlung von G. A. Reyher in Mitau. V\n\n\tAuf Befehl Seiuer Kaiferlichen Majestät des Selbst-Herrschers aller Neuffen zc. :c. wird von dem Windauschen Hauptmannsgerichte bekannt gemacht, daß die wohlgeborgene Takelage des bei Domesnees aus der Riff gescheiterten Holländischen Kuffschiffes .Johanna\", Capt. Dr. Francken, auf Nachsuchung des Schiffers am 12. October v. im Wraakhose zu Domesnees öffentlich versteigert\nwerden wird. Den 25. September 1853.\nGraf Koskull, Hauptmann.\nM 1864. Actuar Ed. v. Hertel. 2.\nErhaltenem Austrage zufolge werden im Leontjewschen Hause, Alexanderstraße neben dem Bäcker Kalkbrenner, am A4 October d. 1., mittags »s Uhr, 2 Maschinen zum Verfertigen Von Wollkratzen, nämlich eine Band- und eine Blattmaschine, nach dem neuesten Mechanismus und mit doppelten Gängen, — gegen baare Zahlung öffentlich versteigert werden.\n H. Busch, st. Kr.-Auct. 4„\nHiemit ersuche ich, meinen Leuten aus meinen Namen nichts zu verabfolgen, indem ich dergleichen Schulden nicht anerkennen werde.\nH. Rose.\n Preußische Brigg „Ceres' von Memel.\nEine Familie auf dem Lande, die bei ihren Kindern eine Französische Bonne hält und jetzt für einen Knaben zwischen 6 und 7 Jahren einen Russischen Detka annimmt, wünscht zur Gesellschaft und Mit« erziehung desselben einen muntern Knaben von ohngesähr demselben Alter gegen ein entsprechendes Kostgeld aufzunehmen. Die näheren Bedingungen sind beim Hrn. C. v. Schleyer in Riga in der neuen Kirchenstraße Nr. 62 auf mündliche und schriftliche Anfrage zu erfahren. 2.\nEinem geehrten Publicum empfiehlt fich eine Dame aus anständiger Familie, die alle zu Damenbekleidungen erforderlichen Gegenstände nach der neuesten Mode in allen Facons anfertigt. Ihre Wohnung ist in der Stadt. Klosterstraße im Wittwe Larschschen Hause Nr. 25.\nBestellungen an die Libauschen Wochensuhrleute Gebrüder Hirsch werden angenommen bei\n| A. E. Wolter. Sehaalstraße M 18. Г\nEin kleines Gut in Livländ, dessen Wohn- und Reben-Gebäude im besten Zustande sind, ist aus freier Hand zu verkaufen. Nähere\nAuskunft ertheilt Consulent E. Fleischer. 2'\nEingetretener Umstände wegen wird in der Kreisstadt Telsch im Gouvernement Kowno ein großes gut erhaltenes Wohngebäude mit 16 Wohn- und 4 Domestiken-Zimmern und einem großen gewölbten Keller, — sowie auch ein kleines Haus mit 8 Wohnzimmern. 2 Buden. Wagenremisen. Pferdestall, Speicher. Eiskeller und allen sonstigen Bequemlichkeiten vermiethet oder verkauft. Das Haus ist seit 50 Jahren zu einem Gasthause benutzt worden und auch durch seine treffliche Lage sehr dazu geeignet. Nachweis ertheilt in Telsch Apotheker T. Göldner. — in Riga die Müllersche Buch.\ndrückerei. 2.\nHeute, den 29. Sept., von abends 6 Uhr an. ist AnanaS-Grog zu haben bei G. A. Boewad. in der kleinen Sandstraße.\nGoldene und silberne Taschenuhren von guter Qualität empfehlen zu billigen Preisen\n_ I. Jaksch &amp; Co. 3.\nEine neue Sendung Französische Blumen, brodirte Gegenstände, Englische Bordüre, Seiden-Velbel, sowohl zu Hüten als Garnirungen, Seidenzeuge, Sammet, Spitzen, Bänder und brodirte Damenröcke empfiehlt zu den möglichst billigen Preisen\n Louis Meyer, Kaufstraße. 3.\nDie Stahlwaaren-Handlung\nvon\nAlexander Th. rKhiess junior\nin der Kalkstraße\nempfiehlt sich mit einer großen Auswahl Reifszeuge und einzelnen mathematischen Instrumenten, Schleifsteinen, Schiefertafeln u. Griffeln, Gold- und Silberborten, Papieren, Metallgeld, Bronzepulver für Lithographen und anderen Waaren. 2.\nMit dem Dampfschiff „Riga &amp; Lübeck\" empfangene schöne Gravensteiner Aepfel verkauft G. D. Hoefst. I_,\nCW- Кurische Graupengrütze und frische Renaler Hülloströmlinge empfing auf's Neue und verkaust H.  2,\nBesonders gute, reise, süße Weintrauben, Holländische Bollhäringe vom ersten Fange in У,6 und y32 To., inländischen Schweizer Käse, frischen gepreßten Kaviar (genannt Салфеточная), ausländische Bergamot-Birnen und getrocknete Französische Aepsel verkauft im Fruchtkeller an der Kalk-und Scheunengassen-Ecke Nikolai Subakow. 2\nRecht fetten abgelagerten üevaler Käse und Kurischen lAmburger Käse in QStücken empfing so eben die Fruchthandlung von J. Wiaioschew.\n\n\tCirquc Olympique &lt;\nauf der Csplanade.\nGroße Kunstvorstellungen der Gesellschaft Walter und Gebräder Fiondini am Mittwoch den 30. September und Donnerstag den 1. October. Zum Schluß: eine neue Pantomime unter der Benennung: „Arlequin-Statue.\nA. Ii u liquidier\naus Italien\nzeigt hier auf eine kurze Zeit ein Cabinet mit den schönsten An« sichten. Städten, Scenen гс., sovie eine große Anzahl werthvoller Gravüren. Lithographieen und Lithochromieen, im Hause Goronsky vis-a-vis der Sandpforte, eine Trepve hoch. Entree für Erwachsene 25 Kop.. für Kinder die Hälfte. Wer 25 Kop. bezahlt hat. erhält gratis ein Bild, welches dem erlegten Betrage entspricht. — Das Cabinet ist geöffnet von morgens 10 bis abends 9 Uhr, und von\n5 Uhr an bei Beleuchtung. *\nFortepiano's neuester Bauart, ein gebrauchter Flügel von 6y2 Octaven und 1 Violine mit 2 Bogen und Kasten find zu Kauf zu haben große Königsstraße Nr. 63 bei\n Julius Röhl. Jnstrumentenmacher. *\nZwei dunkelbraune Pserde stehen zum Verkauf im Hause des Bürgermeisters Germann, Scheunenstraße; zu erfragen daselbst beim Kutscher Janka. 1\nEine Reisebritschke fleht zu billigem Preise zum Verkauf im Hause der Frau Obristin v. Zeddelmanu. St. Petersb. Vorstadt, große Alexander-Straße Nr. 269. unweit der Siege. 1.\nEine leichte, wenig gebrauchte Reisebritschke mit Verdeck wird wegen Mangels an Raum biklig verkauft. Nähere Auskunft im Erkundigungs-Büreau. 3'\nIn der ehemaligen Thomfohnschen Gelegenheit, jenseit der Alexander-Pforte, haben sich einige weiße Schafe eingefunden. Die Eigenthümer belieben sich in genannter Localität zu melden.\n'^й&amp;^Щт3 Ein runder grauer Filzhut ist vorgestern im Theater $SM—•verwechselt worden. und wird gebeten, den Umtausch in der Müllerschen' Buchdruckerei gefälligst zu bewerkstelligen.\nAm 25. Sept, abends, find aus dem Wege vom Schwartzbachschen Diligeuce-Comptoir bis zur Sandpsorte zwei Stücke Camlot, von denen das eine kornblau und das andere sch»arz. verloren gegangen, und wird gebeten, das Verlorene gegen eine Belohnung von\n6 Rbln. S. in der Kalkstraße in der Handlung des Herrn M. Arn« holdt abzuliefern.\nDas Paßbüreau-Billet des Jahn Lukstin d. d. 4, Februar 1852, sub M 628, giltig bis zum 4. Februar 1853, ist verloren gegangen und im Auffindungssalle der Behörde abzuliefern"}]