[{"msg_id": 198706, "doc_id": 237746, "date": "1877-11-21", "heading": "Neueste Nachrichten.", "text": "Wien, 30. (18.) November. Der „Polit. Corr.\" wird aus Belgrad von heute gemeldet: Die serbische Regierung hat beschlossen, die Skuptschtina sür den 15. December nach Kragujevatz einmberufen und derselben die serbisch-r v s s i s eh e Convent i o n, sowie das Budget vorzulegen. Die Belgrader Milizbrigade ist heute nach Zaicar abmaischirt. Der diplomatische Agent Serbiens in Konstantinopel. Christitsch, hat neuerdings den Auftrag erhalten, seinen Posten nur dann zu verlassen, wenn er von der Pforte dazu aufgefordert werde.\n"}, {"msg_id": 199452, "doc_id": 238538, "date": "1878-01-04", "heading": "Nichtofficielle Telegramme.", "text": "Wien, 14. (2.) Januar. Der „Polit. Correspondent wird aus Belgrad gemeldet, am 13. Januar sei die Vereinigung der rumänischen und serbischen Truppen vor Widdin erfolgt. Der Commandant von Widdin wurde zur Uebergabe aufgefordert, stellte aber die Bedingung freien Abzugs seiner Truppen mit den Waffen.\nР. "}, {"msg_id": 189703, "doc_id": 227941, "date": "1876-03-17", "heading": "Neueste Nachrichten", "text": "\tWien, 27. (15.) März. Die „Polit. Corr.\" meldet: Auf energische Einwirkung Oesterreich-Ungarns und Rußlands ans die serbische Regierung erklärte der serbische Minister des Auswärtigen dem diplomatischen Agenten Oesterreichs, die serbische Regierung habe keinerlei Absicht, die Türkei anzugreifen, noch das Pacificationsiverk der Großmächte irgendwie zu behindern und fich dadurch Collectivschritte derselben zuzuziehen. Die getroffenen militairischen Vor'iereitungen seien nur Ergänzungen der in den letzten Jahren vernachlässigten militairischen Organisation Serbiens.\n"}, {"msg_id": 196314, "doc_id": 235040, "date": "1877-06-25", "heading": "Neueste Nachrichten.", "text": "\tWien. 4. Juli (22. Juni). Der .Polit. Corresp.wird aus Belgrad vom heutigen Tage gemeldet: Die Ekuptschtina hat einen Ausschuß zur Berathung einer Adresse an den Fürsten gewählt. DaS Ministerium verfügt gegenwärtig in der Ekuptschtina über eine Majorität von zwei Dritteln der Mitglieder. Die Nachricht von einem bevorstehenden Durchmarsch rumânischer Truppen bei Radujevac« behufs einer Cooperation mit der serbischen Armee an der Timoklinie wird als v»llständig unbegründet bezeichnet. Seitens der serbischen Regierung ist eine Mobilifirung von Truppen bi« jetzt nicht angeordnet worden. Dagegen verlautet, daß der Kriegsminister behufs einer neuen Organisation der Armee die Erhöhung de« Activstande« auf 20.000 Mann deantragen werde.\n"}, {"msg_id": 198382, "doc_id": 237417, "date": "1877-11-02", "heading": "Nichtofficielle Telegramme.", "text": "Wien, 13. (1.) November. Wie die „Polit. Korrespondenz\" meldet, lehnte Serbien die Aufforderung der Pforte ab, das serbische Observationscorps von der Grenze zurück« zuziehen, da es unmöglich sei, die Grenzbewohner ohne militärischen Schutz zu lassen.\nAus Bukarest theilt die „Polit. Corresp.« mit, daß das Bombardement auf Plewna kräftigst fortgesetzt werde. Se. Majestät der Kaiser Alexander weilt in Poradim, der Fürst von Rumänien in Bogot.\nP. "}, {"msg_id": 197331, "doc_id": 236200, "date": "1877-08-29", "heading": "Neueste Nachrichten.", "text": "Wim, 7. Sept. (26. August). Die .Polit. Corr.meldet telegraphisch aus Bukarest von heute: Von heute ab ist der Frachtverkehr aus allen rumänischen Bahnen vollständig eingestellt. — Nach einer Depesche des Blatte« «us Belgrad von heute hat Minister Ristic aus neuerliche, vom englischen Consul White gegen die serbischen Knegsvorbereitungen erhobene Vorstellungen\n\n\terklärt, Serbien müsse sich aus Opportunitätsgründen und im eigenen Interesse für alle Eventualitäten vor« bereiten. Der Oheim des Fürsten Milan, der rumänische Obrist Cantargiu. hat zwar keine förmliche Eonvention, aber doch bestimmte Abmachungen über ein eventuelles, mit den Operationen der rumänischen Armee zu combinirendes Vorgehen der serbischen Armee vereinbart. Fürst Zeretlew trifft morgen aus Bukarest wieder hier ein.\n"}, {"msg_id": 209399, "doc_id": 251481, "date": "1880-02-05", "heading": "Telegramme.", "text": "Bukarest, 16. (4.) Februar. Die formelle Anerkennung Rumäniens seitens Deutschlands, Frankreichs und Englands wird in den nächsten Tagen erwartet. (R. T.-A.)\nNisch, 15. (3.) Februar. Die Skuptschtina ist gestern geschlossen worden. (R. T.-A.)\n(Heute eingetroffen.)\n"}, {"msg_id": 204767, "doc_id": 243766, "date": "1878-11-08", "heading": "Neueste Nachrichten.", "text": "Konstantinopel, 17. (5.) November. Dem Vernehmen nach ist der Psorte von dem rumänischen Ministerpräsidenten Bratiano mitgetheilt worden, daß die Russen die Besetzung und Befestigung von Kustendje und anderen strategischen Punkten in der Dobrudscha und die Einräumung einer Militairstraße zur Bedingung der Räumung Rumäniens von rusfischen Truppen gemacht hätten. (Ж T.-B."}, {"msg_id": 197810, "doc_id": 236724, "date": "1877-09-26", "heading": "Neueste Nachrichten.", "text": "\tWien, 6. October (24. September) Telegramme des .Neuen Wiener Tageblatt\". Aus Belgrad: Der Ministerrath hat beschlossen, die Skupticbtiwr nach Kragujewatz einjubeiusen, damit von derselben für die Dauer des Krieges 'dem Füisten Milan die Dictatur übertrage« werde. Die Glenzdistricte sollen demnächst in Belagerungszustand verfitzt werden. — AuS Bukarest: Zwischen der rumänischen und der serbischen Regierung ist nunm hr eine Offensiv- und Desensio-AUianj abgeschlossen.\n"}, {"msg_id": 192323, "doc_id": 230567, "date": "1876-09-13", "heading": "Telegramme.", "text": "Belgrad, 24. (12) September. Der Ausschuß der Skuptschtina überreichte heute der serbischen Regierung eine Adresse, welche auf die sofortige officielle Sanctionirung der vollen Unabhängigkeit Serbiens und auf die Annahme des Königstitels dringt.\n"}, {"msg_id": 190044, "doc_id": 228298, "date": "1876-04-12", "heading": "Neueste Nachrichten.", "text": "\tWien, 22. (10) April. Die heute Abend erschei. nende Nummer des hiesigen „Tagblatt\" bringt eine Depesche aus Belgrad, der zufolge am Montag der Aufmarsch von 100.000 serbischen Milizen an der türkischen Grenze beginnen und am 28. d. M. die officielle Kriegserklärung Serbiens au die Pforte erfolgen soll.\n"}, {"msg_id": 197112, "doc_id": 235943, "date": "1877-08-15", "heading": "Neueste Nachrichten.", "text": "Aus Bukarest. 25. (13.) August, wird der Petersburger „Neuen Zeit\" telegraphirt: „Da Rußland auf die Mitwirkung der rumänischen Armee verzichtet hat, wird die letztere, welche die Donau überschritten hat, wieder aus Bulgarien zurückgeführt werden. Die ganze rumänische Armee wird demobilisirt und auf den Friedensfuß gestellt. Der Ministerpräsident Bratiano hat von Simnitza bei dem Fürsten Karl um Entlassung nachgesucht; daS Gleiche that auch der Minister Cogalniceano.\" — Ähnliches wird der Berliner „Post\" aus Pest gemeldet: „Bratiano und Cogalniceano haben ihre Démission angeboten, da Rußland entweder die bedingungslose Cooperation Rumäniens oder die Zurückziehung des rumänischen Heeres aus das linke Donauuser verlangt.\" — Dagegen werden in einem Telegramm der .Polit. Corresp.\" "}, {"msg_id": 191620, "doc_id": 229940, "date": "1876-07-31", "heading": "Neueste Nachrichte«.", "text": "London. 9. August (28. Juli). Dem „Reuterscheu Bureau- wird aus Semlin vom heutigen Tage gemeldet: Die 3000 Freiwilligen, welche in Bosnien eingedrungen sind, sind bereits in Truba eingetroffen. — Die Herzegowina ist fast ganz von den türkischen Truppen geräumt worden; alle türkischen Streitkräfte sind gegen Serbien concentrirt. Wie dasselbe Bureau erfährt, ist Ristic mit der Ausarbeitung einer Note beschästigt, welche den Vertretern der europäischen Mächte in Belgrad überreicht werden soll. In derselben werden die von den Türken in Serbien verübten Grausamkeiten dargelegt, sodann wird erklärt, daß der von den Türken besetzte Theil Serbiens voll- i kommen zu Grunde gerichtet sei.\n"}, {"msg_id": 233785, "doc_id": 286711, "date": "1888-05-09", "heading": "Wie«, 20. (8.) Wal Die innerhalb deS Reiches locir", "text": "Budapest. 19. (7.) Mai. Der König von Serbien ist hier eingetroffen. (Nord. T.-A.)\n"}, {"msg_id": 192206, "doc_id": 230457, "date": "1876-09-06", "heading": "Telegramme.", "text": "Belgrad, 17. (5.) September. Am Sonnabend wurde Fürst Milan von Serbien von der serbischen Armee und auf Wunsch der Bevölkerung zum König von Serbien proclamirt.\n"}, {"msg_id": 198009, "doc_id": 236980, "date": "1877-10-08", "heading": "Belgrad, 17. (5.) October. Der serbischen Regierun", "text": "Belgrad, 17. (5.) October. Der serbischen Regierung ist bis jetzt keine Note seitens der Pforte wegen der Rüstungen Serbiens zugegangen; dagegen hat der Großvezier Anlaß\n\n\tSerbien.\n\n\tgenommen, fich mündlich dem serbischen Agenten in Konstantinopel, Christics. gegenüber tadelnd wegen der Rüstungen Serbiens zu äußeln. Christics hat hiervon seiner Regierung Meldung gemacht und dieselbe um Instructionen für den Fall ersucht, daß Edhem Pascha oder Server Pascha auf diese Angelegenheit von Neuem zurückkommen sollte. Christics ist daraus von der serbischen Regierung beaustragt worden, die Rüstungen Serbiens mit den beunruhigenden Ansammlungen regulairer und irregu« lairer türkischer T ruppen an der serbischen Grenze und mit den von den Türken daselbst vorgenommenen Befestigungen zu motiviren. Außerdem ist Christics angewiesen worden, seinen Posten und zwar ganz unauffällig zu verlassen, wenn ihm von der Pforte seine Pässe zugeschickt werden würden.\n(Pol. Corr."}, {"msg_id": 211823, "doc_id": 254792, "date": "1880-09-05", "heading": "Neueste Nachrichten.", "text": "Belgrad, 13. (1.) September. Der „Jstok\" bringt einen Sensationsartikel in Betreff der bevorstehenden Proclamation des Fürsten von Rumänien zum Könige, und schließt mit den Worten: „In demselben Augenblicke, wo dieser Act in Bukarest sich vollziehen wird, erfolgt in Belgrad die Proclamirung des F ü rst e n Milan zum Könige von Serbien.\" sPr."}, {"msg_id": 192387, "doc_id": 230637, "date": "1876-09-17", "heading": "Neueste Nachrichten.", "text": "\tWien. 27. (15.) September. Aus Belgrad wird gemeldet, daß Tschernäjew die türkischerseits zugestaw dene Waffenruhe anzunehmen verweigert. Eine officielle Erklärung darüber ist den Consuln zugesagt, aber bisher nicht erfolgt.\n"}, {"msg_id": 214235, "doc_id": 258085, "date": "1881-03-23", "heading": "Neueste Nachrichten.", "text": "Bukarest. 1. April (20. März). Dem Senate ist ein von mehreren Senatoren beantragter Gesetzentwurf zugegangen, betreffend die Au». Weisung von Fremden, welche die Interessen de» rumänischen Staate» compromittiren. — Beiden Kammern wurde vom Minister de» Au» wSrtigen die Anerkennung de» Königreich» Rumänien durch die Türkei mitgetheilt.\n(W. T.-B.)\nVelgarv. 1. April (20. März), à Minister, rath hat beschloffen, Rumänien al« Königreich anzuerkennen und den serbischen Vertreter in Bukarest angewiesen, dem König Karl die Glückwünsche Serbien» auszusprechen.\n(W. T.-B."}, {"msg_id": 187498, "doc_id": 225423, "date": "1875-09-26", "heading": "Telegramme", "text": "Belgrad, 7. October (25. September). Die serbische Regierung soll gestern eine Note der Großmächte empfange» haben, welche das Verhältniß Serbiens zur Pforte zum Gegenstand hat.\n"}]