[{"msg_id": 234775, "doc_id": 288537, "date": "1888-10-03", "heading": "Berlin, 13. (1.) October. Wie aus Halle gemeldet w", "text": "Chicago, 12. October (30. September). Gestern fand ein Zusammenstoß der sinkenden Angestellten der Pferdebahn. Gesellschaft mit der Polizei, wobei aus der Menge mit Steinen nach den Polizisten geworfen wurde, statt. Letztere machten von ihren Stöcken Gebrauch; 100 Personen wurden leicht verwundet. Der Polizeichef befahl, die Ansammlungen in den Straßen\n\n\tNeueste Nachrichten.\n\n\tenergisch zu zerstreuen. Der Bürgermeister er. mahnte die Einwohner, fich jeder Zusammenrottung in den Straßen und auf den Plätzen zu enthalten. (W. T.-B."}, {"msg_id": 230772, "doc_id": 281892, "date": "1887-05-22", "heading": "Neueste Nachrichten,", "text": "Brüssel. 1. Juni (20. Mai). Gestern Nacht nahmen die Ruhestörungen in Brüssel einen ernsten Charakter an. Mehrere hundert Arbeiter leisteten der Polizei erfolgreichen Widerstand und hieben auf dieselbe mit Stöcken ein; ein Arbeiter feuerte einen Revolverschuß ab welcher einen Polizisten verwundete. Da diese Excesse sich allnächtlich wiederholen, sollen heute energische Maßregeln ergriffen werden. — AuS der Provinz meldet man wieder zahlreiche Dynamit-Anschläge. — Ernste Ruhestörungen kamen gestern Nacht in Gent vor. wo die Soldaten, durch Socialisten gereizt, deren Local fast ganz zerstörten. Es folgte ein blutiges Handgemenge, welches mit zahlreichen Verwundungen endete. Die Polizei war außer Stande, die Ordnung aufrecht zu erhalten.\n(N. Pr. Z.)\n"}, {"msg_id": 234657, "doc_id": 288331, "date": "1888-09-16", "heading": "Berlin, 26. (14.) September. Die weitere Ausgabe d", "text": "Paris, 26. (14.) September. Heute Vormittag fand in den Kohlengrtlben bei Sanct Eticnne ein ernsterer Zusammenstoß zwischen sinkenden und solchen Arbeitern statt, welche weiter arbeiten wollten. Zahlreiche Personen wurden dabei verwundet. Die Gensdarmen schritten ein und verhafteten mehrere, welche die Sinkenden wieder zu befreien versuchten. Die Gensdarmen mußten schließlich die Waffen gebrauchen. (W. T.-B.)\n"}, {"msg_id": 199665, "doc_id": 238767, "date": "1878-01-17", "heading": "Neueste Nachrichten.", "text": "Athen, 27. (15) Januar. An ter g/strigen Demonstration hatten etwa zehntausend Personen Theil genommen. Die Demonstranten sammelten sich namentlich vor den Wohnungen von Komunduro», Delivanny, Trikoupis und Zaimis und\n\n\tzertrümmerten daselbst die Fenster. Vor dem Hotel des Ministerpräsidenten Komunduros wurde mit Revolvern geschossen, wobei 3 Personen verwundet und eine getödtet wurden. Vor dem königlichen PalaiS riefen die Demonstranten den König heraus. Zn den Worten,\" welche dieser an die Menge richtete, bezeichnete er die Lage als schmerzlich sür die griechische Nation und hob hervor, daß Niemand das Land mehr liebe als er. Nach weiteren Demonstra« tionen vor den Hotels der Minister gelang eS den Truppen, die Tumultuanten zu zerstreuen. Man befürchtet für heute ähnliche Demonstrationen. Die Truppen find in den Kasernen consignirt und haben den strengen Befehl erhalten, mit Energie gegen die Ruhestörer einzuschreiten. (W. T..8.)\n"}, {"msg_id": 229053, "doc_id": 279553, "date": "1886-11-26", "heading": "Neueste Nachrichten.", "text": "Paris, 6. December (24. November). Der .Voltaire\" sagt, Grevy sei der Ansicht, man dürfe bei dem Zustande der Verwirrung und Erregtheit, welchen die parlamentarische Lage heute aufweise, an die Bildung eineS neuen Ca bi nett nicht denken. Man müsse Zeit lassen, sich zu beruhigen. Die Ver» Handlungen zur Bildung deS CavinetS könnten vor Donnerstag oder Freitag nicht beginnen.\n(W' X.-B.)\n(fort, 5. December (23. November). Heute\nAbend fand hier eine ernste Ruhestörung statt. Al» bei einem Straßenmeeting, bei welchem der Deputirte O'Brien eine Rede hielt, die Polizei erschien, warf die Stenge mit Steinen auf die Polizeibeamten. Diese machten darauf von dem Bayonnet Gebrauch, wodurch 23 Personen verwundet wurden. Erst gegen Mitter» nacht gelang eS den Polizeimannschaften, von denen ebenfalls viele verletzt wurden, die Straßen zu säubern. (W. T.-B."}, {"msg_id": 56290, "doc_id": 93558, "date": "1848-06-07", "heading": "Flensburg, 11. Juni. Vom Kriegsschauplatz in den l", "text": "Berlin, 15. Juni. Wiederum sind in Berlin traurige Ruhestörungen vorgekommen. Die Bestimmung, daß die Portale des Königlichen Schlosses durch eiserne Gitter geschlossen werden sollten, führte gegen Mittag einen Volkshaufen herbei, der die Gitter aushob und in's Wasser werfen wollte. Mit einem Gitter war dieß schon geschehen, als ein Student aufforderte, die übrigen für andere nützliche Zwecke zu erhalten und deßhalb in die Universität zu bringen. Dieß geschah unter vielem Beifall. Auf dem Vorhofe der Universität brachte ein Zugführer der Bürgerwehr den Berlinern ein Hoch, worauf sich die Menge wieder nach dem Schlosse begab und sich in verschiedene Gruppen vertheilte. Ein Hauptmann der Bürgerwehr kündigte an, daß er schießen lassen wolle, wenn sich die Menge nach zweimaliger Aufforderung nicht zurückzöge. Da schrie der Haufen „Zu den Waffen\", lief auseinander und riß in der Mollersgasse das Steinpflaster auf. Indessen hatte die Bürgerwehr die Zugänge zum Zeughause und die Schloßportale besetzt. Nach dem Kriegsministerium war eine Deputation gegangen, um die Zurückziehung des Militairs auS dem Zeughause zu verlangen. Dort kam es zu einem Zusammenstoß zwischen der Bürgerwehr und der Volksmenge, bei der mehre Verwundungen stattfanden. Gegen Abend wurde eine große Menge Arbeiter, die mit einer Fahne durch das Brandenburger Thor ziehen wollten, von der Bürgerrvache zurückgewiesen und ein Arbeiter verhaftet. Man verlangte seine Freilassung mit Geschrei. Sie wurde verweigert, worauf die Wache mit Steinwürfen angegriffen wurde. Die Bürgerwehr griff zu den Waffen, es sielen noch mehre Verwundungen vor und es wurden noch drei Arbeiter verhaftet. Am Abend um 8 Uhr umdrängten immer dichtere Massen das Zeughaus. Die Bürgerwehr mußte, um die Andringenden abzuhalten, die Besatzungen dichter anziehen. Im Kastanienwäldchen kam es zu einem Zusammenstoß, wobei leider Verwundungen und Todesfälle zu beklagen sind.\n"}, {"msg_id": 232355, "doc_id": 284171, "date": "1887-11-02", "heading": "Telegramme.", "text": "London, 13. (1.) November. Heute Bor« mittag sammelte sich ein Pöbelhaufe aus dem Trafalgar-Square an und begann die Ballustraden gegenüber der National-Gallerle zu zerstören. Mittags trafen geam 4000 Polizisten ein, räumten den Square und umschlossen ihn, während berittene Mannschaften die benachbarten Straßen ad' patrouillirten. Mehrere Versuche des Pöbelt m Trafalgar-Square einzudringen, blieben erfolglos. Um 4 Uhr Nachmittag« waren die benachbarten Straßen von einer Volksmenge blockirt. tvovn die Polizisten fich nur mit Mühe hielten; schließlich wurde die Menge zerstreut und mehrere Verhaftungen vorgenommen.\n4 (Nord. T.-A.)\n"}, {"msg_id": 233723, "doc_id": 286539, "date": "1888-04-27", "heading": "Berlin, 7. Mai (25. April). Wie die .Posterfährt, ", "text": "Pari». 7. Mai (25. April). Gestern find die in ganz Frankreich stattgehabten Gemeinde» wählen zum Theil sehr stürmisch verlaufen. Jn Cambray zerbrach der Pöbel die Urnen, ia Bellegarde schritt die Gensdarmeric ein und verhaftete die Schreier. Jn mehreren Ge» meinden Korsikas weigerten fich die Bürger» meister. die Stimmen zu zählen. Jn Castries wollten die Monarchisten die Abstimmung ganz verhindern; der Präfeet requirirte indeß eine Schwadron Dragoner und stellte damit die Ruhe her. I« Montagnac wurde die Wahl aufgeschoben, weil die Urnen zerschlagen worden waren. (Post.)\n"}, {"msg_id": 227817, "doc_id": 277892, "date": "1886-07-28", "heading": "Petersburg, 27. Juli. Aus Bosaga wird unter dem 18", "text": "Brüssel, 8. August (27. Juli). Ander heutigen Arbeiterkundgebung nahmen gegen IGOO Personen Theil. Tie Ruhe wurde nirgends gestört. (Nord. T.-A.)\nBelfast, 8. Angnst (27. Juki). Gestern kam es wieder zu Ruhestörungen, so daß die Polizei einschreiten mußte; dabei wurde« mehrere Pelizisten verwundet. Erst Gegen Abend gelang es, die Ordnung wieder herz«stellen. (Rord. T.-A.)\n"}, {"msg_id": 34825, "doc_id": 58080, "date": "1838-07-20", "heading": "Stockholm, den 20. Juli.", "text": "Stockholm, den 20. Juli.\n\n\tGestern haben hier wieder einige Volks-Aufläufe m dem Stadttheile Södermalm stattgefunden. Es wurden im Stadthause mehrere Fenster eingeschlagen und man machte sogar den Versuch, die Fensterladen und Thüren zu sprengen. Es sollte nämlich an diefem Tage der bekannte Crusenstolpe nach der Festung abgeführt werden, und um dies zu verhindern, hatten einige Ruhestörer die Volksmassen versammelt, indem sie den Ruf verbreiteten daß im Stadthause Feuer ausgebrochen sey. Es wurde zwar sogleich wehreres Militair aufgeboten; da der Pöbel jedoch nach den Soldaten mit Steinen warf, so erhielten diese den Befehl, scharf zu laden und jeden Angriff streng zurückzuweisen. In Folge dieser Demonstration und nachdem die Truppen einmal Feuer gegeben hatten, wodurch leider zwei Menschen getödtet und Mehrere verwundet wurden, zog sich der Volkshaufe Zurück und die Ruhe ward wieder hergestellt, wiewohl m anderen Stadttheilen der Lärm noch lange dauerte und der Ruf „Es lebe Crusenstolpe!» häufig gehört ttutbe, Heute ist eine Bekanntmachung des Oberltatthalter-Amtes erschienen, in welcher vor Erneuerung der Tumulte ernstlich gewarnt wird"}, {"msg_id": 52367, "doc_id": 88426, "date": "1847-04-19", "heading": "Deutschland.", "text": "Halle, 23. April. Gestern Morgen hatten wir auch hier einen Marktauflauf, welcher sich, ehe überall eingeschritten werden konnte, nach mehren Bäckerladen verbreitete, und eine erzwungene AuStheilung von Brot zur Folge hatte. Bereits in den Mittagsstunden war indessen unter der Mitwirkung der Militair-Behörde, jedoch ohne daß irgend ein Einschreiten mit den Waffen nöthig ge» wesen wäre, der Auflauf gestillt, und es wurde mit Verhaftung der Schuldigen begonnen, von denen an 30 Personen eingebracht worden sind. Gleichzeitig sind Unruhen in EiSleben und Mersebürg vorgekommen.\n"}, {"msg_id": 233547, "doc_id": 286184, "date": "1888-03-31", "heading": "Berlin, W.April (29. März). Kaiser Friedrich hat z", "text": "Rom, 9. April (28. März). Jn Bernalda. Bezirk Potenza, kam es wegen der Kopfsteuer zu einem schweren Conflict zwischen der Bevölkerung und der öffentlichen Macht. Die Bauern riefen: .Nieder mit dem Maire, nieder mit den Steuern!\" Die Gensdarmen waren gezwungen, Feuer zu geben. Vier Bauern wurden getöbtei und mehrere verwundet. Auch Gensdarmen wurden blessirt. Die Behörden sind mit Soldaten und starken GenSdarmeric-Abtheilungen dort angekommen und wurde die Ordnung nicht weiter gestört, aber die Gährung dauert fort. (Pr.)\n\n\tNeueste Nachrichten"}, {"msg_id": 158280, "doc_id": 191310, "date": "1869-05-17", "heading": "Neueste Nachrichten.", "text": "Paris, 26. (14.) Mai. Vereinzelte Ruhestörungen iv einigen größeren Städten abgerechnet, haben sich die Wahlen im ganz«« Laude in Ruhe und Ordnung vollzogen. Ueber die von dem .Journal osficiel\" bereits an« gedeuteten Excesse im Lause des Montags und Dienstags liegen jetzt nähere Berichte vor. Ueberall hat das Einschreiten der Behörden sofort die Ruhe wieder hergestellt, Zn AmienS zogen am 25. d. Abends mehrere hundert Arbeiter vor die Fabrik deS wiedergewählten Regierungs« Candidate» Cofferat und schlugen die Fenster und Laternen «in; die Gendarmerie stellte die Ruhe wieder her. — In AugerS fände» Ansammlungen vor der Mairie und dem Pläseeturgebäude statt; eS wurden 17 Perjonen arretirt.\n\n\t— Auch m Lille mußte man Verhaftungen vornehmen. Die Menge zog lärmend vor die Central-Polizeiwache und zerbrach die Fenster. Derselbe Unfug wuri-e in Dijon an der Druckerei der Zeitung .Bim public\" verübt; drei Personen wurden verhastet. — In Toulouse fanden Zusammenrottungen auf dem Capitolplatze statt. Man warf Steine nach einem Wachtposten; ein Of zier und ein Soldat wurden leicht verwundet. Nach wiederholter Aufforderung räumte die Menge den Platz; man nahm etwa 30 Personen fest. — In St. Etienne zogen am Montag Abend zahlreiche Banden, die Marseillaise singend und mit dem Rufe: „Es lebe Dorian\" (der radicale Candidat), vor das Kloster der Jesuiten, zerbrachen die Gitter und die Fenster und legten Femr an die Wohnung des Concierge. Als der Prâsect. der Maire und der Kaiserliche Prokurator mit dem Commandanten der Gendarmerie und einem Piquet Infanterie erschienen, zog fich nach einigen Verhaftungen die Menge zurück. Bei dem Versuche, den Einige machten, einen Verhafteten zu be« freien, wurde ein Stadtsergeant leicht verwundet.\n"}, {"msg_id": 186828, "doc_id": 224410, "date": "1875-08-04", "heading": "England.", "text": "\tLondon, 12 August (31. Jul') Die O'Connellfrier, die in Dublin nicdt ohne Mißhrlligkeitev verlaufen ist. hat. wie bereits gemeldet, zn Partick, in der Nähe von Glasgow, da» fich einer zahlreichen irischen Arbeiterbevôìkerung erfreut, zu ernstlichen Ruhestörungen geführt. Dieselben brachen am Sonnabend zw schen der Polizei und irischen F-sttheilnehmern au«, die von Partick nach Glasgow zurückkehrten. Bald aber schlugen sich irische Orangisteo auf Seiten der Polizei und es erfolgte ein blutiger Kampf, bei dem eine große Anzahl Verwundungen vorkamen. Die Polizei verstä.kte sich au« Gla«gow. und etwa 50 Verhaftungen worden vorgenommen. Sonntag Abend kam c» abermal» zum Aufbruch, und die Erbittervag stieg zu einer so bedenklichen Höhe, daß in Gla»gow die Truppen in den Kaserne« consignirt und die Freiwilligen vater Waffen gerufeu wurde«. Den letzten Nachrichten zufolge dauert die Aufregung «och fort, doch r; c» nicht w'iter zu Thätlichkeiten gekommen. E» wurden im Ganzen g-gen 80 Leute, meist Fenier und Homeruler, v rhafte"}, {"msg_id": 176084, "doc_id": 212935, "date": "1873-05-02", "heading": "Neueste Nachrichten.", "text": "Rom, 12. Mai (30. April). Wegen Verbot? einer Volksversammlung, in welcher die vollständige Aufhebung der religiösen Körperschaften verlangt werden sollte, haben gestern Demonstrationen stattgefunden. Zur Beseitigung derselben mußte die bewaffnete Macht aufgeboten werden; dieselbe zerstreute die VolkShaufen, welche sich gegen den Tuirinal in Bewegung gefetzt hatten. Der „Opimonr\" zufolge sind ein Carabinicr, zwei Polizeiagenten und ein Bürger verwundet und etwa 20 Verhaftungen vorgenommen\nworden.\n"}, {"msg_id": 54331, "doc_id": 91847, "date": "1848-01-14", "heading": "Mailand, 13. Jan. Am 9. haben in Pavia Ruhestörung", "text": "Mailand, 13. Jan. Am 9. haben in Pavia Ruhestörungen stattgefunden. Es wurden von einer Menge Menschen aus verschieben« Classe, welche die Stadl durchzogen, die Leute zum Herauskommen aus den Cafe's und Wirthshäusern aufgefordert. Während die Massen anwuchsen, wurden aufrührerische Rufe von Menschen ausgestoßen, die weder der Stadt noch der Universität angehörten. Beleidigungen gegen Raucher hatten den ersten Anstoß gegeben. Es erschien Gendarmerie nebst Dragonern, angeführt von einem Polizei – Commissair. Diese Macht wurde mit Skeinwürfen empfangen und machte von der blanken Waffe Gebrauch. Darauf zerstreute sich die Menge und die Ruhe wurde wieder hergestellt. Am nächsten Morgen trieb sich die Schul Jugend in Widersetzlichkeit auf den Straßen umher, wurde indessen, ohne das Dazwischentreten öffentlicher Macht, wieder zur Ruhe gebracht,\n\n\tItalien.\n\n\tund von Nachmittag an wurde die Ruhe nicht mehr gestört. Thätigen Antheil am Tumult hatte beinahe kein Bürger, außer aus den untersten Classen, genommen. Gestorben ist Niemand an den Verletzungen; verwundet sind im Ganzen 8, zwei davon sind\nSrudenren.\n"}, {"msg_id": 229532, "doc_id": 280231, "date": "1887-01-21", "heading": "Neueste Nachrichten.", "text": "\tBelfast. 30. (18.) Januar. Gestern Abend und heute Abend kam es Hierselbst zu ernsten Störungen der öffentlichen Ordnung, wobei aus einer größeren Volksmenge gegen die Polizeiorgane mit Steinen geworfen und mit Revolvern geschoffen wurde. Die Polizei machte von der Feuerwaffe Gebrauch und nahm etwa fünfzzg Verhaftungen vor. Von den Ruhestörern sind mehrere verwundet worden.\n(W. T.-B.)\n"}, {"msg_id": 228263, "doc_id": 278503, "date": "1886-09-10", "heading": "Telegramme.", "text": "Belfast. 21 (9.) September. Die Ruhe, störungen wiederholen sich Die Arbeiter dewarfen gestern die Polizei und das Militair mit Steinen. Das Militair zerstreute die Menge mit dem Bajonet und verwundete mehrere Personen. (Nord. T.-A.)\n"}, {"msg_id": 155221, "doc_id": 187911, "date": "1868-10-08", "heading": "Dresden, 15. (3.) October. Die Tumulte, welche sei", "text": "Dresden, 16. (4.) October. An den Straßenecken wurde heute ein Extrablatt deS „Dresdener Couriers\" mit einer von vr. Löwenthal, Advocat Fränzel und vr. Büttner unterzeichneten Ansprache an die Arbeiter angeschlagen, welche dieselben zur Ruhe ermahnt und dte Versicherung ertheilt. eS würde ihnen durch die selbständige Presse und dte höchste Instanz schon ihr Recht roerven; jeder Skandal sei nur der Reaction förderlich. — Auch der Stadtrath hat Placate anschlagen lassen, worin er zur Ruhe ermahnt; Placate der Polizeibehörde drohen mit verschärftem Einschreiten. — 9 Uhr Abends. Trotz der Placate des Magistrats, welche\n\n\tzur Ruhe mahnten, und der polizeiliche», die mit Anwendung von Waffengewalt drohten, fanden heute Abends wiederum Zusammenrottungen statt. Zahlreiche Patrouillen, die mit flacher Klinge einhieben, trieben die Massen auseinander. Infanterie sperrt die Straßen ab. Auch heute wurden Viele verhaftet. Allmählich wird eS ruhiger"}, {"msg_id": 120808, "doc_id": 148226, "date": "1860-07-18", "heading": "Deutsche Bundesstaaten.", "text": "Wien, 24. Jnli. Die Ruhestörungen haben sich in der Hauptstadt Ungarns wiederholt. Dle „Wiener Zeitung\" bringt unter dem 22 d. M. folgende Mittheilung: „Laut den aus Pesth eingelaufenen Nachrichten haben die unruhigen Auftritte daselbst sich auch am 21. d.M. Abends erneuert. Schon um 8 Uhr versammelte sich eine Menschenmenge vor dem Zriny-Kaffeebause, welche nach nnd nach zn größeren Massen anwuchs, als dereu am 19. und 20. d. M. bemerkt worden waren. Nack beendetem Ungarischen Theater haranguirte ein Mann das Pnblicnm in' der Hawanergaste, worauf einzelne aufrührerische Rufe erfolgten, f.? daß die Wache einschreiten mußte. Ihrem energischen Vorgehen ist es zu danken, daß, ungeachtet einiger gegen ste vorgekommenen Tätlichkeiten, die Menge schnell auseinanderstob und die Ruhe um Mitternacht wieder hergestellt пыг. Zehn Individuen, darnnter 2 Meister nnd sonst der Mehrzahl nach Gesellen, wurden verhaftet. — Eine zweite Mit-\n\n\ttbeiluiaa der „Wiener Zeitung\" vom 23. d. M. lautet: „Wir erhalten soeben anS Peftb weiter Nachricht über unruhige Auftritte, welche auch am 22. Nachts daselbst stattgefunden baben. Schon nm 8 Uhr Abends bildete sich beim Zriny-Kaffeehause eine Ansammlung des Publicums, welche zum Auseinandergehen aufgefordert .und dnrch Aufftelwng von Militair-Polizeiwache und einer Abtheilung Militair zerstreut wurde. Nack Beendigung des Ungarischen Theaters wurde die Polizei und CavalWe auf der Landstraße vou rückwärts mit Steinen beworfen. Diese und einige Kürassiere saben sich biednrch genöthigt, in den Hansen einzusprengen, unl diesem Unfuge zu steuern. Allein bald hörte man wieder aufrührerische Rufe, nnd in der Hatvanergasse und Kerespeserstraße erfolgten neue Angriffe mittels Steinwürfen von Volkshaufen. welche aber sofort dnrch Cavallerie und eine Compagnie Infanterie zerstreut wurden. Zwölf Handwerker nnd ein Studirender der Rechte stnd verhastet, ein Schneidergeselle wurde in's Spital gebracht; ob andere Verwundungen stattgehabt baben, ist noch nicht bekannt. Um Mitternacht war die Rnbe allenthalben wieder vollständig beraekellt"}]