[{"msg_id": 2265, "doc_id": 3856, "date": "1805-06-07", "heading": "London, den 21. Mai.", "text": "London, den 21. Mai.\n\n\tAm vergangenen Sonnabend ward dai hiesige Publikum in grvsie Erwartungen versetz!. Durch die Kanonier Brigg Swinger, di&gt; zu Plymouth ankam, gieng vom Lord Gardner folgende kurze Depesche auS V der Gegend von Brest ein: ? Am 14. Mai, um halb 5 Uhr Nachmirrags.\n\"Sr. Majestät Schiff Wanior, welcbeS von mir nach der H/iste deraschiit worden, macht so eben ein Signal, daß die feindliche ' Florre ans dem Hafen vou Brest heraus« komme.\"\nDies Aussegeln der brester Flotte am bestaligre sich. Sie kam, 24 Viuienschisfe, und mir den Fregatten nnd andern Fahrzeugen zusammen 40 Segel stark, in einem prachtigen Znge auS dem Hafen, und sandle Re- l. kognoscirschiffe nach der legend vcu -7uetl-saur ab. Die Franzosen harren r 7c'cht vermuthet, daß uusre Flotte, durch dir letzten Stürme vertrieben, noch nicht wieder in der Nähe erschieuen sey. Sobald Adnural i Gardner obengedachtes Signal bekommen hatte, gieng er mit seiner Flotte von 17 Linienschiffen aus der G«qcnd von Onessavt unter Segel, der feindlichen Flotte entgegen, ließ seine Schiffe in Lch'achlordnung stellen und alle Transportfahr;cngc entfernen. Unsre Seelenle brannten vor Beqieive, kch mit dem Feinde zu messen. Admiral Gardner war am I4ten und izren bestandig auf dem Verdeck, um alles selbst zu bee-bachlen und die nöthigen Befehle zn ertheilen; allein die feindliche Flotte kam nicht in die offene Lee, sondern kehrte ans Berrheaume und Kamaret-Bay, wohin sie gesegelt war, am izien Mai wieder nach der Ausscnrhede von Brest zurük.\nLord Nelson, ans den so lange aller AtV gen gerichtet gewesen, ist nnn da, wo ihn die Britten gern einige Wichen früher gesehen hätten. Die Schaluppe Aktive, welche am izlen d. M. von NeisonS Flotte z» Kort ankam, Kar dort die Anzeiae gemacht, daß jiord Nelfoo wirtlich die Meelende von\n\n\tGibraltar pafstrt sey. Die Aktive begegnete ans der Reise d spanischen Linienschiffen von Karldagena, welche dem Anschein nach auf Kadir zusteuerten. Lord Nelson war l-s Srnnden hinter denselben und hatte iz Linienschiffe. Jene 6 spanische Linienschiffe Und iudcß, wie man schon weist, nach Karlhagena zurükgeeilr, ohne daß Nelseu sie hat eiuholeu können.\nGestern liefen gleichfalls Depeschen von .Nelson bei der Admiralität ein, deren In-Hall indeß noch nicht bekannt ist.\nNach Briefen ans Dnblin bat die dortige Regiernng mehrere Maaßregeln ergriffen, um ans einen feindlichen Besuch vorbereitet zu seyn. Die Peomanry hat schon scharfe Patronen erhalten und erercirt täglich in großen Korps"}, {"msg_id": 2372, "doc_id": 4036, "date": "1805-08-05", "heading": "London, den 26. Juli.", "text": "London, den 26. Juli.\n\n\tEs sind die PacketböreNuckkand undWaksmgham, welche von Lissabon zu Falmoulh angekommen find. Ersteres segelte am izren und letzteres am l4ten Juli von Lissabon ab. Sie haben zwei Depeschen von Lord Nelson gebracht, die eine an den Sekletair der Admiralität, nnd die andere an den Herrn Pitt. Diese Depeschen waren mit der Fregatte Decade zu Ltffabon angekommen, welche am lyten Juni die Flotte deS LordS Nel-\n verlassen hatte. Man rechnet, daß er damals nnr 8o bis yc&gt; Seemeilen- von der kombimrten Flotte entfernt war, die er einzuholen gedachte. Nach -?r Verntuthung Bon Nelson war selbige ans der Rückkehr nach Europa begriffen, er schickte die schncllsegelnde Fregatte Dekade ab, um unfte Flotten bei Kadir und Ferrol davon- zu benachrichtigen.\nNoch ehe die Erpedition unter Sir James Kraig von Gibraltar absegelte, ward zwischen dem Kapttain des Linienschiffs Dragon nnd Sir R. Bickertou verabreder, daß durch die Vcrmitteluug von Neulralen die Nachricht nach Karthageva befördert werden sollte, daß die Kraigfche Erpeditivn unter Segel gegangen sey, in der Hoffnung, die spanische Ekadre auS Karthageva zu locken» Sie R. Bickerton begab sich mit 5 Linsenschift fen inS mittelländische Meer, die Eskadre vou Karthagena war anch wieder unter Segel gegangen-, kehrte aber nach dem Hafeu zurück» ohne daß eö zu. einem Gefecht kam"}, {"msg_id": 2645, "doc_id": 4555, "date": "1805-12-09", "heading": "London, den 27. Novbr.", "text": "London, den 27. Novbr.\n\n\tEndlich, und wieder DepeMen vom vorv\nEottiligwood eingegangen. Gestern Abend ward ans Lloyd's Kaffeekiause folgende vffrciette Nachricht bekannt gemacht:\nAdmiralitats-Amt, den 26. Nov. Heute Abend ist Kapitain Blackwood, Sr. Majestät Schiff Eurvaluö, mit Depe-_\n\n\tscheu deS Vice-Admirals Eollingwood eingetroffen. Sie sind ans der Hö!)e vonKadir vom sren November daliit. Es erhellt altS denselben , daß keines Sr. Majestät Schisse in den Stürmen, welche ans die Schlacht vom 2isten Oktober folgten, einen Unfall erlitten hat.\nVon den genommenen feindlichen Linienschiffen sind z Spanische nnd i Französisches gerettet nnd nach Gibraltar geführt worden. Der gesammte Verlust deS FeindeS besteht\" in io Spauischeu und y Französischen Linienschiffen.\nSr. Majestät Schiff Viktory, an dessen-Bordj sich der Leichnam deS LordS Nelson befindet, und der BelleiSle verließen die Flotte am zten dieses auf ihrem Wege nach England.\nAdmiral Villcneuve nnd sein erster Kapitain befinden sich am Bord der Fregatte EurvaluS.\"\n\n\tIn der Schlacht am 2i. Okt,\nsinv versenktn.v«»nkchtel 15 Linienschiffe. Genommen u. nach Gibraltar\ngeführt – – 4 — Genommen v.Sirß.Strachan 4 —\nVerlnst des Feindes 2z Linienschiffe.\nHierzu kommt, wie man glaubt, noct&gt; der Rays von ic» Kanonen, der nach der Schlacht vom 2isten genommen wurde, so daß der feindliche Verlust in allein. 24 Linienschiffe beträgt.\nVon der kombinirten Flotte deS FeindeS, die auS Linien schiffen bestand, sind also in allem y Linienschiffe nach Kadir zuruckgekekrt, uamllch z in gutem und 6 in einem sehr vetzhadigtcn Zustande.\nNelson hatte beim Anfange der Schlacht gesagt: \"Wir werden, wie ich hoffe, 20 feindliche Linienschiffe nehmen oder Vernich, ten.\" Dies ist erfüllt worden. Unsre Ma-\n\n\trine ist durch den Sieg nm 8 Lim'enschiffe verstärkt worden, nämlich durch die 4, welche nach Gibraltar geführt, und durch die 4, welche von Strachan erobert worden.\nD?e zweite- große Erpedition nach dein festeu Lande gehl in 14 Tage» ah. 4 Regimenter, die dazu gehören, stnd von Cork nach unsern Küsten abgesegelt. Mit der ersten Crveditrvn sind Waffen und&gt;Mo.!tlrungen für 20000 Rekruten nach dem Hanntverschen abgegangen. Alle unsre disponirte Macht, über  Mann, wird nach dem festen Lande gesandt. Die Voloulau-S werden inzwischen die Dienste verruchten, und der Herzog von Y?ork hat in dieser Hinsicht schon mehrere Verfügungea erlassen"}, {"msg_id": 90720, "doc_id": 127418, "date": "1855-08-19", "heading": "Großbritannien und Irland.", "text": "\tLondon, 25. August (St.-A.) ES ist der Bau eines vierten Riesen-Linienschiffes angeordnet worden, das den Namen „Howe\" tragen und noch größere Dimensionen erhalten soll, als der „Duke of Wellington\", „Royal Albert\" und „Marlborough.\" — Die Königin wird am 6. September nach Balmoral abgehen und unterwegs im Holyrood-Palaste in Edinburg übernachtend — Nach dem „Morning Chronicle\" wird der König von Sardinien im October d. I. einen' Besuch in England abstalten.\n(N. Pr. Z.) Die Küste von Süd-Wales. welche bisher vertheidigungSlos war (es gab von Milsord Häven bis zum Canal von Bristol keine Batterie) soll jetzt stark befestigt werden. Swansea soll eine Batterie schweren Kalibers, der Hasen bei Penarth ebenfalls eine Batterie oder ein Fort bekommen. — Bon dem KriegSministerium ist der Befehl ertheilt, das Sappeur- und Mineur-Corps zu verstärken und Freiwilligen aus der Miliz den Eintritt zu gestatten. — Die Regierung läßt sür kommendes Frühjahr eine erklecklicheAnzahl Damps-Kanonenboote bauen. Die „Times\" bringt heute die Notiz, daß, abgesehen von den Staatswerften, 48 solcher Boote und 18 Avisoschiffe bei Schiffbauern in Northfleeth, Blackwall, Limehouse und Cowes bestellt sind. Andere werden ohne Zweifel in Schottland bestellt seyn. — In Pembroke hat bereits der Bau des neuen Rieseu-LinienschiffS begonnen, welches die Dimensionen des „Marlborough\" erhalten wird. Die Anlage ist sür 130 Zwischendeck-Geschütze und eine Drehscheibenkanone deS schwersten Kalibers für das Hinterdeck. — Die Corvette „Horato\" mit der Dampf-Batterie „Glatton\" ist vorgestern von Falmouth nach dem Mittelmeer abgegangen. — Bei Ausnahme von Rekruten sür die Fremden-Legion 'ist man sehr wählerisch geworden; in den letzten Tagen sind mehre Leute, die nach England kamen, um Dienste zu nehmen, wegen sehr unbedeutender Leibesfehler zurückgewiesen. Das Reisegeld wird natürlich nicht vergütet.\nDie Fremden-Legion zu Helgoland ist am 20. durch Ankunft von 100 und am 24. durch Ankunft von 136 Mann verstärkt worden. Im Ganzen sind bis jetzt 1750 Rekruten nach England gesandt worden. Das über 1000 Mann starke Scharfschützen-Bataillon der Deutschen Fremden-Legion wird fich gegen Ende des Monats nach der Krim einschiffen. Auch die erste Diviston der Schweizer-Legion geht vermuthlich in der nächsten Woche von Dover nach dem Kriegsschauplatze ab.\nBon Halifax find gestern Abend 357 Rekruten für die Fremden-Legion in Spithead eingetroffen, welche in verschiedenen Theilen von Nordamerika angeworben sind. Sie werden vermuthlich dem Lager zu Shorncliffe zugewiesen werden"}, {"msg_id": 2385, "doc_id": 4065, "date": "1805-08-16", "heading": "London, den 6. August.", "text": "London, den 6. August.\n\n\tAm letzten Monraqe liefen Depeschen vom Admiral Sir R. Kalder ein, worinn er mcl-\n dafi er die komblnirte Eskadre aus dem Gesicht verloee« habe und nach Fe»rol gegangen sey, um zu sehen, ob der Feind den ein« gelanfen »rare. Er meldet,  er dort die vorigen französisch – spamscheu Schiffe gefuu.\n\n\tden habe, wie er sie verlassen, und daß die\nBlockade dieses HafenS wieder ernenerl sey. Die Depeschen sind vom Listen Juli dalirr, und durch daS Linienschiff Maltba überbracht Vörden, welche» il»-der Schlacht vorzüglich gelttlen dar. Die kombinirren feindlichen Eskadren, welche den Weg nach Ferro! durch Kalder bes.tzr tanden, haben sich wahrscheinlich südlich geiveuder. Einige glauben, daß He nach Katir gehen, und auf dem Wege Mer ni'srer Eskadre» begegnen möchten; andre kalten den Hafen von Lissabon oder Vigo für ihren aahero und bequemern Landungsplatz.\nDie Depeschen vom Admirsl Kalder melden zu gleicher Zeit, daß er den Admiral Slirling mir 4 Linienschiffen znr Blockade vor Rochetorr wieder eeraschirr babe. — Admiral Kalder ist von dem Glück nicht so ganz begünstigt worden, wie unscl Publikum gewünscht harre.\nBriefe von unsrer Küsten-Flottille bei Boulogne zeigen an, daß 2 große Schaluppen, eine Brigg und drei andre feindliche Fahrzeuge, welche von Weste» her kamen, um in Boulogne einzulaufen, von unsern Kreuzern genommen und zu Dover aufgebracht worden. Diese genommenen Schiffe waren mit Munition und Proviant für die feindliche Flottille beladen. — Nachrichten von der feindlichen Küste zufolge herrscht dorr eine große Thätigkeit, und die Zahl der Truppe» vermehrt sich zu eiuer Landung täglich"}, {"msg_id": 2353, "doc_id": 4003, "date": "1805-07-26", "heading": "London, den 13. Juli.", "text": "London, den 13. Juli.\n\n\tMar» dar jetzt Nachricht, daft die kombinute feindliche Flotte am zosten Mai von Martinique wieder absegelte. Lord Nelson. Halle damals geglaubt, daß sie nach Trinidad gegangen sey.\nÄm &lt;)len dieses ist der StaatSbothe Dre-BnS mir Depeschen nach Irland gesandt. Die Erpedirion unter General Sir EyreEoote soll bis weiter nicht von Irland abgehen und alleö zur Vertheidigung der Küsten in Stand gehalten werden, bis man unter andern nähere Nachrichten von der weitern Fahrt der tonlonner Flotte hat.\nAm i2len Juni war General Morean zu AlgesiraS angekommen rmd daselbst mit großen Ehrenbezeugungen empfangen worden.\nDie spanischen Kanonierböte zu AlgesiraS machen steh unsern Schissen, die zu Gibraltar einlaufen wollen, immer furchtbarer.\nDaS Gerücht, daß General Stewart mit einigen tausend Mann von der Craigschen Erpcdition nachAlerandrien in Egypten bestimmt sey, ist bis jetzt sehr unverbürgt.\nVon dem Linienschiff Eagl« von 74 Kanonen , welches zn der Eskadre deS Admirals DakreS gehört, hat man Nachricht, daß diese Eskadre sich am 24sten Mai zwischen Sr. Domingo nnd Jamaika zur Beschntznng dieser letzten Insel befand, die in einem guten Vertheldigungszustande war.\nEinige Nachrichten aus Gibraltar enthalten daS noch sehr unverbürgte Gerücht, daß die Spanier ein ameriranijcheS Kanonierboot genommen nnd zu AlgesiraS aufgebracht hatten.\nAls Lord Nelson nach Trinidad segelte, erblickte man von »msern Schiffen Brand an drei Stellen der Inses. Bei der Ankuuft der Flotte daselbst erfuhr man, daß z Außenposten in Brand gesteckt worden, weil man unsre Flotte für die feindliche gehalten haue.\nZufolge der letzten dem Parkement vorgelegten Berechnungen beträgt die Nationalschnld Großbriltaniens gegenwartig zrbMikuvuen 689,255 Pf. Stert.\nDaS Linienschiff Belligucur voll 64 Kanonen wird unsre nach Ostindien bestimmten Kartffahrtheischlffe beaMerr"}, {"msg_id": 443, "doc_id": 872, "date": "1802-10-29", "heading": "London, den 19. Oct.", "text": "London, den 19. Oct.\n\n\tGestern früh mußte die Brigg Supply mit versiegelten Briefen so eilfertig von PortSmouth absegeln, daß sie die gewöhnliche Mitgabe von frischen Lebensmitteln nicht mitnehmen konnte ; zwey Linienschiffe sind M Spithead beordert, unverzüglich. Proviant und Munition einzunehmen, um die Flotte im Mittelländischen Meere zu verstärk ken, weil ein ss wichtiger Posten, als Wal» thä, in diesem Äugenblick nickt zu räumen sey; auch die Fregatten Apollo und Loire werden unverzüglich in Commission gestellt; zur Formirung eines AzgerS auf der Heide von Svuthampton ist vorläufig Befehl ertheilt; 2 andere Fregatten sind ebenfalls fehr eilfertig von Portsmouth unter Segel gegangen , und gestern waren Zettel in mehrern Theilen der Stadt angeschlagen, in denen geschickten Matrosen, die auf SloopS und andern kleinen Kriegsschiffen Dienste nehmen wollen, ein gutes Handgeld versprochen wird. Natürlich fallen bey dieser Lage die Fonds, und auf Lloyds Kaffeehause wollten am Sonnabend die Assekuradeure bey Abschließung der Policen nach dem Mittelländischen Meere gar schon Prise n und Aufb ri ngsn zur Ausnahme macken; seit gestern ist aber nicht meh-r die Rede davyn. Wie weit übrigens die Englische Wettfucht geht, erhellt daraus, daß man schon auf Lloyds Kaffeehause Wetten über Krieg und Frieden angestellt hat. Man hat nämlich zooGuineen gegen 8 gewettet, daß die Feindseligkeiten vor dem i6ten Januar iKoz wieder ihren Anfang nehmen würden. Man zweifelt hier indeß nicht an der Erhaltung der Ruhe"}, {"msg_id": 56027, "doc_id": 93324, "date": "1848-05-18", "heading": "London, 22. Mai. Am nächsten Donnerstag wird die K", "text": "London, 22. Mai. Am nächsten Donnerstag wird die Konigin nach Portsmouth kommen, um dort in Gegenwart der Lords der Admiralität den Grundstein zu einem neuen Bassin für Kriegsdampfschiffe zu legen. Am Freilage wird die Königin wieder nach der Stadt zurückkehren, um Sonnabend zur Feier ihres Geburtstages ein Drawing Room zu halten.\nDie im Canal sich sammelnde Flotte ist ziemlich ansehnlich. Außer den von Cork zurückgekehrten Linienschissen „St. Vincent\" (120\n\n\tGroßbritannien und Irland.\n\n\tKanonen) und „Prince Regent\" (90 K.) unter Sir Charles Napier, Flaggen-Admiral und Befehlshaber des Geschwaders für besondern Dienst, befindet sich in Spithead bereits der „Ganges\" (84 K.) und der „Bellerophon\" (78 K.); „Caledonia\" (120 K.). „Blenheim\" (60 K.) nebst anderen Schiffen werden dort erwartet. Aus Plymouth sind vorgestern neue Mannschaften für dieß „Kreuzer-Geschwader von 1848\" eingetroffen"}, {"msg_id": 2272, "doc_id": 3868, "date": "1805-06-10", "heading": "Schreiben aus London.", "text": "Schreiben aus London.\nvom 31. Mai.\n\n\tAm  liefen Depeschen vom Admiral Gardner mit folgender Nachricht ein: \"Sr. Majestät Fregatte la Loire sal) am 2ten Mai in 4;° der Breite und 20-  der Länge eine französische Eskadre von 5 Linienschiffen und z Fregatten, wahrscheinlich von Westindieu kommend und östlich steuernd. Sie gab sogleich der Eskadre von Ferrol darnber Nachricht, worauf Vice-Admiral Sir Robert Ealder augenblicklich derselben uachsegelte. Da er indeß ihrer nicht ansichtig werden konnte, so v.rmuthet er, daß sie in einen französischen Hafen zurückgekehrt sey.\" Man glaubt Allgemein, daß diese Eskadre die von Westindien zurückgekehrte rocheforter Eskadre gewesen sey. Auch die Schaluppe Rambler »on &gt;8 Kanonen war derselben begegnet.\nMan versichert, daß Admiral Collingwood auf erhaltene Nachricht »ach Rochefort gesegelt sey, um die feindliche zurückkehrende Eskadre aufzusuchen.\nNach eiuem Privatschreiben eines OfsicierS vom Linienschiffe Blenheim soll die Fregatte Jmmortalite eine feindliche Flotte von'ri Linienschiffen am?ten Mai bei Madera gesehen haben, welche für die toulonner Flotte gehalten wurde. Diese Nachricht findet hier indeß keinen Glanben, und man wettet auf Lloyds Kaffeehause 5 gegen 1, daß die toulonner Flotte nach Ostindien gesegelt sey. Das abermalige Gerücht, daß Lorv Nelson die gedachte Flotte eingeholt habe, ist ganz unaegrüuvet. Man glaubt, daß die toulonner Flotte nach Bombay und dasiger Gegend segeln werde, um den Mahratten Unrerstüzzung zuzuführen. Die nordwestliche Gränze unsrer dasigen Besitzungen ist die schwächste. Ehemals suchte Bonaparte durch Egnptcn nach Ostindien zu dringen; jetzt unternimmt er es zur See ebenfalls mit der toulonner Flotte.\nSchreiben aus Deal, vom  Mai. \"Alle Osficiers der Kriegsschiffe in den Dünen haben Ordre erhalten, sich schleumg an Bord der Schiffe zu begeben. D.c Telegraphen sind den ganz.n Morgen in Aktivität gewesen. Es yeißr, daß der Feind bei Bou-\n\n\tlogne außerordentliche Bewegungen mache. Admiral Keith wird, wie man sagt, dies,« Abend ans dem Schiff Monarch mit allen andern disponiblen Kriegsfahrzeugen j»r ß Verstärkung unsrer Eskadre bei Boulogn« absegeln.\"\nEin Italiener, welcher den MargulS de Cievagloa in Lissabon ermorden wollte, und mit den drei Bedienten des letzlern ein Kor-plott gemacht batte, wurde entdeckt und zu Lissabon gemertbeilt, oder vielmehr von 4 – Pferden zerrissen, nachdem siiue Hände abgehauen worden. Er kalte vorher zweimal die Tortur ausgestanden, aber durchaus &gt; nichts gestanden. Der Plan soll gewesen seyn, den MarquiS durch einen mit Pnlver 5 geladenen Kasten in seiner StaatS-Karosse i» die Luft zu spreugen. Der Verbrecher war eiu Genueser und wurde am tuen Mai hingerichtet.\nEin strengeS Verbot der Einfuhr brittischer Waaren in Holland hat hier Spekulanten für neue HandelSwege in Gang gebracht.\nDaS Embargo ist von Schiffen aufgehobeo, &lt; die nach Norwegen, der Ostsee und dem roe» &gt; Ben Meere bestimmt sind"}, {"msg_id": 2231, "doc_id": 3800, "date": "1805-05-20", "heading": "London, den 10. Mai.", "text": "London, den 10. Mai.\n\n\tVom hiesiger» Gouvernement ist am von-\nKen Dienstag Abend ein Embargo auf alle Schiffe gelegt worden und ein starkes Matroseupresseo erfelgle sogleich. Neutrale Schiffe, Kohlen-, und Getraide-Küstenfahrer sind indeß von dem Embargo ausgenommen.\nEm neutrales Schiff, welches in PlymolH »oußochefort eiugelaufen,vringt die Nachricht, das; aber»narS zwei Lmiensch,ffe,nämlich &gt; Dreidecker mid l Zweidecker, am isteu Mai mit Truppen von Rochefort abgesegelt sind. Eines der abgesegelten L'mieolchisse war dasjenige, welches bei dem Auslaufen der ersten roch sorter Eskadre beschädigt wurde und zurückbleiben nmßre. DaS andre Linienschiff »ar erst kürzlich vom Stapel gelassen worden.\nEs werde» jetzt eiligst noch ,o Linienschiffe ausgerüstet, und daS jetzige Embargo soll sv lai.ge dauern, bis man hinreichende Mannschaften für diese Kriegsschiffe erhalten hat. Hl&gt; Ursache des Emdargo-'s ist in der Ordre selbst der große Mangel an Seeleuten apg»-\n\n\tfükrt, die jetzt znr Bemannung so vieler Kriegsschiffe erfordert »rerdeu. Seit de» Embargo findet ein allgemeines MatrosenpreFcn stall.\nHer, Fvr präsidirte am letzten Dienstage in dem Wing-Elubb, wo er sich für die letzten Resolutionen des Hanfes und die Emancipazien nachdrücklich erklärte. Hr. F»r v'ird zum Besten der irländischen Kathollken vach» stenS im Parlement eine Motion machen hat seine Freunde ersucht, ihn nachdrüahHK zu unterstützen. Auf das Wohl de 6 Wlntbread ward in dem Whig-Club' mit, thusiaomus getrunken.\nMan verbreitet das Gerücht, als ob de« Adnural Sir John.Orde eine Untersuchung bevorstehe, weil er sich nicht mit unferer Ferro! Eskadre vereinigt habe.\nLord Nelson ist am izten April von Car, thagena anS gesehen worden, als er auf die Meer-Enge von Gibraltar zusteuerte. Da die französische Flerke von Toulou die Meer» Enge am yten passirte, nnd die spanische Eskadre am »2ten durch die Schaluppe Beagle i» See,ne»!en westlich von Kadir gesel/cn ward, so hoffen einige, daß Lord Nel» son die roulonner Flotte ereile» werde.\nAudre Briefe anS Kalkutta vom »7ten December melden, daß zwei der stärksten Zestnngen oder FortS, Chandou m,d Galnah/ jctzr im Besitz unserer Truppen find.\nAuch die französische Flotte zu Brest ist mit nniern Signalen bekannt geworden, und liegt an einem einzeloeu Anker zum Auslaufen\nbereit.\nUrsre letzte von hier nach Westindien abgeaanaM Kauffartyeiflotte ist wieder zurückgekehrt. Sie begegnete Sir John Orde, welcher idr die Nachricht vom Auslaufen der fenwlichcn Flotten enheilre, worauf sie nach einigen Berathschlagungen derKapttaius umkehrte.\nDie Erwartung des PubtiktNnS beschäftigt sich jetzt mit der katholischen EmancipationS – Frage, welche hente im Parkmenl vorkommt.\nHerr Pia ist am letzten Montage von der Kommittee des Unterhauses verhört worden, mn über die Anwendung/von 4&lt;&gt;&gt;Ot&gt;z Pnmd Sterling Marine-Gelder, von der er wüßte, Antwort zu geben. Er bemerkte, daß \"\n\n\tdieselben znr Bezahlung einer Subsidie an den deutsche» Kaiser verwandt habe, weil das Hauoelshaus Bond et Beusicld, welches dieselbe hatte ;al,len sollen, es nicht vermocht hatte. Cr soll noch zweimal über andre Gegenstände befragt weiden seyn und durch sei» «e Antworten bewiesen haben, daß das vor-, rathige Marine-Geld znr Abwendung wichtiger SraatS-Uebel und Erhaltung des Kredits verwandt worden sey.\nSe. Majestät hielten gestern eine Versammlung deS geheimen RathS, bei welcher Gelegenheit der Name des LordS Melville auS der Liste der Geheimen Räthe ausgestrichen\nworden.\nDurch die letzte Lissabonner Post find die Gerüchte erneuert, daß Porrugakö Neutralität «»verzüglich aufhöret» werde und Lord Fitzgerald zu »einer Rückkehr Anstalten mache.\nDas Linienschiff Georg von 68 Kanonen, mit Admiral Sir John Orde am Bord, wird unverzüglich zn Plymourh erwartet, »vohin er beordert worden und seine Flagge streichen soll. Man soll eS ihm auch zur Last legen, daß er nicht gehörig Schiffe abgeschickt hat, «m die feindliche Flotte auf ihrem weitern Lauf zu beobachten.\n,o Regimenter, worunter mehrere auS Irland, müssen sich jetzt in Bereitschaft halten, um zu Portsmouth unter Kommando des GenerallieutenantS SirEyre Coore eingeschifft zu werden. Sie sind nach der Gegend bestimmt, wo die kombinirre Flotte von Toulon und Kadir landen möchte, um die Feinde wieder zu veurrlben.\nDie franzosische toukonner Flotte, die bei Ladir erschien, war in, besten Zustande und segelte in der besten Ordnung"}, {"msg_id": 89309, "doc_id": 126286, "date": "1855-05-13", "heading": "London, 16. Mai. (A. A. Z.) Ueber Lord Palmerston'", "text": "London, 18. Mai. (St.-A.) Heute früh wurde in Gegenwart der Königin an die aus der Krim zurückgekehrten Invaliden die ihnen zuerkannten Denkmünzen ausgetheilt. Die erste Medaille, welche die Königin austheilte, erhielt der Herzog V.Cambridge, dann folgten Sir de Lacy Evans und die Lords Lucan und Cardigan. Der schwer verwundete Garde-Oberstlieutenant Sir Thomas Trowbridge wurde in einem Rollstuhl vor die Tribüne gefahren, auf welcher sich die Königin befand.\n„Herald\" und „Advertiser\" wissen von einer Mesalliance zwischen den Peeliten und der Manchester-Partei. Bright und Gibson haben Hrn. Gladstone und Sir I. Graham zu sich hinübergezogen. Die Letzteren wollen angeblich für Gibson's FriedenS-Resolutionen stimwen, und das Programm des Cabinets Gladstone sey bereits fertig.\nIn Manchester hat das Comite des dortigen ZweigvereinS für Administrativ-Resorm ein Rundschreiben erlassen, und ein großartiges Meeting angekündigt, das dem Cilv-Meeting in der London Tavern in keiner Beziehung nachstehen soll.\nDie zu Spithead liegenden Blockschiffe „Cornwallis\", „Hawke\", „Hastings\", „Pembroke\" und „Russell\", von je 60 Kanonen, werden in den nächsten Tagen in See stechen, indem sie gestern den Befehl erhielten, sich zur Abfahrt dereit zu halten. Man vermuthet, daß sie nach Marseille segeln werden, um dort bei der Einschiffung eines Französischen Heeres von 50,000 Mann behilflich zu seyn. — Vice-Admiral Sir Thomas Cochrane begann erst gestern die Jnspection dieser Fahrzenge und die Complettirung ihrer Mannschaften schreitet rasch fort.\n"}, {"msg_id": 1362, "doc_id": 2434, "date": "1804-04-06", "heading": "London, den 23. März.", "text": "London, den 23. März.\n\n\tUeber das Feuern an der französischen Küste bei Boulogne hat man die Nachricht, daß es durch die Uebungen der französischen Böte in See-Evolutionen veranlaßt worden.\nAm lyten ist das Embargo auch von allen andern Schiffen aufgehoben worden, die nach holländischen oder andern Hafen wollten.\nAn demselben Tage hatte man das Gerücht, daß der Versuch, die zwei ehemaligen hollandischen Linienschiffe, welche nach Boulogne abgeschickt worden, um sie vor dem dasigen Hafen zu versenken, mißglückt sei, und daß wir dabei betrachtlichen Verlust gelitten hätten. Indessen ist hierüber noch nichts näher bekannt geworden.\nMit dem gestrigen Felleisen aus Lissabon ist ein Brief vom Lord Nelson eingelaufen, welcher am toten Februar vor Toulon datirt ist. Ein Auszug aus demselben enthält diese Aeußerungen des Admirals: „Ich betrachte mich selbst einer Schlacht mit der feindlichen Flotte sehr nahe, und hoffe, daß bei dem vortreflichen Znstande der Eskadre unter meinem Kommando diese Schlacht zum Ruhm Englands endigen wird.\" — Wir können zugleich unsre Leser versichern, daß die hiesige Admiralität bis jetzt noch keine Nachricht vom Auslaufen und Entkommen der feindlichen Flotte erhalten hat.\nDie Regierung scheint einen baldigen Angriff vom Feinde zu erwarten. Im nördlichen England, zu New-Castle und in andern Orten sind in den Häusern Anweisungen ertheilt worden, wohin sich im Fall einer feindlichen Landung kranke oder unvermögende Personen zu begeben haben"}, {"msg_id": 2151, "doc_id": 3667, "date": "1805-04-12", "heading": "Schreiben aus London, vom 2. April.", "text": "Schreiben aus London, vom 2. April.\n\n\tSo eben wird auf Lloyds Caffeehause folgendes angeschlagen:\n\"Es sind Nachrichten eingelaufen, daß eine französische Macht am iy. Februar zu Martinique angekommen ist, und daß am eisten i Dreidecker nebst 2 74 Kanonenschiffen die Insel Dominica investirt und daselbst eine Landung gemacht hat. General Prevost hat sich in das Fort Prince Rnperts.mit dem Truppen gervorfev, welche er sammeln konnte.\n\n\tRofeau, der Hanptort der Insel Dominica, nebstder umliegenden Gegend Kalle capitulirt.''\nEs circuliren Nachrichten, nach welchen noch mehrere Brittlfche Inseln, unter andern St.  von de» Franzosen eingenommen find.\nObige Nachrichten sind mit dem Packetboot Prinz AdolphuS eingegangen, welches nach einer knrzen Fahrt von lamaica zu Falmvuth angcknmmcn ist. Die mit demselben angelangten Briefe sind erst heute spat ausgegeben, neil sie vorher zu Falmvuth geräuchert worden.\nDie Insel Dominica oder Dominique, welche Toback nud andere Colonial-Produkte erzeugt, entl&gt;alt ungefähr i»cx-« Einwohner, worunter der dritte Theil auS Weißen besteht. Die Insel St. Lncie ist bekanutlich wichtiaer.\nMan zweifelt hier nicht, daß eS die französische Eöcadre von Rochefort ist, welche unter dem Conlreadmiral Mißießi nnd dem General Regnier, der die Landungstruppen kommandirt, obigen uuerwartcten Besuch aus unsern Westindische» Inseln abgestattet bat.\nAdmiral Cochroue, welcher mit 6 Linienschiffen zn? Verfolgung derßocheforter Escadre abgesandt worden, segelte am yten Marz bei der Insel Madera vorbey und nahm seine« Cours nach Südwesten. Gedachter Admiral war auf dem Wege nach BardadoeS, da er die Rocheforter Eskadre nach Westindien bestimmt hielt. Auch harte er schon eine Fregatte an den Commodore Hood nach Westindien abgesandt, um ihm vvrlanfige Nachricht zu gebe«.\nDer Cutter Rambler pon 14 Kanonen ist mit Depeschen vom Admiral Sir Ch. Couon angeklotmen. Letzterer ersucht in derselben um schleunige Verstärkung seiner Eskadre, weil die französische Flotte sich auS dem innern Hafen von Brest in den äußern begeben habe und 2» Linienschiffe stark sey, da Sir Cotlons Eskadre nur auS 17 Linienschiffen bestehe"}, {"msg_id": 2347, "doc_id": 3996, "date": "1805-07-22", "heading": "London, den 9. Juli.", "text": "London, den 9. Juli.\n\n\tEndlich ist die Ungewißheit wegen der Flotte von Lord Nelson gehoben. Er ist in Westiudien angekommen, und weder Trinidad noch Jamaika ist von der kombinirtcn feindlichen Flotte besucht worden. Folgendes sind die nähern Nachrichten:\nBarbadoes, den 5. Juni.\n\"Wir sind alle hoben MnthS. Der Held von Abukir ist angekorn &gt;-en. Am roten Mai verließ er Kap St. Vincent, und kam bei günstigem Winde in 24 Tagen hier an. Die willkommucn Segel erschienen gestern Morgen. Die Flotte ankerte bald darauf in unsenn Hafen; alles war Frohlocken und\nFreude.\"\nSeh eiben eines OfficicrS der Nelsonscheu Flotte, Hohe von Trinidad, -5 / den 6. Juni. Nach einer sehr glücklichen Fahrt von,4 Tagen kamen wir zu BarbadoeS an. Unser tapfre Admiral, dessen Schnelligkeit der Ope» fanonen zum Sprüchwort geworden, begab siel sogleich, zn Barbadoes ans Land, um unsre künftigen Operat'vnen zu beschlenn-gen. Er erhielt die Nachricht, daß die feindliche kombinirte Flotte acgen Trinidad gesegelt wäre. Kein AugenbliVr ward oersoren. Am aten wurden zu BarbadoeS Mann Truppen unter General Moers am Bord der Flotte eingeschifft. Wasser, P.oviant, alleS ward an einem Tage an Bord gebracht. Wir segelten am zten nach Trinidad, wo wir bei günstigem Winde 52 Linienschiffe stark, ankamen. (Vermuth! eh sind der Sparliaie oder Northnmberland bei Baidadoeo zu Nelson aestoßen.) Die Nach, i l'r. die wir wegen  erhalten, war aber ganz irria. Die  Flotte ist gar nickt m Trinidad .ieweü» oe»r daselbst gcftken noideu. Nachkur hch N'l'on üoerzcngt hatte, daß 7ruü-Mad ,u eltlcm guten Vertveidigungszustaud«\n\n\tsey, so geben wir nun von liier nach Grenada, St. Lucie oder Martinique ab, um den Feind zu finden. Wir alle sind hoben MutbS. Uusre Schiffe segeln vortreflich, wir babcn Gottlob nur ic&gt; Kranke. Gebe der Himmel, daß mein nächster Brief nach einer Bataille geschrieben sev. Adieu!\nBericht von Plnmouth, vom Kapitain BetteSwvrth dort erhalten nnd auf Lloyds Kaffeehause angeschlagen.\nDie Schaluppe Kurieur von Lord Nelsons Flotte ist zu Plymouth eingelaufen. Sie Verlust Lord Nelson am  Juni bei Antiqua nördlich steuernd, um die französische uud spanische Eskadre ;u verfolgen; diese halten Martinique verlassen, ohne etwas gegen Trinidad zu versuchen. Die Mannschaft war sehr kränkl&gt;ch. Die Feinde hatten zcxx) Mann anf Martinique begraben. Lord Nelson sagte dem Kapitain deS Kuricur, daß er einen besondern Kours nehmen solle, welcher ihm eine Ansicht der kombinirten Eskadre verschaffen wurde. Der Kapitain that dieseS nnd vassirie sie am lyten Juni des Mvrgens; sie b stand auS 17 Segeln und steuert« nicht in der gewöhnlichen Straße. Der Kapitain von der Knrieur glaubt, daß Lord Nelson damals ungefähr anderthalb Tage zurück war. Sie segelte» so schlecht, daß der Kuricur ihnen mit bloßen Topsegeln vorbeikommen konnte. Lvid Nelson hatte damals mir iO Linienschiffe bei sich, halte aber ein so großes Vertrauen zu denselben, daß er den Norrhumb.rlauo und ein andres Linienschiff wieder auf ihre Station zurückschickn.\nAdmiral DakreS hatte den letzten Nachrichten von Jamaika zufolge 6 Linienschiffe bei sich,\nPlvmvntb, den 8. Juli.\n\"Mit der gespanresten Eruarrung sehen wir nun der Nachricht von einer\n\n\tentgegen. Die französisch ? spanische Fsotte war, nach der AtiSsage des Kapitainö der hier auö Westindien auqekomlnenen Sloop Knrieur von &gt;8 Kanonen, auf dem Rüeku'ege «och Europ.r, und Lord Nelso« folgt ihr mit seinen schell «eaelnden Schissen nahe dci. Gedachle f indilche Flotte, deren Maiinsckaft dnrel) Krankheilen sehr gelitlen, Halle in W.stindien keine Operation unlernommen, «nßer der Besetzung deS Diamant- F.liVn bei Martinique. Nelson war nach der Ankunft Zu BarbadoeS erst herunrer südlich nach Trinidad nnd dann wieder nordlich hinauf «ach Martinique und Antiqua gesegelt. Der Heiud war gar nicht bei Jamaika erschienen. Man Kalle daselbst alles zu seinem Empfange veranstaltet gehabt. Alle Truppeu, gegen '2,cxx)Manu, hatten jeder c» scharfe Patron n erhalten. Zu Antiqua hat Nelson die Garnison dnrch Truppen von BarbadoeS verstärkt.\"\nDer Laus der kombinirten Flotten scheint, »ic unsre Blatter sagen, allerdings entschieden ibre Rückkehr nach Frankreich anzudeuten; indeß glaubt man, daß Lord Nelson, der vvn ibnen kaum 2 Tage zurück ist, sie einholen werde"}, {"msg_id": 2398, "doc_id": 4088, "date": "1805-08-19", "heading": "London, den 9. August", "text": "London, den 9. August\n\n\tGestern bat die Admiralität Depeschen von Lord Nelson erkalten, die durch den Scbocner Pickle nach Plymoutb überbracht n orten. Am i()ten Juki kam gedachter Admiral mit seiner Eskadre auS ÄZestindien in der  von Gibraltar an, und segelte von da am 22stcn — am Tage der Scblachr von Kalter — nach der afrikanischen Küste, nach Tetuan, wo er Wasser und Lebensmrttel einnahm , der:n er sehr bedm sre. Da er Nachricht eingezogen, daß die kombinwte feindliche Flotte nicht inö mittelländische Meer gesegelt sey, so gieng er am zbstcn wieder nord-\n aus der Straße ad, um abermals de» Feiud ausmsuchen. Am  Juli befaud er sich mit hiner Eskadre wieder bei Kap Sr. Vincent. Jetzt smd eS nun Tage seit der Schlacht, und man weiß nicht bestimmt, welchen Kours die feiudliche kombimne Flotte geuommen bat.\nIst die kombinirte feindliche Flotte südlich nach einem portngiestschen oder spanischen Hafen gesegelt, so dürfte eS zu einer neuen Schlacht mit derselben kommen. Iv Lissabon war sie bis znm hosten Juli (so weit erhielten wir gestern Nachrichten von da) nicht angekommen. Zu Vigo dürste src schwerlich einlansen, da dieser Hafen nicht stark genug ist, einer großen Flotte Sicherheit zn gewähren.\nEinige behaupten, daß sich gedachte kombinirte Flotte qcerennt habe, und gründeten ihre Vermtithuug aus folgenden Umstand: am Zilien J„l» ward nämlich '.'on einem poringiesisch.n schiff, und am Zten August von dem Schooner Pickle cmc semdliche Eskadre von Linienschiffen uud einer Fregatte bei Kap Fiuisrerre gvsihen. Ons war aber, wie man jetzt mit mehrerer Siehe, schließt, kein Tbcil der korMmnrren f. mdl.eh n Flotte sondern die Eskadre von Nochefort und\n\n\tl'Orienr, die in dasiger Gegend kreuzte, um nnsre Oporto-Flolre und die heimkehrenden ostintischen Schiffe aufzufangen. Auch in Rechefort mar bis zum i sien August die kombinirte Flotte nicht eingelaufen. Andre glauben, daß sie nordwärts um Irland herum nach dem Terek gesegelt sey. Bei der Admiralität hingegen hält man sich überzeugt, dafi sie mit einem Umwege mren KonrS südlich nach Kadir genommen habe. Nelson, der sie in danger Gegend erwartet, hat lZ Li» uienschtffe bei sich.\nDa die Erpedition im Terel zum Auslaufen bereit ist, so ist gestern der Admiral Rüssel von Parmonrk wieder nach der dasigen Station abgesegelt. Admiral KornwalUs war am Hlen dicscö mit seiner Flotte bei Lucssanr.\nVon Lord Nelson ist gestern noch die Brigg TbomaS angekommen. Sie soll aber keine neueren Nachrichten, als die obige, überbracht haben, obgleich heule ein Gerücht verbreitet ist, als wenn die komviuirte Flotte zu Lissabon ci&gt;»gelaufen wäre.\nMan verbreitet bier die Sage, daß Admiral Sir R. Kalder um Urlanb nachgesucht babe. Nach andern Nachrichten bar die Ad, miralirät an den Admiral Kalder und dessen Mannschaft nn Danksagnlrgöschreiben wegen der letzten Schlacht geschickt.\nAdmiral Kalder ist fortdauernd mit 9 Linienschiffen vor F.rrol und Admiral Stirling mit 4 Linienschiffen vor Rochefort stationirr.\nAuf Lloyds Kaffeehause wurde beute Nachmittag folgendes angeschlagen: \"Das Packetboor Diana, welches von Lissabon heute angekommen ist, segelte am zoster, vorigen Monate- von da ab. Am zrcn August Lat. 4Z, 52 Mm. Long. 10, 5 M'u. bei duukelm Wetter passirre eS verschiedene Walser – und\n\n\t?rrlissonS-Tonne», Hübner-Bau.r, Bretter : nd c-. Tdeilungs-Wand eineS Verd,ckS, rrr'ct e dem Anschein nach uichr lange im\n gewesen waren. Um 7 Uhr Mor» Pen- klarte das Vetter sich aus, und es sah m Nordwest. Direktion eine Wolke von Ranch, dem Ainchein nach vcv eogagirreu Schiffen enlstci'tnt.\"\nDie »ach Ostindien bestimmte Konvoy, d e Truppen nnter Sir David Baird nach dem mirrelländiichen Meere und die Konvoy nach Westindien sollen von einer Eskadre der Kanal-Flotte vi« zu einer gewissen Höhe begle»eet werden.\nNach Passage in Spanien werden von England 1400 spanische Kriegsgefangene abgesandt.\nIn der Grafschaft Kildare in Irland ist ,etzr ein Lager von 2&lt;z&gt;&lt;xx&gt; Man» unter General A?gill.\nEine Zeitung von Newvork sagt, daß sich d,e Negern auf der Insel Euba empört vnd verschiedene Pflanzungen in Brand gesteckt hatten.\nDie hiesige Regienmg hat den vstmdifchen Schiffen, die in unsern Hafen sich definden, den Befehl gegeben, fich segelfertig zu kalten, damit sie gegen einen an der Küste ersche.nenden Feind unverzüglich agiren kenne!,. Die mancherlei Gerüchte, welche von der feindlichen Küste hierker kommen, und d»c dort krischende Tätigkeit scheinen diese Vomchlsmaaßreqeln zu erfordern. An der holländischen Küste heißt es, daß man crc komkuirre Florre erwarte, um das Auslas fen der Terel – Erpedition zu befördern, nud daß zu gleicher Zeit die brester Flotte auslassen werde. (DaS in Husum verbreitete Gerücht, als wenn ein fran;bstscher-Parlementair mit einer weißen Stillstandsflagge an der engln'chen Küste angekommen »gre, hat sich »ichl naher bestätigt.)\nNach einem Briefe des Generals Nugent, KemmandeurS zu Jamaika, bar daS gelbe Fieber sich auf den Kauffahrreischiffcn be, die-5r Insel gezeigt. Die An;„ae davon wurde auf dem Aollhanse ang schlagen. General Nugeut hat nach England geschrieben, daß\n\n\tman auf die Zahl nnd Beschaffenheit k, Kran?en, die auf Schiffen von lawch kommen, aufineriam sti n möge, damit ja nicht das gelbe ZurVr nach Eagland verkA &gt"}, {"msg_id": 12378, "doc_id": 21020, "date": "1817-08-01", "heading": "London, den 25. Juli.", "text": "London, den 25. Juli.\n\n\tVer Unfug verVarvareeren wird immer'\narger. Die heutige Lloyds Listeenthält Folgendes: „Am 7. dieses kam die Rufsische Brigg Industrie, Kapitain Schumann, von Riga nach einem gallizifchen Hafen bestimmt, zu Lissabon an. Sie war von einem Tunesischen Kaper genommen worden, dereinen Theil der Mannschaft auf dem Schiffe ließ. Diese aber fiel über den Prisenmeister und seine Leute her, und warf sie über Bord.\"\n\"D's Schiff Leda, Kapitain Wencke, von Bremen, welches von Bordeaux dahin zurücksegelte, ward am 24. Juli bei Quessant von dem tunesischen Schooner Tasta, in dessen Gesellschaft sich eine Korvette befand, genommen. Die Korvette kam zuletzt von den Dünen. Die Korsa» ren trafen am 4. zu Korunna ein, von da sie mit ihrer Prise nach Tunis absegeln wollten \"\nEin tunesischer Kaper brachte kürzlich auch ein englisches Schiff zu Tripolis auf, unter dem Vorgeben, daß er die Flagge nicht recht gekannt habe. Sobald unser Konsul zu Tripolis dieses erfuhr, fragte\n\n\ter bei dem Dey an, ob gegen England der Krieg erklärt sei? Dieser entschuldigte sich und ließ den Kapitain des Kapers auf der Stelle erhenken.\nDie Barbarcsken, die von dem Schiffe Industrie über Bord geworfen wurden, bestanden aus 12 Mann. Der Kapitain Schumann, der rafch diese That aus« führte, harte nur fünf seiner Matrosen zum Beistande.\nAm 22. dieses hielt Herr Sadler zu Dublin eine Luftfahrt. Er ging um halb 2 Uhr Nachmittags auf und landete um 7 Uhr unweit Holyhead auf der Insel Anglesey an der englischen Küste, wo die Station der nach Irland gehenden Pak» ketböte ist, und war so in etwa 5 Srun« den über den Irländischen Kanal passirr"}, {"msg_id": 94477, "doc_id": 130088, "date": "1856-04-14", "heading": "London, 18. April. (H, C.) In Deptford und Woolwic", "text": "London, 21. April. (St.«A.) Die Flotte zu Spithead erhält noch täglich neue Verstärkungen. Vorgestern nahmen die Schiffe „Rodney\" und „London\" von je 90 Kanonen, ihre Posttionen ein, und gestern früh kamen der „Blenheim\" (60 Kanonen), das Mörserschiff „Seahorse\" (12), und 3 bis 4 Mörserboote auS Plymouth an. Die Schiffe find gegenwärtig in zwei Divistonen getheilt, deren eine, die am weitesten von der Küste entfernte, von Contre-Admiral Sir Georg Seymonr, die andere, im Hafen aufgestellte, von Contre-Admiral Sir R. DundaS befehligt wird. Die von den Schiffen auSzuführenden Evoluttonen find beinahe eben so ungewiß, wie der Wind, da in dieser Hinficht Vieles vom Wetter abhängt. Der Ober-BesehlS-Haber hat seine Plane entworfen und dabei eine alte Zeichnung einer großen Flotten-Revue auS dem Jahre 1791 zu Grunde gelegt. Am meisten ostwärts werden die Linienschiffe vor Anker gehen; dann sol« gen der Reihe nach die Schrauben-Fregatten, Korvetten und Raddampfer und den Schluß bilden die Kanonenboote. Die g)act)t der Königin wird von Portsmouth aus zwischen dcc Flotte in deren ganzer Langen-AuSdehnung hindurchsegeln. Dann werden Scheinangriffe aus den „Meander\", auf „Southsea Castle\" und auf Fort Monekton oder die Browndown Forts gemacht, und eS ist an jene Punkte eine Besatzung von Land- und Marine-Artilleristen gelegt worden, welche die Vertheidigung zu übernehmen haben. Die Linien« schiffe werden vielleicht überhaupt die Anker gar nicht lichten, da der Ankergrund vermuthlich mit Fahrzeugen aller Art so überfüllt seyn wird, daß die Bewegungen jener Seeriesen leicht gefäbrlich werden könnten. Um 10 Uhr muß der Hasen von Passagierschiffen frei seyn. Die Eisenbahnen brachten gestern Tausende von Schaulustigen nach PortSmouth. Zu Southampton werden in großartigem Maßstabe Anstalten getroffen, um den Mitgliedern des Ober« und Unterhauses, den hohen StaatSWürdenträgern, den Beamten der verschiedenen öffentlichen Departements und der Masse der herbeigeströmten Gäste\n\n\tGroszbritannien und Irland.\n\n\tden Anblick des imposanten Flotten-SchauspielS zu erleichtern. VorauSstchtllch werden am Mittwoch nicht weniger als 70 Dampfer von den verschiedensten Dimenstonen Southampton zn diesem Zwecke verlassen. Den ParlameutS-Milglledern stnd fünf Schiffe zur Ver. sugung gestellt, an welchen auch Anstalten zum Uebernachteu getroffen find.\nDie Königin und Prinz Albert übernachteten am Freitag im La« ger zu Alderjhott und wohnten auch am folgende» Tage einer Heer. ' schau über die dorr stehenden Truppen — ungefähr 18.000 Manu — bei. Um 5 Uhr kehrte Ihre Majestät nach Buckingham Palace zurück, wo am Abend ein Diner stattfand, dem unter Ändern Lord Granvllle, Graf Cavour, Sefer Pascha und Lord Lyadhurst beiwohnten.\nLord Clarendon, der von Paris kommend in Folkestoue übernach« tele, trifft heute in der Hauptstadt ein uud ist wahrscheinlich schon beim Cabinetsrathe, dcc für heute Mittag angesagt ist. anwesend.\n"}, {"msg_id": 3378, "doc_id": 5798, "date": "1806-10-12", "heading": "London, den 3. Oktober.", "text": "London, den 3. Oktober.\n\n\tward von dem neuen Präsidenten der Admiralität, Mr. Thomas Grenvillc, folgende  an den Loid Mayor, Herrn Sbaw, aesandt, der sie sogleich auf Lloyds Kasfechanselanschlagen ließ: Admiraürärs-Amr, den z. Oktober, Nachmittags um l Uhr. Mylord,\nIch habe daS Vergnügen, Ew. Herrlichkeit zn benachrichtigen, daß so eben ein Offner von Sir Samuel Hood mit der Nachricht angekommen ist, daß'er auf 5 Französische Fregarren gestc&gt;ßen, wovon 4 durch ,eine C'-radre genommc» worden, nämlich:  Gloire von 4b Kanonen, mit einer AdmiralS-Zlagge, L'Jnd--fatigable von 44, La Minerve von 44 und L'Anvide von 44 Kaiionen,\n«\"chige Schaffe waren voll von Truppen. Unftr Verlust an Mannschaft bestehr in y Gerddteten und Z 2 Verwundeten.\nMit Bedauern muß ich hinzufügen, daß Sir Samuel Hood seinen rechten Arm verloren hat.\nZugleich ist von Sir Thomas vomv die Nachricht eingegangen, daß er die Franzo&gt;rlche Fregarre la Presidenli von 44 Kanonen ge!° nommen hat. Ich habe die Ehre re.\n Thomas Grenvrlle.\nDie Französische Eskadre, die auö 5 Fregatten und 2 Korvetten bestand, war am 27. Sepr. von Rochesvrt abgesegelt rmd wurde am folgenden Tage vom Sir «samnel Hood angerissen. Das Gefecht war sehr hartnäckig. Die feindlichen Truppen am vsmehrten den Widerstand. Die See gieng so hoch, daß die Brittische Eskadre von der untersten Kanonenlage keinen Gebrauch Maschen konnte. .\nSir Samuel Hoves Eskadre be&gt;rand auS einem Linienschiff von 74 und 2 von 64 Kanonen. D\" Monarch und Cenlaur waren unsrer Scits die Schiffe, welche an dem Gefecht besonders Antheil hatten. Der Monarch griff zuerst an. Die Französische Eskadre\n\n\tmit den Landtruppen war nach Westindien oder auch gegen Buenos Ayrcs bestimmt.\nUnsre Regierung fährt fort, die Ausrüstungen mehrerer Erpedirivncn zu betreiben, und hat alle vorräll/igc Transporrschiffe in Kvnttakc genommen. Zu Deptford liege» mehrere Transportschiffe, welche zur Aufnahme von Kavallerie eingerichtet sind. Das zweite schwere Kavallerie-Regiment der Deutschen Legion, dcljen eigentlicher Chef, der brave General von Schnlre, ans dem festen Lande zurückgeblieben ist, hat Ordre erhalten, sich zur Embaikarion dahin zu begeben und wird am Sonntage bei London vorbei desilircn. Man versichert, daß ein berrächlliches Korps nach dem festen Lande abgehn werde.\nUnsre Hoffnungen auf Entscheidung der Frage über Krieg und Frieden durch die Rücckehr deS Lords Laulerdale sind bis jetzt noch nicht n'f.illr"}, {"msg_id": 103261, "doc_id": 136148, "date": "1857-10-10", "heading": "Groszbritannien und Irland.", "text": "\tLondon, 16. October. (St.-A.) Aus Aberdeen, 15. October, wird telegraphtrt: „Die Königin verließ Haddo-House um 11 Uhr und kam um halb 2 Uhr in Aberdeen an. Da, wo Alk- und Neu-Aberdeen an einander gränzen, waren Triumphbogen aufgerichtet, und Ihre Majestät empfing daselbst von dem Lord-Provost die Schlüssel der Stadt. Der Magistrat und der Gemeinderath escortirten den Königlichen Zug durch die Stadt. — Wie aus Edinburgh von gestern Abend telegraphirt wird, kam Ihre Majestät daselbst 10 Minuten nach 6 Uhr an.— Viscount und Viscounteß Palmerston stnd gestern Nachmittags von Broadlands aus in London eingetroffen.\nGestern früh schifften steh zu Chatham an Bord des Dampfers „Soulhampton\" 123 Mann nach Kurrakschi (Indien) ein. Der von Plymouth aus am 10. August in See gestochene Schraubendampfer „Jmperador\", welcher 22 Offiziere und 557 Marine-Soldaten und Kajütenjungen nach Hongkong bringen soll, ist am 15. August in Madeira angekommen und nach 30 stündigem Aufenthalte daselbst nach Ascenflon weiter gesegelt, wo er am 29. August eintraf.\nEs find hier Nachrichten vom Cap bis zum 15. August eingegangen. Der Englische Kriegsdampfer „Penelope\" und das Transportschiff „BelleiSle\" hatten am 12. August von der SimonSbai aus die Reife nach Indien angetreten; das Schiff „Ocean Wave\" mit einem\n\n\tTheile des 89. Regiments sollte am 15. August nach Indien abgehen. Am 13. war das Schiff „Polonaise\" von Dublin mit einem Theile des 95. Regiments, 17 Osfiziere und 316 Mann zahlend, unter Besehl des Majors Raines, angekommen. Das 95. Regiment war ursprünglich dazu bestimmt, das 89. Regiment in der Cap-Stadt abzulösen; unter den obwaltenden Umstanden jedoch geht es nach Indien.\nNach längerer Pause ist heute wieder ein Ministerralh in Lord Palmerston's Amtswohnung in Downing-Slreet abgehalten worden.\n"}, {"msg_id": 1635, "doc_id": 2893, "date": "1804-09-03", "heading": "London, den 24. August.", "text": "London, den 24. August.\n\n\tZwanzig mit Kupfer beschlagene Transportschiffe sind von Plynwuth nach den Dünen abgegangen. Sie sollen zu der Erpedition bestimmt seyn, welche seit einiger Zeit schon &gt;m Werke gewesen ist. Sir Home Popharn rvn d das Seekommando derselben übernehmen.\nAm i Hten ist nunmehr Admiral Eornwalüs auf dem Linienschiff Glory von c&gt;B Kanonen von Porlsnwnrh abgesegelt, um das Kommando der Flerke von Brest wieder zu übernehmen.\nNach den letzten Nachrichten aus der Gegend von Brest vom ,5. dieses, lag die fran-Ksische Flotte fortdauernd daselbst im Außenb»feu ve, emem A  »nH hatte seil der Rücckehr tcrGancheaumcslhenHötadre von Cama-\n\n\tRet Bay noch keine weitere Bewegungen gemacht.\nVon einer feindlichen Eskadre von neun Linienschiffen niid einigen Fregatten, die in See sollte gesehen worden seyn, ist nicht mehr die Rede, und man hat nichts  darüber\nvernommen.\nEs scheint, daß das Auslaufen der brester Eskadre vor einiger Zeit die Ausführung eines allgemeinen Plans zur Absicht halte. Den von Sir Robert Calder eingelaufenen Depeschen Molge, ließ sich die feindliche Eskadre von Rochefort zu gleicher Zeit vor dem Hafen sehen, wurde aber bald durch unsere wachsamen Kreuzer entdeckt, welche sogleich Signale gaben, worauf die feindliche Eskadre in den Hafer, zurückkehrte.\nAus Neuyork meldet man: „daß die Stadt St. Domingo, die Hauptstadt des ehemaligen spanischen Antheils von St. Domingo, noch von 2000 Mann guter französischer Truppen besetzt gehalten wird, die sich dort anch, wenn es ihnen nicht an Lebensmitteln fehlt, gegen DessalmeS werden vertheidigen können. Diese französische Besatzung harte noch auf 5 bis 6 Monate Lebensmittel und wurde vom General Ferrand kommandirt, welcher is bis iz Kaper in See geschickt hat, um ihm alle Schiffe aufzubringen, durch welche er Proviant erhalten kann. Wenn die englischen Schiffe mit Waaren beladen sind, so vertanseht er diese Waare gegen Lebensmittel, welche ihm die neutralen Schisse zuführen.\"\nArn Sonnabend nahm Lord Lewison Gower, der als nnscr Ambassadeur nach St. Petersburg geht, vom Könige Abschied, »welcher am Tage vorher mit der ganzen königl. Familie, bis ans den Prinzen von Wallis, den Geburtstag des Herzogs von York zu Frogmore gefeiert harre. An eben dem Tage harte Lord Gower seine Abschieds-Fere gegeben, welcher der Graf von Woron;ow, Gras Malmesbury, Lord Harrowby:c. beiwohmen.\nMan erwartet jetzt mehr als je, daß die Franzosen «die Erpedilion gegen England ehestens unternehmen werden. Kriegs- nnd Mundbedürfnisse solle» vou ihnen bereits eingeschifft seyn. Wie ma» vernimmt, werden die französischen Kriegsgefangenen von den Küsten in üas Innere unsers Landes gebracht\nwerden.\n\n\tGestern segelte Lord Keirh auf dem Schiff Monarch im!) i» Begleitung der Fregatte Castor, der Sioop Orestes uud vcrschiedoncr Kutter und Bonibenschiffe nachher französischen Küste ab.\nDas Gerücht von einer Zusammenkunft zwischen Sr. Majestät und dem Prinzen von Wallis zu Kew ist falsch. ES ist durch einen Besuch veranlaßt worrcn, wclchcu die Prinzessin von Wallis nebst der Prinzessin Charlotte bei Sr'. Majestät in Kcw am Montage abgestauet hat, wo sie zu gleicher Zei!\"mir Seiner Majestät zu Mittage speiscten. Es wird jetzt angeführt, eine Unpäßlichkeit habe den Prinzen von Wallis abgehalten, Se. Majestät zu Kew zu besuchen.\nES heißt, daß der Dey von Algier einen Bevollmächtigten nach England abgesandt habe, um die Differenzen wegen des brittischeu Konsuls, Herrn Falcon, auszugleichen. Eine englische Fregatte war am loten Juli zu Algier gewesen, deren Kapirain und Offiziers, wie uusrc Blärrer sageu, von dem Dcp sehr gnc waren empfangen worden"}]