[{"msg_id": 135412, "doc_id": 163543, "date": "1863-12-30", "heading": "Von der Polnischen Grenze, 7. Jan. 1864 (26. Dec. ", "text": "Hamburg. 7. Jan. 1864 (26. Dec. 1863). Die „Hamburger Nachrichten\" enthalten folgende Conespondenzen:\nKiel, den 6. Aus der einzigen noch sehlenden Stadt Holsteins, aus Heiligenhafen, traf heute eine Huldigungs-Deputat on bei dem Herzoge ein; außerdem viele Deputationen von Landdistricten.\nRendsburg, den 6. Ein Dänischer Pailamentair verlangte gestern die Entfernung der SchleSwig-Holsteinischen Fahne von der Schleusenbrücke; da die Execution sich nur auf Holstein erstrecke, so sei die Entfaltung der Fahne eine sträfliche Provocation. Die Forderung wurde diesseits zurückgewiesen. Die Dänischen Behörden haben heute von den sechs Elderdörfem die Mitte des Monats fälligen Steuern verlangt.\n\n\tAltona. 7. Zan 1864 (26. Dec. 1863). Der .Altonaer Mercur• enthält folgende Nachrichten: Nächster Tage werden Preußische Truppen in Altona eintreffen. Die Eisenbahn auf Fühnen soll schleunigst vollendet werden. Friedericia wird befestigt. Nach B-richteN aus Rendsburg vom 5. d. haben die Bundestruppen aus der zweiten Badeinsel Schanzarbeiten begonnen, und soll der Bund die Danen aufgefordert haben, die Holsteinischen Eiderdörfer bis zum 7. t&gt;. zu räumen. Die BundeScavallerie ist nach Flemhude (bei Kiel) verlegt worden.\n"}, {"msg_id": 135320, "doc_id": 163471, "date": "1863-12-21", "heading": "München. 30. (18.) December. Der Geheimrath Stockh", "text": "Hamburg. 29. (17.) December. Ueber den Inhalt der neuesten Kopenhagener Blätter ist hier Folgendes bekannt: „Dagbladet\" ; behauptet, das Ministerium bleibe und Krieg stehe nahe bevor. .Faedrelandet\" versichert, Hall habe die Bildung eines neuen Ministeriums übernommen; „ Berlingske Tidende \" erklärt, daß noch nichts entschieden sei. Der Generallieutenant de Meza in Flensburg, Höchstcommandirender in Nordjütland. Fühnen und Schleswig, übernimmt den Oberbefehl der activen Armee und verlegt sein Hauptquartier nach Schleswig; Kauffmann ist zum Chef des Generalstabes ernannt.\n\n\tNeueste Nachrichten.\n\n\t! Die m Hadersleben erscheinende, ministeriell gesinnte Danische\nZeltung u Dannevirke \" vom 26. d. enthält ein Telegramm aus , Kopenhagen, des Inhalts, daß in einer am 26. unter dem Vorsitz j des Königs abgehaltenen Conferenz der Minister und der Mit-I glreder des Reichsrathes von der Rechten die Ansicht vorgeherrscht t habe, es sei unmöglich, das Grundgesetz vom 18. November auf _ verfassungsmäßigem Wege aufzuheben; die Ministerkrisis sei dahin j erledigt, daß sämmtliche früheren Minister in ihren Stellungen verblelben. (Vergl. die Depesche aus Kopenhagen vom 29. d.)\nDie Sachsische Brigade mit dem Generalstabe Hake's geht morgen bls Jevenstedt und am 31. Mittags nach Rendsburg. Ein Ba. tarllon derselben und ein Regiment Hannöverscher Dragoner sind von Neumünster aus der Eisenbahn nach Kiel abgegangen. Das . Hauptquartier wird vorläufig in Rendsburg genommen. Die\nHannoversche Brigade bezieht morgen Cantonnirungen auf den ! Dorfern zwischen Altona und Itzehoe; ihr Stabsquartier bleibt in , Altona. Es wird versichert, daß bei einer hiesigen Schiffsbäckerei 50.000 Tagesrationen bestellt seien.\n"}, {"msg_id": 59798, "doc_id": 96694, "date": "1849-02-26", "heading": "Deutschland.", "text": "Flensburg, 27. Februar. Auf Ordre des Generals v. Bonin werden nächstens Schanzarbeiten bei Düppel oder vor Sonderburg, sowie am Flensburger Haftn, zwischen Glücksburg und hier , vorgenommen werden. — In Kolding soll noch nicht mehr Dänisches Militair seyn, als während der Zeit des Waffenstillstandes immer da gewesen. –\n"}, {"msg_id": 55604, "doc_id": 93010, "date": "1848-04-23", "heading": "Rendsburg, 26. April. Einem Briefe aus Apenrade, d", "text": "Rendsburg, 26. April. Einem Briefe aus Apenrade, der allerdings einige Tage alt ist, zufolge, waren damals keine Dänen daselbst. Nach ihrem Rückzüge auS Flensburg sollen sich die DZnen bei Holnis und auf der Insel Alfen (in Sonderburg) stark verschanzt und die Fähre abgebrochen haben. Die weggeführten Deutschen Beamten sind, sicherem Vernehmen nach, größtentheils wieder zurückgekehrt; nur Bürgermeister Schow aus Apenrade und vi-. Marcus aus Hadersleben sollen vor ein Kriegsgericht gestellt werden.\n"}, {"msg_id": 136868, "doc_id": 165144, "date": "1864-05-11", "heading": "Neueste Nachrichten.", "text": "Hamburg, 20. (8.) Mai. Die Kopenhagener .Departements-Zeitung\" vom 18. zeigt an. daß der Kriegsminister Lundbye zurückgetreten und der Obnstlieutenant Reich zu seinem Nachfolger er« nannt ist.\nWie den .Hamburger Nachrichten \" aut Altona gemeltet wird, haben die Bundes – Commiffanen für weitere Besuche Herzog Friedrichs in Holsteinischen Orten die Anordnung getroffen, daß zur Vermeidung deS officielle» CharaklerS ein Empfang durch die Be-Hörden nicht stattfinde.\nRäch der . BerlingSke Tidende * vom 18 Abends ist der zum außerordentlichen Regierung» « Commissar für lütland ernannte StiftSamtmann Dahlström am 18. nach HorsenS gereist. um dort mit einem Bevollmächtigten deS Feldmarschalls von Mangel über die Regelung der Verhältnisse für die Zeit der Waffenruhe zu conserireu.\nRäch . Dagbladet ' vom 19. d. sollen die nach dem 12. d. in lütland ausgeschriebenen Contridutionen wegfallen. Auch soll eS den Schiffen gestattet lein, die lütländischen Hafen zu verlassen.\n"}, {"msg_id": 64852, "doc_id": 101725, "date": "1850-04-06", "heading": "Dänemark.", "text": "\tKopenhagen, 11. April. Heute Morgen ist hier die Nachricht von Bonin's Abtreten und der Uebernahme des Schleswig-Holsteinischen Heer-Dberbefehls durch General-Lieutenant Willisen eingetroffen.\nIm Volksthing ist in der Kriegssteuer-Debatte beschlossen worden, daß Kopenhagen 82,000 Rbthlr., alle übrigen Städte in Dänemark zusammen 50,000 Rbthlr. bezahlen sollen"}, {"msg_id": 112635, "doc_id": 143017, "date": "1859-04-09", "heading": "Kopenhagen, 15. April. Der K. Commissair bei der j", "text": "Kopenhagen, 15. April. Der K. Commissair bei der jüngsten Holsteinischen Ständeversammlung, Amtmann von Levetzau, ist aus Itzehoe hier angelangt.\n\n\tDänischer Staat"}, {"msg_id": 73035, "doc_id": 110392, "date": "1852-02-23", "heading": "Deutschland.", "text": "\tHamburg, 1. März. Von der Eider berichtet man den Inhalt einer neuerdings vom Dänischen Kriegsministerium erlassenen Verfügung, wodurch das Holsteinische Heerwesen dem der Gesammtmonarchie eingeordnet wird. Die Herzogtümer Holstein und Lauenburg bilden demgemäß den vierten, wie das Herzogthum Schleswig den dritten Generalcommando – District ter Monarchie. Die Dänische Militair--Gesetzgebung und Militair-Rechtspflege ist auch sür das Holstein-Lauenburgische Contingent eingesührt. Dieselbe Verfügung enthält eine Reihe von Ernennungen und Entlassungen. Commandeur Gaudii hat jetzt die Ordre zur Entgegennahme der Schleswig-Holsteinschen Marine erhalten. Die in Schleswig cantonnirenden Dänischen Truppen haben zum 5. Marschordre, und werden von den in Kopenhagen garnisonirenden Schleswigichen Bataillonen abgelöst werden.\n"}, {"msg_id": 100422, "doc_id": 134266, "date": "1857-04-29", "heading": "Deutschland.", "text": "\tKiel, 5. Mai. (N. Pr. I.) Gestern Abend ging der Präsident von Altona, Konferenz-Rath Hetnzelmann, von hier nach Kopenhagen, wohin er in Anlaß der Mintster-Krise per Telegraph berufen ist. und heute Morgen kam mit dem Dampfschiff von Kopenhagen Kammer-Herr v. Bülow (Dänischer BundeStagS-Gesandter in Frankfurt) hier an, um fich nach Plön zu dem dort augenblicklich verweilenden Amtmann von Steinburg, Kammerherrn v. Levetzoro. zu begeben. Mau darf mit Bestimmtheit annehmen, daß auch diese Reise mit der Minister-Krisis in naher Verbindung steht. Kammerherr von Bülow ist nämlich für das Auswärtige berufen und hat zwar abgelehnt, man vermulhet aber, daß er dennoch annehmen wird, wenn er einen passen» den (Zollegen für Holstein-Lauenburg erhalten kann.\n"}, {"msg_id": 55120, "doc_id": 92698, "date": "1848-03-27", "heading": "Deutschland.", "text": "Kiel, 2. April. Die Schleswigsehe Insel Alfen, die sich zum Dänenthum hat bekennen müssen, ist nicht, wie das Gerücht ging, von Dänischen Truppen besetzt, wohl aber liegen Dänische Schiffe vor den Küsten derselben. Aus dem Hafen von Apenrade ist das Dampfschiff //König Christian VIII.\", das dortigen Kaufleuten gehört, von Dänischen Schiffen hinweggeführt worden. — An unsern Holsteinischen Ostküsten sieht es jetzt schon fast eben so kriegerisch aus, als an den Schleswigsehen. In der Probstei, östlich von der Kieler Hafenmündung sich hinstreckend, hat sich namentlich eine starke Bewaffnung gebildet. Büchsen, Musketen und Lanzen sind die Waffen der dortigen Landleute. Allein das Dorf Schönberg hat über 300 Bewaffnete aufgestellt. Vom 20. bis 45. Jahre tragen alle Bewohner ohne Ausnahme die Waffen.\n"}, {"msg_id": 107639, "doc_id": 139904, "date": "1858-08-09", "heading": "Hamburg, 17. August. (Tel. Dep.) Nach eiuer telegr", "text": "Hamburg, 17. August. (Tel. Dep.) Nach eiuer telegraphischen Depesche der „Hamburger Nachrichten\" aus Kopenhagen meldet das gestrige „Dagbladet\", daß der Köuig binnen Knrzcm nach dem  Schleswig abreisen und daselbst im Schlosse Glncksburg residiren werde. Uumittelbar nach der Inspeckion des Holstein-Laneilburgischen Bttndes-Eontittgents dnrch die Evmmissarien des Deutschen Bundes wird der König sich nach Rendsburg begebe«, um die dort zusammengezogene» Truppen zu inspiciren.\n\n\tDänemark"}, {"msg_id": 109296, "doc_id": 140939, "date": "1858-10-29", "heading": "Kopenhagen, 6. November. (Tel. Dep. der „Zeit.\") I", "text": "Kopenhagen, 6. Nov. (Tel. Dep. d. Hamb. Börsenhalle.) Die Gesammt – Verfassung ist sür die Unterthauen in den Herzogthümer» Holstein und Lauenburg aufgehoben. Die Holsteinischen Stände find zum 3. Januar 1659 zusammenberufen.\n\n\tDänemark"}, {"msg_id": 135069, "doc_id": 163202, "date": "1863-11-30", "heading": "&lt; Weimar, 6. Dec. (24. Nov.). Heute wurde der a", "text": "Hamburg, 9. Dec. (27. Nov). Die beiden Kopenhagener Blätter .Dagbladet\" und .Fädrelandet\" erklären. Dänemark könne Holstein keineswegs ohne Schwertstreich räumen. Bis Mittags waren hier noch keine Truppen angesagt.\nSchleswig – Holstein , 8. Dec. (26. Nov.). Die Truppensendungen aus dem Norden haben in den letzten Tagen fortgedauert. Die Zahl der jetzt in Holstein garnisonirenden Soldaten soll fich auf 16—20.000 Mann belaufen. In den nächsten Tagen sollen größere militairische Bewegungen stattfinden, und spricht man davon, daß Altona geräumt werden wird. Die (gestern mitgetheilte) Proclamation Christians IX. ist an vielen Orten vom Volke herabgerissen worden.\n"}, {"msg_id": 141465, "doc_id": 171328, "date": "1865-08-23", "heading": "»erlht, 31. (19.) August, Wie aus Baden-Baden verl", "text": "Aus Schleswig vom 29. August wird gemeldet: General v. Manteuffel ist heute Nachmittag hier eingetroffen. Bis zum Ih. k. M. sollen die zur Holsteinischen Regierung ersehenen Beamten, auch Herr v. Halbhuber. von Schleswig nach Altona übergesiedelt sein. Appellationsrath Christiansen geht auf seinen Posten nach Flensburg zurück, Regierungsrath v. Rumohr bleibt, die Herren Lesser l. und lt., sowie Reglerungsrath Wenneker werden mit nach Altona gehen. Es verlautet, daß nicht nur die Schleswigsehe Regierung hier bleibt, sondern auch das General – Commando und die Schleswigsehe Post- und Zolldirection ihren Aufenthalt in Schleswig nehmen werden"}, {"msg_id": 86505, "doc_id": 124006, "date": "1854-11-01", "heading": "Dänemark.", "text": "\tFlensburg, 6. November. (Zeit.) Wie verlautet, wird Se. Majestät der König sich auf der Rückreise sowohl in Rendsburg, als hier, nur ganz kurz aufhalten, und die Städte Kiel, Eckernförde, Friedrichstadt, Töuning und Tondern nicht besuchen. Dagegen dereitet man steh in Apenrade und Hadersleben aus einen Empfang vor, sowie auch in Odense aus Fünen, wo der König seit der Thronbesteigung noch nicht gewesen ist.\n"}, {"msg_id": 135588, "doc_id": 163755, "date": "1864-01-18", "heading": "Hamburg, 27. (15.) Januar. Den .Hamburger Nachrich", "text": "Hamburg, 27. (15.) Januar. Den .Hamburger Nachrichten' wird auS SüdichleSwig gemeldet, daß die Dänen fortwährend an der Armirung der Dannewirke arbeiten 6000 Mann find täglich anstrengend mit Schanzarbeit beschäftigt. Zur Bestreichung der Haddebyer Chaussee lzwischen Schleswig und Rendsburg) ist auf dem auf einer Insel der Schlei gelegenen Mövenbergs eine Schanze errichtet und mit zwei Geschützen armirt worden.\nD-S .Kopenhagtner Dagbladet' vom 25 d. M. hält jetzt daS Zustandekommen einer Conferenz für wahrscheinlich.\nNach der heutigen „Eckernförder Zeitung' sind in Garding und Tönningeu vier Advocaten. weil sie den Homagialeid verweigert, vom Amte suSpendirl worden.\nNach der gestrigen „FlenSburger Zeitung' sind die Häfen von Flensburg. Eckernförde und Apenrade bereit« frei vom Eise In Flensburg waren 3 Dampfer mit Dänischen Truppen eingetroffen. Die FienSburg'Apeurader Eisenbavn soll nächsten« eröffnet werden.\nEine Bekanntmachung de« Ministeriums für Schleswig bestimmt, daß solche Grundstücke nörNich von der Eider. welche bisher den Holsteinischen Behörden zugetheilt waren, staatsrechtlich jedoch Schle«« wig angehören, in Aniehung der Jurisdiction und der Polizei den betreffenden Schle«wlgschen Behörden bi« auf Weitere« unter« zuordnen find. ,_^..L1_.._\n\n\tNeueste Nachrichten\n\n\n"}, {"msg_id": 79560, "doc_id": 117420, "date": "1853-08-15", "heading": "Kopenhagen, 23. August. (St.-A.) Außer dem erwähnt", "text": "Kopenhagen, 23. August. (St.-A.) Außer dem erwähnten Patent, welches die Schleswigfchen Stände zum 5. October nach Flensburg beruft, ist, ebenfalls unterm 14. d. bereits zu Kopenhagen ein Patent erlassen. welches die Eröffnung der berathenden Holsteinischen Provinzial'Standeversammlung in Itzehoe gleichfalls zum 5. Oct. anberaumt. Zum K. Commissarius bei den Holsteinischen Ständen ist der Geheime Conferenzrath Kammerherr Landdrost Scheel in Pinnederg ernannt.\n\n\tDänemark"}, {"msg_id": 55911, "doc_id": 93239, "date": "1848-05-11", "heading": "Deutschland.", "text": "Altona, 18. Mai. Der Abmdzug von Rendsburg bringt die  ygß Geyeras halkett ftia Hauptquartier Ш Mdemß\n\n\tnach Apenrade verlegt hatte. Die Lauenburg-r Jäger sind heute in Schleswig eingetroffen. In Kolding war, wie es heißt durch Unvorsichtigkeit, eine Feuersbrunst ausgebrochen.\n"}, {"msg_id": 113083, "doc_id": 143247, "date": "1859-04-30", "heading": "Kopenhagen, 2. Mai. „Fädrelandet\" zufolge ist von ", "text": "Kopenhagen, 2. Mai. „Fädrelandet\" zufolge ist von Seiten des Kriegsministeriums bereits der Befehl ergangen, das Holstein.Lauenburgsche Contingent in marschfertigen Stand zu setzeu.\n\n\tDänischer Staat"}, {"msg_id": 65909, "doc_id": 102637, "date": "1850-06-17", "heading": "Deutschland.", "text": "\tFlensburg, 22. Juni. Der General Malmborg ist bis jetzt noch nicht nach Schweden abgegangen.\nDer König von Dänemark soll heute Mittag in Sonderburg eingetroffen seyn.\n"}]