[{"msg_id": 220062, "doc_id": 266208, "date": "1883-11-05", "heading": "Neueste Nachrichten.", "text": "London, 14. (2.) November. Nach einer Depesche der „Daily News\" auS Kairo ist dorthin berichtet worden, daß die Aegypter bei Toka, 60 englische Meilen südlich von Suakim, eine Niederlage erlitten haben. (W. T.-B."}, {"msg_id": 221949, "doc_id": 268699, "date": "1884-05-24", "heading": "Berlin. 3. Juni (22. Mai). Wie ein Berliner Corres", "text": "London. 2. Juni (21. Mai). Nach einer am Büreau des „Daily Telegraph\" angeschlagenen Asfiche ist heute Vormittag eine Depesche eingegangen, der zufolge die Belagerung von Berber, besten Uebergabe an die Aufständischen gestern der englischen Regierung auS Suakim gemeldet worden war. aufgehoben fei. Gordon behaupte sich mit Erfolg in feiner Position. Nähere amtliche Nachrichten über die Vorgänge bei Berber find noch nicht eingegangen.\n(W. T.-B.)\n\n\tNeueste Nachrichten"}, {"msg_id": 225153, "doc_id": 273586, "date": "1885-07-16", "heading": "Petersburg, 16. Juli. Die „Gefetzsam«. lung' veröf", "text": "Kairo, 27. (15.) Juli. General Grenfell telegraphirt, daß Kalif Abdullah die Nach, folgerfchaft de« Mahdi augetrete» hat.\n (Nord. T.»A.)\n\n\tTelegramme"}, {"msg_id": 221305, "doc_id": 267871, "date": "1884-03-17", "heading": "Berlin, 28. (16.) März. Der Reichstag vertagte sic", "text": "Kairo, 28. (16) März. Die englische« Truppen sollten heute nach Suakim zurücckehren und ein Kavallerieregiment und zwei Zufanterieregimenler morgen von Suakim zurncktranßporttrt werden.\nGestern meldete» sich in Suakim mehrere Schelks bisher feiudlicher Stämme, boten ihre Freundschaft an und wollten Osman Dlgma befangen nehmen. Andere Schelks boten sich au, de» Weg «ach Berber frei zu machen.\n(Nord. T.-A.)\nKairo. 28. (16.) Mär,. Der Telegraph zwischen Shendy und Berber ist abermals unterbrochen. Die Verbindung zwischen ttorodko und Abuhamed wirb von den «ufstänbischen bedr ht. (Nord. T.-A.)\n\n\tVerantwortlicher Redacteur: Alexander »uchh-ltz.\n\n\tTelegramme"}, {"msg_id": 221066, "doc_id": 267578, "date": "1884-02-22", "heading": "Petersburg, 22. Februar Gestern fiedelte die Kaise", "text": "London. 4. März (21. Februar) Gordon telegraphirt: Stewart ist von der zweiten Expedition noch dem weißen NU nach Chartum zurückgekehrt; er hat die Lage etwas besriedigender gefunden. (Nord. T.«A.)\nLondon. 5. März,22. Februar), früh. Unterhaus. Hartington bezeichnet die Nach» rieht aber die Beorderung Grahams, sich nach Trinkitat zurückzuziehen, als unbegründet.\n(Nord. T..A.)\nLondon, 5. März (22. Februar). Die Regierung erhielt Depeschen von Graham, nach welche» die Garnison und die ägyptische« Einwohner Tolars, sowie alle Verwundete nach Trinkitat geschickt worden sind. Die Aufständischen haben sich in's Gebirge zurückgezogen. Graham befindet sich gegenwärtig auf de« Marsche voa Tokar nach Trinkitat.\n(Nord. T.-A.)\n\n\tTelegramme"}, {"msg_id": 133154, "doc_id": 161012, "date": "1863-06-26", "heading": "Neueste Nachrichten.", "text": "Trieft. 4. Juli (22. Juni). Nach hier eingetroffenen Berichten "}, {"msg_id": 221571, "doc_id": 268239, "date": "1884-04-16", "heading": "Berlin, 26. (14.) April. Wie man der .Kreuz Ztg.\" ", "text": "London. 26. (14.) April. Nach den Meldungen verschiedener Zeitungen aus Kairo vom gestrigen Tage hat der Vertreter Englands daselbst von Berber die Mittheilung erhalten, daß eS fortan nicht mehr möglich fei, Briefe oder Telegramme nach Chartum gelangen zu lassen. Die letzten Briesboten seien unverrichteter Sache zurückgekehrt. Die Lage Berbers sei hoffnungslos. OSman Digma stehe mit seinem Anhang bei Handuk, 7 Meilen von Suakim entfernt. Die bei Suakim befindlichen englischen Kanonenböte trafen Vorbereitungen, um bei einem etwaigen Angriffe auf Suakim Widerstand zu leisten. Zedehr Pascha soll mit den jüngsten aufständischen Bewegungen im Norden von Chartum im Zusammenhang stehen.\n(W. T..8.)\n"}, {"msg_id": 224224, "doc_id": 272040, "date": "1885-03-06", "heading": "Neueste Nachrichten.", "text": "Kairo, 16. (4.) März. Nach Nachrichten de» „Büreau Reuter\" aus Kassala. die in der letzten Nacht von Suakim eingetroffen und vom 16. Februar datirt waren, hm die Stadt damals nicht genommen. In Suakim ift zwar da» Gerücht von der Einnahme von Яфlй verbreitet, aber nicht bestätigt; ebenso ist hier nichts über dte angebliche Niedermetze, lung der Garnison bekannt. (W. T.-B.)\n"}, {"msg_id": 129945, "doc_id": 157697, "date": "1862-09-26", "heading": "(Wolfs's telegraphisches Bureau.) London, 4. Octbr", "text": "London, 4. Octbr. (22. Septbr.) Mit dem „Austratasian\" eingetroffene Berichte "}, {"msg_id": 128097, "doc_id": 155718, "date": "1862-04-16", "heading": "Telegraphische Nachrichten.", "text": "Trieft, 25. (13.) April. Nach den mit der lieberland-Post eingetroffenen Berichten "}, {"msg_id": 222018, "doc_id": 268790, "date": "1884-06-02", "heading": "Wie». 12. Juni (31. Mai). In Graz findet die Verha", "text": "London, 12. Juni (31. Mai) Eine Depesche der „Times\" auS Wadh Holsa von gestern wiederholt, baß sich Berber den Aus ständisch« ergeben habe und daß fast die ganze ttarniseH niedergemacht worden sei. (2Й. £.*s.).J|\n"}, {"msg_id": 220492, "doc_id": 266821, "date": "1883-12-23", "heading": "Paris. 1. Januar (20. December). Die Aeußerungen d", "text": "London. 1. Januar (20. December). Der »TimeS\" wird aus EHartum gemeldet: Sine Laienschwester deS österreichischen Klosters in El Obeid ist nach zwanzigtägiger Reise hier eingetroffen; dieselbe bestätigt die vollständige Vernichtung der Armee HickS PaschaS, mit Ausnahme eines als Gefangener in Sl Obeid befindlichen DienerS deS verstorbenen Majors Seckendorfs. Der Mahdi verfugt über eine große Armee und beabsichtigt, nach Chartum zu marschiren. Aus Suakim meldet man der .Daily Rtto&amp;\\ daß Tewfik Bey auß Sin e a t geschrieben habe, er könne bis zum 23. Januar aushalten. Baker Pascha erfährt, daß 20,000 Rebellen fich zwischen Suakim und Sincat befinden und er glaubt, daß 100.000 Mann fich dem Marsche auf Berber widersetzen würden. (Fr. Z"}, {"msg_id": 220806, "doc_id": 267246, "date": "1884-01-27", "heading": "Petersburg. 27. Januar. Am Mitt. woch fand im Wint", "text": "London. 7. Februar (26. Januar), Nach, mittags 5 Uhr. Die .Daily News\" bringt in einer Speeialaußgabe die ihr aus Alexandrien vom heutigen Tage zugegangene Mittheilung. daß General Gordon von den Jusur« gentcn gefangen genommen worden ist.\n(Nord. T.-A.)\n"}, {"msg_id": 220192, "doc_id": 266379, "date": "1883-11-19", "heading": "Petersburg, 19. November. Der Finanzminister beauf", "text": "Kairo. 30. (18.) November. Ban 600 ägyptischen SevSdarmen, welche gestern nach Suakim abgesandt wurden, find 268 unterwegs deferttrt. (Rig. T..A.)\n\n\tTelegramm"}, {"msg_id": 130359, "doc_id": 158166, "date": "1862-11-01", "heading": "Telegraphische Nachrichten.", "text": "London, 10. November (29. October). Hier eingetroffene Berichte "}, {"msg_id": 220967, "doc_id": 267441, "date": "1884-02-11", "heading": "Petersburg, 11. Februar. Gesten» ist eine Deputati", "text": "London. 22. (10.) Februar. Abends. Die Nachricht von der Uebergabe Tokars hat hier sehr lebhaft erregt; man hält eine« «»griff avf Suakim al« nahe bevorstehend. Am Nachmittag hatten Cambridge. Wolseletz und Hartingto« eine Conserevz (Nord. T.-A.)\nLondon, 23. (11.) Februar. De« „Reuterscheu Büreau- wird aus Suakim vo» heute telegraphirt; Admiral Hevett, General Graham, Baker Pascha und der Stab der britische» Expedition ging heute früh »ach Trinkitat. dem Hafenorte von Tokar, ab.\n(Nord. T..A.)\n"}, {"msg_id": 222931, "doc_id": 270113, "date": "1884-09-22", "heading": "Petersburg. 22. September. Zufolge eineS Circulars", "text": "London, 3. October (21. September). Officiell wird bestätigt, baß Berber wieder zurückerobert »orden ist. Gordon hat die Stadt eine Zeit lang bowbardtrt und dann etvaenommen. (Nord T.-A.)\n"}, {"msg_id": 224849, "doc_id": 273071, "date": "1885-06-03", "heading": "München, 13. (1.) Juni. Der Kaiser von Oesterreich", "text": "London. 13. (1.) Juni. Eine Depesche der »Times« aus Kairo vom 12. d.Mts. meldet: Nach den neuesten dort eingegangenen Nachrichten aus Suakim habe Kassala noch nicht capitulirt. Die von dem Reuter, scheu Büreau am 9. d.Mts. gebrachte Meldung, daß Kassala Ende Mai gefallen sei. bestätigt sich somit noch nicht. (W. T.-B.)\n"}, {"msg_id": 220968, "doc_id": 267441, "date": "1884-02-11", "heading": "Petersburg, 11. Februar. Gesten» ist eine Deputati", "text": "Kairo. 22. (10.) Februar. Sine Depesche Graham'S auS Suakim meldet, daß nach Kundschafterberichten der Commandant TokarS eine Zusammenkunft mit Osman Digma gehabt und einen Bertrag vegea Uedergabe TokarS abgeschlossen habe; die Nachricht über die erfolgte Uebergabe ist jedoch noch nicht vorliegend. weShald die Landung von Truppen i» Trinkitat beschleunigt wird.\n(Nord. X..A.)\n\n\tTelegramme"}, {"msg_id": 220906, "doc_id": 267360, "date": "1884-02-06", "heading": "München, 16. (4 ) Februar. Die Straf, kammer deS L", "text": "Kairo. 16. (4.) Februar. General Gordon ist in Shendy, in der Mitte zwischen Berber und Chartum angekommen. Der englische Konsul von Suakim telegraphirt, Spione berichteten, Osman Digma werde Tokar wahrscheinlich vor Ankunft der englischen Expedition angreifen.\n(W. T.-B.)\n"}]