[{"msg_id": 193191, "doc_id": 231355, "date": "1876-11-04", "heading": "Neueste Nachrichten.", "text": "Wien, 13. (1.) November. Die „Polit. Gorr.\" meldet aus Konstantinopel : Die türkischen Streitkräfte bei Erzerum werden 12,000 Mann zählen. Ein zweites Lager wird bei Schumla errichtet, wohin das bei Nisch stehende Corps und 15.000 Mann von der Armee Derwisch Paschas dirigirt werden. Die täglich von den Armeecorps in Jemen. Damaskus und Aleppo in Konstantinopel eintreffenden Bataillone werden sofort nach Schumla befördert. Die türkische Panzer« flotte wird in vier Geschwader getheilt, wovon eines im Bosporus bleibt, das zweite unter Hobart Pascha im Schwarzen und zwei weitere im Mittelländischen Meere kreuzen werden.\nRagusa, 13. (l.) November. Die Mission von Kostan Pascha nach Cettinje hatte den Zweck, von Montenegro das Zngeständniß zn erlangen zur Proviantirung von Niksic und des Forts Goransko im Dugapaß. Montenegro hat diese Forderung energisch zurückgewiesen.\n"}, {"msg_id": 198415, "doc_id": 237459, "date": "1877-11-04", "heading": "Wieder liegt heute eine officielle telegraphische ", "text": "AuS Konstantinopel, 13. (1.) November, meldet .Reuters Bürean', .daß Suleiman Pascha zum Commandanten der gesammten türkischen Truppenmacht in Ru mcl i e n ernannt worden sei.\"\nWie dem .Golos' aus Wien. 14. (2.) Nov.. telegraphirt wird, ist ein Theil der türkischen Truppen, die sich, auf Kandia befanden, nach Deodan hinübergeführt und von dort per Eisenbahn nach Sophia, zur Armee Mehmed Ali'«, dirigirt worden.\nWie der .Presse' gemeldet wird, hat General Zimmermann sein Hauptquartier vom TrajanSwall gegen Silistria bis zum Städtchen Kusgun (7 Meilen östlich von Silistria) nach vorwärts verlegt, was daraus hindeuten würde, daß die Russen noch ,m Verlause deS WinterS den Versuch einer Cernirung von Silistria wagen wollen.\nVom asiatischen Kriegsschauplatz meldet die „Daily News' unterm 13. (1.) November, daß Erze ru m cernirt sei und die russischen Truppen zum Angriff schreiten.\nWie die .TimeS unterm 13. (1.) November aus Konstantinopel meldet, ist im HoskriegSrathe die Räumung Erzerums beschlossen worden -.Mukhtar Pascha soll zwischen Erzerum und Trapezunt eine neue Operationsarmee bilden"}, {"msg_id": 84644, "doc_id": 122202, "date": "1854-07-05", "heading": "Orientalische Angelegenheiten.", "text": "aus Bukarest vom 5. Juli wiederholen, daß Vorbereitungen zur Räumung der Stadt nicht bemerkt werden. Die Russtschen Offiziere versichern, die Stadt werde von den Rusfischen Truppen besetzt bleiben, nur Spitäler, Verwaltungsämter kommen in die Moldau. — General Liprandi hat Ordre erhalten, Slatina wieder zu besetzen und zu behaupten. Ein Theil des Generalstabes des Fürsten Paskewitsch ist in Bukarest eingetroffen.\nDer Mangel an allen Verpflegungs-Ersordernissen in Varna ist so stark, daß sogar das Pferdefutter aus Frankreich herbeigeschafft werden muß. — Der in Schumla herrschende Typhus gewinnt fortwährend an Ausdehnung.\nOmer Pascha hat den in Schumla befindlichen Englischen Volontair-Stabs-Offizier Canning, dessen Stab mehre Englische Offiziere bilden, ein Corps von 4000 Mann anvertraut, welches bestimmt ist, in Pravadi die Verbindung der Auxiliar-Truppen mit den Türkischen Truppen zu erhalten.\nNachrichten aus Schumla, die über Widdin eintrafen und bis 1. Juli reichen, melden, daß die alliirten Truppen iv Pravadi und Schumla eingetroffen sind und steh sonach mit dem rechten Flügel der auf den Höhen von Schumla lagernden Truppen in Verbindung setzten. In der Nähe von Rassowa haben am 28. und 29. heftige Gefechte zwischen den Truppen der Russtschen Brigade Engelhardt uud Türken stattgefunden. Zwischen Rassowa und Czernawoda stehen seit 28. Juni Türkisch-Aegyptische Truppeu und halten den linken Flügel der Trajanswalllinie besetzt.\n"}, {"msg_id": 86815, "doc_id": 124337, "date": "1854-11-22", "heading": "Orientalische Angelegenheiten.", "text": "Aus Jassy vom 15. November wird der Abgang des K. K. Commissairs v. Bach gemeldet. Auch Derwisch Pascha soll wieder nach Konstantinopel gehen und durch Fuad Efendi ersetzt werden. In Jassy erwartet man noch im November einen Durchzug von 30.000 Mann Türkischer Truppen. Der Generalstab Omer Paschas befindet sich bereits am Sereth und werden dort bereits Recognoscirungen vorgenommen. Sicheren Nachrichten zufolge können die Russen am Pruth der Türkischen Armee immer noch bedeutend überlegene Streitkräfte entgegenstellen.\nNach einem Briefe aus Adrianopel sammelt sich in jener zweiten Hauptstadt des Reichs ein Corps mit der Bestimmung, das Türkische Heer an der Donau zu verstärken. Zwei Regimenter stnd bereits auf dem Marsche nach Schumla begriffen. Diese Bewegung, verbunden mit der Truppenvorschiebung, welche Omer Pascha so eben an den Pruth vornimmt, würden einige strategische Wichtigkeit gehabt haben, wenn sie um einige Wochen früher vorgenommen worden wären; in diesem Momente haben sie aber nur den Charakter einer Demonstration, denn Bessarabien' ist zu weit entfernt, um auf die Vorgänge in der Krim einwirken zu können.\n"}, {"msg_id": 85786, "doc_id": 123269, "date": "1854-09-14", "heading": "Orientalische Angelegenheiten.", "text": "Bukarest, 12. September. (H. C.) Hier ist allgemein davon die Rede, daß Braila und Galacz auch von den Oesterreichern besetzt werden sollen. Die Türken sind dann gleichsam die Quartiermacher der Oesterreicher. In der Moldau wird es auch so seyn, wie mau hört. Die Türkischen Truppen haben bereits den Moldauischen Boden betreten. Hassan Hakki und Tosum Pascha werden bereits in Braila entgegengerückt seyn. Mustapha Pascha, welcher in Matschin noch immer Verstärkungen aus der Dobrudscha erwartet, hat mit seinen Truppen Galacz besetzen lassen. Tultscha und Jsakdscha sollen von den zum Corps des Generals Canrobert gehörenden Franzosen besetzt seyn.\n(St.-A.) "}, {"msg_id": 203606, "doc_id": 242625, "date": "1878-09-02", "heading": "Warschau, 12. August. Nach amtlicher Mittheilung i", "text": "Wien, 12. September (31. August). Die „Polit. Corresp.\" meldet aus Konstantinopel von heute: In Folge der Ermordung Mehemed Ali Paschas soll Osman Pascha oder Derwisch Pascha als Pacificationscommissar nach Albanien entsendet werden und das Commando eines aus 32 Bataillonen bestehenden, in Kossowo zu concentrirenden Armeecorps übernehmen. Wegen der Massacres in Albanien werden 25 Bataillone nach Jakowa. wo Mehemed Ali Pascha ermordet wurde, gesendet.\n"}, {"msg_id": 90423, "doc_id": 127185, "date": "1855-08-01", "heading": "Orientalische Angelegenheiten.", "text": "Trieft, 8. August. (St.-A.) Der fällige Dampfer aus der Levante ist eingetroffen und bringt Nachrichten aus Konstantinopel bis zum 30. Juli. Nach den der „Triester Ztg.\" zugegangenen Berichten sollte den Französischen Spitälern in Konstantinopel der Auftrag geworden seyn, 6000 Betten bereit zu halten. Omer Pascha soll einen ihm gemachten Antrag, nach Asien zu gehen, zurückgewiesen haben. Nach ferneren Berichten der „Triester Zeitung\" vom Kriegsschauplatz in Asien hätte Scherif Pascha auf der Straße von Kars nach Erzerum Proviaut-Vorräthe den Russen preisgegeben. Kars soll, neuerdings enger eingeschlossen, nur noch aus 20 Tage verproviantirt seyn. — Die Pforte, heißt es, habe den Plan, auch RajahS auszuheben, aufgegeben.\nDas „W. Fr.\" schreibt: Omer Pascha hat der Türkischen Krim-Armee den Befehl ertheilt, sich marschfertig zu machen. Es ist noch nicht bekannt, ob der Serdar an die Tschernaja vorrücken, nach Eupatoria überschiffen oder sein Lager in Anatolien aufschlagen werde"}, {"msg_id": 83944, "doc_id": 121655, "date": "1854-05-25", "heading": "Orientalische Angelegenheiten.", "text": "\tWien, 1. Juni. (N. Pr. Z.) Nach Berichten aus Belgrad ist der größte Theil des in der kleinen Walachei befindlichen, bei 30,000 Mann starken Türkischen Corps bereits auf das rechte User zurückgezogen, und rückt in Eilmärschen theils gegen Sophia, theils nach Schumla. In der kleinen Walachei bleiben nur 13 Bataillone, 12 Schwadronen und 5 bespannte Batterieen mobiler Feldtruppen, also beiläufig eben so viel, als das Russische Detaschement unter General Liprandi zählt, welches zur Beobachtung der Aluta-Linie ausgestellt ist. Daß die Französtschen Auxiliartruppen in Anmarsch gegen So-' phia seyen, bestätigt steh nicht, dagegen hat man Berichte aus Schumla vom 23. Mai, nach welchen die Vorhut derselben etwa in einer Woche daselbst erwartet wurde. Marschall St. Arnaud und Lord Raglan befanden sich, diesen Mittheilungen zufolge, damals bereits im Hauptquartier Omer Paschas. Ueber Silistria nichts Neues.\n"}, {"msg_id": 86116, "doc_id": 123593, "date": "1854-10-05", "heading": "(V. N.) Aus Odessa vom 2. October wird Folgendes b", "text": "Aus Cattaro vom 1. October berichtet man, daß die Kämpfe zwischen Türken und Montenegrinern in den Bezirken Piperi und Wieloportewitsch seit 10 Tagen mit abwechselndem Glücke fortdauern. Die Türken haben jeden Versuch der Montenegriner, sich der Festung Spuz zu nähern, mit Erfolg vereitelt. Osman Pascha concentrirt eine bedeutende Macht bei Spuz und Podgorizza; auch Ragis Pascha, der neuernannte Gouverneur von Scutari, zieht Truppen an sich. Beide haben erklärt, keinen Streifzug der Montenegriner auf Türkisches Gebiet zu dulden, und schicken sich an , Montenegrinische Gränzdörser durch Türkische Truppen zu besetzen. Fürst Daniel concentrirt seine Streiter in Cettinje.\nDie Berichte aus Galacz und Jassy vom Anfang Octobers melden übereinstimmend, daß die Russen ihre Truppen am Pruth der Art verstärken, daß die Gerüchte, als ob ste sich mehr auf die Offensive als Defensive vorbereiten, nicht ganz unbegründet zu seyn scheinen. — Omer Pascha ist von Galacz nach' Bucharest zurückgereist und wird sich dann muthmaßlich wieder nach Schumla begeben.\n"}, {"msg_id": 83019, "doc_id": 120795, "date": "1854-03-29", "heading": "Der „Oesterr. Soldatenfreund\" meldet: Die Russen z", "text": "Aus Bukarest vom 29. März wird berichtet, daß das in Bukarest angehäufte Brücken-Material nachGiurgewo gebracht wird auch werden in Guirgewo noch immer Truppen angehäuft. Omer Pascha weilt in Rustschuk. Im Türkischen Lager herrscht große Bestürzung über die Erfolge der Russen in der Dobrudscha. Es macht sich ein rathloses Hin- und Hermarschiren der Truppen bemerkbar. Diejenigen Regimenter, welche Ordre erhalten hatten, vonSilistria an den Trajans-Wall zu marschiren, um den hartbedrängten Mnstapha-Pascha zu verstärken, wurden, ehe sie noch an ihrem 'Bestimmnngsorte anlangten, zum Rückmarsch beordert, da man einen Donau-Üeberqauq der Russen bei Silistria ernstlich besorgt. In Silistria uud Schumla beschäftigt man sich eifrigst mit Befestigungs-Arbeiten. — Die in der Linie Schumla-Tirnowa und Sofia aufgestellt gewesenen Truppen marschiren in Eilmärschen an die Donau. — In Schumla selbst soll bis zum Eintreffen der Verstärkungen auf Konstantinopel eiue Garnison von nur 6000 Mann zurückgeblieben seyn. Dagegen ist nach Parabachi zur Deckung Schumla's eine bedeutende Truppenzahl dislocirt. Nach Konstantinopel sind Eilboten abgegangen mit Depeschen Omer Paschas, in denen er die Deckung Varna's von der Seeseite dringendst empfiehlt. Kustendsehe und Mangalia hält man bereits für verloren. — Für den Empfang des Feldmarschalls Fürsten v. Paskewitsch ist das Palais res Fürsten Stirbev eingerichtet. Die Russischen Generäle beschästigen sich an verschiedenen Punkten der innern Wallachei mit Aufstellung von Reserve-Corps in Zeltenlagern, nachdem nun die Donaulinie gehörig sicher gestellt ist"}, {"msg_id": 86964, "doc_id": 124482, "date": "1854-11-30", "heading": "Orientalische Angelegenheiten.", "text": "Wien, 9. Dec. (T. D. d. E. B.) Nach hier eingetroffenen Nachrichten aus Bukarest von gestern Abend geht die Türkische Armee unter Omer Pascha über die Donau zurück; Omer Pascha reist am 11. nach Varna, von wo 35,000 Türken nach der Krim eingeschifft werden sollen. Mit den übrigen Türkischen Truppen besetzt Sadyk Pascha die Dobrudscha, und'läßt nur in Kalarasch und Giurgewo Türkische Besatzungen zurück.\n(N. Pr. Z.) Großes Ausfehen hatte es zu Galacz erregt, daß vor einigen Tagen drei Inden, von denen zwei Oesterreichische Unterthanen und einer ein Moldauer, auf Befehl eines Oesterreichischen Offiziers durch Oesterreichische Unteroffiziere ans öffentlicher Straße mit\n\n\tStockschlägen gezüchtigt worden waren, weil sie sich geweigert hatten, der Weisung Moldauischer Polizeidiener Folge zu leisten, welche von ihnen die Verrichtung von Frohndiensten verlangt hatten.\n"}, {"msg_id": 85380, "doc_id": 122867, "date": "1854-08-20", "heading": "Bukarest, 15. August. (B. N.) Omer Pascha setzt st", "text": "Aus Jassy vom 14. August schreibt man, daß dem Einmarsch der K. K. Oesterreichischen Truppen in dem Fürstenthum Moldau vor October nicht entgegengesehen wird.\nEiner telegraphischen Depesche zufolge, welche die „Wiener Zeitung\" aus Hermannstadt vom 22. d.M. mittheilt, glaubt man dort, Omer Pascha werde sich von Bukarest am 24. nach Urfitscheny hegeben, und einen Theil seiner Avantgarde dahin vorrücken lassen. Das jetzt bei Giurgewo und Slobosia concentrirte Corps sollte nach Budeschti dirigirt und durch die in Silistria lagernden Truppen ersetzt werden. Seinen Einzug in Bukarest hielt Omer Pascha durch die Stadtmauthschranke Bodu Betschlik.\n\n\tOrientalische Angelegenheiten"}, {"msg_id": 86004, "doc_id": 123481, "date": "1854-09-28", "heading": "Orientalische Angelegenheiten.", "text": "Aus Varna vom 24. September wird berichtet, daß den Commandanten aller Türkischen Hasen der Austrag zugekommen ist, sämmtliche Fahrzeuge in Varna und Kustendsche zu concentriren, damit dieselben mit Verstärkungen sür die Krim-Armee abgehen können.\nAus Schumla vom 22. September meldet man, daß die Jnfanterie, welche längere Zeit dort im Lager stand, nach Basardschik, die Cavallerie aber nach Varna abgegangen ist; letztere soll eingeschifft werden, um an den Operationen in der Krim Theil zu nehmen. Omer Pascha wurde in Schumla erwartet und wird sich nach Varna begebenem der Einschiffung persönlich beizuwohnen.\nMittheilungen aus Sophia vom 24. September zufolge marschiren die sämmtlichen dort gestandenen Truppen nach Schumla.\nBerichte "}, {"msg_id": 85230, "doc_id": 122718, "date": "1854-08-10", "heading": "Orientalische Angelegenheiten.", "text": "Konstantinopel, 7. August. (B. N.) Am 2. August kam der Admiral Lyons auf dem „Agamemnon\" hier an, und begab sich nach Thera-Pia zu dem Englischen Gesandten. Er brachte den Obrist Stuart mit, der von Lord Raglan Depeschen nach London überbringt. Mustapha Pascha ist mit 11,000 Mann nach Asten abgegangen, wo er den Oberbefehl über die Armee bei Batum erhalten wird. Ein Theil derselben ist bestimmt, die Armee bei Kars zu verstärken, nnd der Rest soll die festen Küstenplätze besetzen. Mustapha Pascha wird sein Hauptquartier in Sukum-Kale nehmen und Selim Pascha nach Konstantinopel zurückkehren.\n"}, {"msg_id": 86474, "doc_id": 123955, "date": "1854-10-27", "heading": "Orientalische Angelegenheiten.", "text": "nach Berichten aus Galacz vom 20. October nicht wesentlich verändert. Omer Pascha wendet sich mit seiner Hauptmacht nach Schumla und Varna, und hat in letzterer Stadt die Einschiffung Türkischer Trup-Pen in die Krim keine Unterbrechung erlitten.\n(B. N.) Die Russen haben Toprekkale, zwischen Bajazet und Erzerum, besetzt, und bedrohen Kars. Die Getraidelieferungen nach\n\n\tBulgarien von Macedonien wurden suspendirt. Dennoch halten steh die Getraidepreise fest.\n"}, {"msg_id": 22363, "doc_id": 37193, "date": "1829-08-01", "heading": "Belgrad, den 20. Juli.", "text": "Belgrad, den 20. Juli.\n\n\tSM vem 5. d. M. sind d«c Ш Albanien herbeigeeilten Truppen, unter Kommando deS PaschaS von Lkutari, in der Gegend von Widdin eingetroffen, und alle noch im Laufe d. M. erwarteten Verstärkungen auS BvS. nicn und Rumelien schlagen dieselbe Richtung ein. Zu Widdin sammeln sich sehr beträchtliche Ttrkikche Stteitfräste. — CS sind hier Briefe aus Konstantinopel eingegangen, die bis zum 12. d. M. reichen, jedoch von dem Aufbruche des LultanS zur Armee noch nichts melden. (Hb.Crfp."}, {"msg_id": 203340, "doc_id": 242338, "date": "1878-08-17", "heading": "Neueste Nachrichten.", "text": "Wien, 26. (14.) August. Die „Polit. Corresp.\" j veröffentlicht folgende Meldungen: AuS Cettinje í vom 26. d. Mts. : Nach der jüngsten für die Jnsurgenten verbängnißvollen Affaire bei Stolatz suchten zahlreiche türkische Flüchtlinge Zuflucht in Montenegro. Der Fürst von Montenegro verfügte deren Jmernirung und bestimmte für alle an der Démarcationslinie eintreffenden Flüchtlinge Niksic als Internirungsort. — Au« Konstantinopel: Trotz der fort- j gesetzten Vorbereitungen zur Einschiffung der russischen 1 Garde verlautet positiv, daß die Befestigungen von j Tschataldja erst nach der Uebergabe Batum« geräumt werden sollen. Hieraus würde das Hauptquartier deS Generals Todleben nicht nach Rodosto. sondern nach Varna verlegt werden. Fürst Dondukow-Korsakow und Fürst Lobanow sind mit der Ausarbeitung eines Berichtes über die Insurrection im Rhodopegebirge beschäftigt, welcher dem Berichte der internationalen Rhodopecommisfion entgegengestellt werden soll. — Mukhtar Pascha geht demnächst in besonderer Misfion nach Kreta. — Die Vorbereitunzen der Pforte zur ! Abwehr einer eventuellen griechischen Jnvafion in Epirus und Thessalien werden fortgesetzt.\n"}, {"msg_id": 91473, "doc_id": 127951, "date": "1855-10-03", "heading": "(N. Pr. Z.) Die Englischen Blätter enthalten Lager", "text": "aus Marseille vom 9. October meldet: „Das „Journal de Constantinople\" versichert, der Oberbefehlshaber der Ottomanischen Streitkräfte an der Donau habe den Befehl erhalten, den nöthigen Proviant sür 40-50.000 Franzosen herbeiznschafseii, die Ende Octobers oder vielleicht noch früher zu Silistria eintreffen sollten. Admiral Stopford sollte das Schwarze Meer mit 4 Linien' schiffen und 2 Dampfern verlassen, dem Vernehmen nach, um an der Neapolitanischen Küste zu kreuzen. Der am 8. September verwun' dete General Trochu kehrt nach Frankreich zurück. Von Varna rraren Verstärkungen Türkischer Kavallerie nach Eupatoria gesandt worden.\nAuf dem Englischen Kriegsministerium ist eine Depesche des Ge« nerals Simpson eingelaufen:\n"}, {"msg_id": 198241, "doc_id": 237273, "date": "1877-10-25", "heading": "Kriegnachrichten.", "text": "Aus Pera, 4. November (23. October), meldet die .I. T.-A.': In Folge des Vordringens der Russen aue der Dobrudscha wurde der Viceadmiral Hassan Pascha beaustragt, die Dobrudschaküste zu beunruhigen und dann zwischen Sulina und der Krim zu • kreuzen.\nAus dem asiatischen Kriegsschauplatz hat die Verfolgung der türkischen Armee in der Nähe »on Erzerum weitere Fortschritte gemacht. Am Sonnabend wurde gemeldet, daß der Feind die Höhen von D e w eboyun östlich von Erzerum besetzt halte. Er mußte au« dieser Desensivstellung erst vertrieben werden, ehe ein weiteres Vorgehen der russischen Armee aus Erzerum von Erfolg sein konnte. Heute trifft nun. kurz vor Schluß der Redaction, die telegraphische Meldung ein, daß. laut einer Depesche de« Londoner .Daily Telegraph' au« Erzerum. 5. November (24. October), also von gestern, nach lOstündigem heftigem Kampfe das türkische Centrum der Position Deweboyun durchbrochen und Mukhtar Pascha zum Rückjuge gezwungen worden ist"}, {"msg_id": 86307, "doc_id": 123767, "date": "1854-10-16", "heading": "Orientalische Angelegenheiten.", "text": "Aus Bukarest vom 15. October meldet man, daß die Türkischen Truppen bis auf einen Rest von etwa 1500 Mann abmarschirt sind. Die abgegangenen Truppen befinden fich auf dem Marsche nach Braila, wo steh die Russen am jenseitigen User bei Matschin verschanzen. Omer Paschas schreibendes Hauptquartier ist nach Schumla abgegangen.\n(N. Pr. Z.) Nach einer Meldung "}]