[{"msg_id": 153905, "doc_id": 186577, "date": "1868-07-19", "heading": "Berlin. 26. (14.) Juli. In Betreff der Jnterpellat", "text": "München, 22. (10.) Juli. Die dreitägige Ver-\n\n\tHandlung am Schwurgericht über die Anklagen auS Anlaß der Ezcesse in Traunstein ist beute in fvätester Nachtstunde zu Ende gegangen. Die Gefchworenen erhielten 67 Fragen zur Beantwortung: für jeden der 33 Angeklagten eine Frage auf Anstiftnng oder Theilnahme am Ausstande im Verbrechens-oder Vergehensgrade, und eine zweite Frage: ob geminderte ZurechnuugSfähiMt angenommen werden könne, dann bezüglich deS WernetSbammer noch eine Frage auf Körperverletzung. Die Berathung der Geschworenen nahm über vier Stunden in Anspruch; ibr Verdict ist ein sehr strenges, denn fie haben mit sehr unwesentlicher Aenderung der Anklage gemäß erkannt, indem fie für alle Angeklagten die Frage auf Verbrechen oder Vergehen deS Aufstandes bejahten, die Frage auf geminderte ZurechnungSfâhigkeit aber verneinten. Der Slrafantrag der Staatsbehörde lautete für die 15 des VerbrechenS deS AufstandeS. für schuldig erkannten Ange, klagten auf Zuchtbausstrafe von 4 bis 8 Jahren, dann für die anderen 18, welche deS Vergebens schuldig gesprochen wurden, auf Gefängniß von 6 Monaten biS zu 1 Jahr. Von Seiten der Dertheidigung wurden durchgehend« die Strafminima — 4 Jahre Zuchthaus je. — beantragt. sDaS Urtheil haben wir nach telegraphischer Depesche bereits mitgetheilt.l (A. Z "}, {"msg_id": 234307, "doc_id": 287632, "date": "1888-07-25", "heading": "Petersburg. 23. Juli. Die .Now. Wrem.' hörte, daß ", "text": "Petersburg. 23. Juli. Die .Now. Wrem.' hörte, daß der Proceß wegen der Mißbräuche in der Ssaratow – Sstmbirsktschen Bank im Moskauer Bezirksgericht in der Mitte des Septembers verhandelt werden wird. (Nord. T.-A.)\nWerny. 23. Juli. Das Kriegsgericht verurtheilte von den deS Mordes am Obristen Charinskh Angeklagten 4 zum Tode durch Erschießen, 10 zu Zwangsarbeit, 10 wurden sreigesprochen, über die Uebrigen wurden Disciplinarstrafen verhängt. DaS Urtheil über die ersten vierzehn geht zur Bestätigung nach Omsk.\n(Nord. T..A.)\n"}, {"msg_id": 222818, "doc_id": 269974, "date": "1884-09-11", "heading": "Neueste-Nachrichten.", "text": "Florenz. 20. (8.) September. In dem Processe der 58 Internationalisten, welche fich mit den in Rom verurtheilten Anarchisten solidarisch erklärt hatten, find 53 in contumaciam und 3 in Anwesenheit verurtheilt worden. Das Urtheil über 2 Angeklagte, welche krank find, ist noch ausstehend.\n(W. T.-B."}, {"msg_id": 233339, "doc_id": 285878, "date": "1888-03-09", "heading": "Petersburg, 9. März. Nachder ruff. „Pet. Ztg.hat d", "text": "Paris, 20. (8.) März. Der Proceß gegen Caffarel und Frau Limoufin wegen Orden« schachers ist beendet worden. DaS Zuchtpolizei, gericht nahm bei Caffarel mildernde Umstände an und verurtheilte denselben zu 3000 Francs Geldbuße, die Limoufin zu sechsmonatlichem Gefängniß. (Nord. T.-A.)\n"}, {"msg_id": 211453, "doc_id": 254273, "date": "1880-08-04", "heading": "Telegramme.", "text": "Kiew, 2. August. Die „Gouvernements-Zeitung\" veröffentlicht den Urtheilsspruch des Kiewscheu Militärgerichts, wonach die An. geklagten Popow und Iwanow zum Tode durch den Strang, die Angeklagten Jurkowski, Sfergei Dikowski uud Buzinski zu zwanzigjähriger Zwangsarbeit in den Bergwerken und die übrigen Angeklagten zu zehn, bis fünfzehnjähriger Zwangsarbeit in den Bergwerken verurtheilt vordeu sind. Von Jurkowski sollen laut Richterspruch als Ersatz für den der Krone zugefügten Schaden 16,510 Rbl. 10 Kop. beigetrieben werden. Bei folgenden Angeklagten fand das Gericht Mllderuugsgründe zulässig und beschloß, darum nachzusuchen, daß sür Shukowski und Posen die Strafe umgewandelt werde in Verbannung nach Fabriken auf sieben Jahre, für Sehechter und Lewenson aus sechs Jahre, für Kostezki, Petrow und Reffert auf vier Jahre, für Klimenko und Podrewski in Verbannung nach Sibirien zur Ansiedelung, und für Lotringer in viermonatliche Gefängnißhaft. (R. T.-A.)\n(Heute eingetroffen.)\n"}, {"msg_id": 198111, "doc_id": 237122, "date": "1877-10-17", "heading": "Neueste Nachrichten.", "text": "Wien, 26. (14.) October. Heute fand die gerichtliehe Verhandlung gegen die wegen Spionirens im Wiener Arsenal unter Anklage gestellten 3 Personen statt. Der Angeklagte Nachtnebel wurde zu 4, der Angeklagte Zeller zu 2 Jahren schwerer\n\n\tKerkerstrafe verurtheilt. Der Angeklagte Götz wurde von der Anschuldigung des Spionirens freigesprochen und nur wegen Gebrauchs eines falschen Namens und Bruchs der Ausweisung zu 3 Monaten strengen Arrestes verurtheilt. (W. T.-B.)\n"}, {"msg_id": 110457, "doc_id": 141676, "date": "1858-12-23", "heading": "Brüssel, 27. December. Heute ist die Angelegenheit", "text": "Brüssel, 27. December. Heute ist die Angelegenheit des\n\n\tBelgien.\n\n\tHerrn Victor Hallaux, angeklagt, in einem durch das Journal „Le Crocodile\"&gt;eröffentlichten Artikel über das Artentat vom 14. Januar fich Beleidigungen gegen den Kaiser der Franzosen haben zu Schulden kommen zu laßen, vor dem Assisenhose verhandelt und durch eine Verurtheilung geschlossen worden. Trotz der trefflichen Vertheidigung de» Herrn Advocaten Jöttrand Sohn, welche mehrere Stunden ausfüllte, wurde Herr Hallaux nämlich zu sechsmonatlichem Gefängniß, einer Geldstrafe von 300 Fr. und in die Kosten verurtheilt. Der Angeklagte hatte fich anfangs der gegen ihn eingeleiteten Verfolgung durch die Flucht entzogen und war in contumaciam ohne Beistand der Jury zum Maximum der Strafe verurtheilt. 9 Hftfì .nebirt I\n7 .ITDiI CUP jIWIJI» – "}, {"msg_id": 210565, "doc_id": 253080, "date": "1880-05-17", "heading": "Telegramme.", "text": "\tPetersburg, 16. Mai, Abends. (Officiell.) Seine Majestät der Kaiser geruhte den Urteilsspruch im Proceß gegen Michailow, Weymar und Genossen folgendermaßen zu mildern: bezüglich Michailow's und Ssaburow's wird die Todesstrafe durch Zwangsarbeit in Bergwerken auf 20, resp. 15 Jahre ersetzt; Troschtschansky, Weymar, die Kolenkina, Berdnikow, Löwenthal, die Nathanson und Witanjewa verlieren alle Rechte und werden zur Zwangsarbeit verurtheilt: Troschtschansky anf 10 Jahre und Weymar auf 10 Jahre Festungsarbeit; die Kolenkina, Berdnikow und Löwenthal auf 10, resp. 8 und 6 Jahre Festungsarbeit; die Nathanson und die Witanjewa werden zur Ansiedelung uach Sibirien verschickt, die Malinowskaja hat im Gouvernement Tobolsk zu wohnen, letztere ohne Verlust der Rechte.\n(R. T.-A."}, {"msg_id": 210126, "doc_id": 252431, "date": "1880-04-04", "heading": "Neueste Nachrichten.", "text": "\tOdessa, 2. April. Die „Nachrichten derOdesiaer Stadthauptmannschaft\" veröffentlichen heute das Urtheil des Militärgerichtes in Sachen der 19 Personen, welche unter der An&gt; klage von Staatsverbrechen standen. Das Urtheil lautet im Wesentlichen wie folgt: Wassu» tinöki und Muraf Nadejew sind freigesprochen; die übrigen Angeklagten sind zur Zwangsarbeit verurtheilt von verschiedener Dauer, d. h. von 2 Jahren 8 Monaten bis auf Lebenszeit. Zugleich beschloß das Gericht, sich zuständigen Orts dafür zu verwenden, daß die Dauer der Zwangsarbeit für Werschtschinski auf 4 Jahre abgekürzt und daß das Urtheil betreffs der Angeklagten Esphiri Gellis, Pinfus Gellis und Rüblew in Verbannung zur Ansiedelung in entlegenen Gegenden Sibiriens und in Bezug auf Zuckermann und Kriwoschein in Verbannung zur Ansiedelung in minder entlegenen Gegenden Sibiriens verwendet werde. Die übrigen Angeklagten erhielten Zuchthausstrafe von 2 Monaten bis zu 6 Jahren. Der Generalgouverneur bestätigte den Spruch des Gerichts, sowie das Milderungsgesuch desselben, mit Ausnahme des Fähnrichs Kriwoschein, welcher nach dem Spruch des Gerichts zu 4jähriger Zwangsarbeit verurtheilt bleibt; Werschtschinsti dagegen ist in die entlegensten Gegenden Sibiriens zur Ansiedelung verbannt.\n(I. T..A.)\n"}, {"msg_id": 232821, "doc_id": 285161, "date": "1888-01-15", "heading": "Telegramme,", "text": "Ssaratow, 14. Januar. Von den zwanzig vor Gericht gestellten renitenten Bauern aus Samoilowka wurden acht z» anderthalbjährigem Zuchthaus, sechs zu zwei bis achtmonatlichen: Gefängniß verurtheilt, sechs wurden freigesprochen. (Nord. T.-A.)\n"}, {"msg_id": 110422, "doc_id": 141655, "date": "1858-12-22", "heading": "Paris, 27. December. (Pr. Z.) Der Kaiser hat einig", "text": "Paris vom 21. December 1858 definitiv ausgesprochenen Strafen erlassen. Desgleichen hat Se. Majestät dem Herrn Douniol, Geranten des „Correspondant\", die gegen ihn durch Erkenntniß vom 24. November ausgesprochene Gefängnißstrafe erlassen.\" Herr Douniol wurde bekanntlich am 24. November zu einer Gefängnißstrafe von einem Monat und zu einer Geldbuße von 500 Fr. verurtheilt; da ihm blos die Gesängnißstrafe erlassen wird, so ist sür ihn die Kaiserliche Gnade also nur eine theilweise. — Auch dem Gerant der „Revue de la Meuse\", der kürzlich zu einem Monate Gefängniß und 500 Fr. Geldbuße verurtheilt wurde, ist seine Strafe durch die Gnade des Kaisers erlassen worden.\n"}, {"msg_id": 107704, "doc_id": 139942, "date": "1858-08-12", "heading": "Turin, 13. August. (N.-Z.) Die Angelegenheit der i", "text": "Neapel, 5. August. (St.-A.) Außer den sieben Hauptangeschuldigten im Ponza-Sapri-Prozeß, bei welchen die Todesstrafe auf dem Wege der Gnade in 20- und 30jähriqe Kettenstrafe gemildert worden ist, baten, wie man der „Allgemeinen Zeitung\" berichtet, 11 Angeklagte ebenfalls dreißig, 52 fünfundzwanzig Jahre gleicher Strafe zuerkannt erhalten. Einer ist zn achtjährigem Festnngs-Arrest, 21 sind zu fünf, 27 zu drei Jahren Gefängniß verurtbeilt worden, bei 89 tntt die Relegation, der sie sich durch ihre Flucht von der Insel Ponza entzogen hatten, wieder in Kraft. 58 endlich sind freigesprochen worden.\n(St.-A.) "}, {"msg_id": 220761, "doc_id": 267187, "date": "1884-01-24", "heading": "Inland.", "text": "Moskau, 22. Januar. Die Verhandlung des Processes wegen der in der Moskauer Han delsban! stattgehabten Defraudation fand gestern um II Uhr Abends ihren Abschluß. Durch den Spruch der Geschworenen wurden Wlassow, Gubkin und Trubtschaninow der Ver. schleuderung und Fälschung schuldig befunden. Auf Grund dieses Verbiet» beantragte der Procurator die Verbannung der drei Ange» klagten nach Sibirien nach vorgängiger Ent» zuhung aller besonderen Rechte. Der Civil» klüger bat, daß Wlassow zur Zahlung von 99.698 Rbl., Gubkin 117.684 Rbl. und Trubtschaninow 25.000 Rbl. verurtheilt würden bei gegenseitiger Haftbarkeit. Die Verkündigung der Resolution des Gerichts wird am Montag um 12 Uhr Mittags erfolgen.\n"}, {"msg_id": 225981, "doc_id": 274710, "date": "1885-10-21", "heading": "Petersburg, 19 October. Der am 8. Oktober im hiesi", "text": "Petersburg, 19 October. Der am 8. Oktober im hiesigen Gerichtshof begonnene Proceß gegen de» ehemaligen Kronstadter Poliietweister, Flottencapttaiv Golowatfchew. welcher sammt eine« Polizeibeamten einer Reihe vou Amtsvergehen anS Eigennutz uud der Bestechlichkeit nnd Srpreffvngen n angeklagt war. endete heute «it der Schuldigfprechung der beide» Angeklagten. Demzufolge »erde« beide Inculpateu zur Entziehung aller Stechte uud zur Verbannung nach Sibirien vernrtheilt. Da betreffs der Polizeibeamtev die Schuld mindernde Umstände zugebilligt werde», wird beim Kaiser nm Umwandlung dieser Strafe in Ausschließung aus dem Dienst vachgesncht werden Golowatfchew. welcher bislang frei umherging ist nunmehr verhaftet worden. (Nord. T.-A.)\n"}, {"msg_id": 86200, "doc_id": 123681, "date": "1854-10-10", "heading": "Brüssel, 18. Oct. (St.-A.) Das Zuchtpolizeigericht", "text": "Brüssel, 18. Oct. (St.-A.) Das Zuchtpolizeigericht hat gestern sein Urtheil in dem Höllenmaschinen-Prozeß gefällt. Die Angeklagten Fourdrin und van der Elst wurden freigesprochen. Die Augeschuldigten Magan, Brunet de L'Ahandiere und der Waffensabrikant Sanders find für schuldig erklärt worden uud jeder zu sechs Monate Gefängniß und solidarisch in die Kosten verurtheilt worden. Das öffentliche Ministerium hat gleich gegen das freisprechende Urtheil in Betreff des Fourdrin und van der Elst Berufung eingelegt.\n\n\tBelgien"}, {"msg_id": 232603, "doc_id": 284679, "date": "1887-12-08", "heading": "Telegramme.", "text": "Leipzig. 19. (7.) December. CabanneS wurde wegen Landesverraths und anderer Vergehen zu zehnjährigem Zuchthaus verurtheilt.\n(Nord. ЧЛ.)\n"}, {"msg_id": 131849, "doc_id": 159648, "date": "1863-02-27", "heading": "Italien.", "text": "Ans Mailand, 27. Februar, wird geschrieben: „Vor dem hiesigen Cassationshofe findet soeben die Verhandlung des Monstre-Prozesses gegen 78 sogenannte Briganti statt, mit dem sich bereits der Assisenhof von Ascoli beschäftigt hatte, welcher 9 der Angeklagten zum Tode, mehr als 20 zu lebenslänglicher Zwangsarbeit und die übrigen zu mehr oder weniger langen Freiheitsstrafen verurtheilte. Unter denselben befinden sich auch mehrere Priester."}, {"msg_id": 56616, "doc_id": 93858, "date": "1848-07-03", "heading": "Unterhaus. Sitzung vom 7. Juli. In der gestrigen S", "text": "London, 6 Juli. Vor dem Central-Criminal-Gerichtshofe hat gestern der Prozeß gegen die verhafteten Chartistenführer mit der Verhandlung der gegen den Juvdier Fussell gerichteten Anklage begönnen, welche sich auf eine von demselben am 29. Mai in einer Volksversammlung gehaltene aufrührerische Rede begründet, auf ein misäemesnour gerichtet, ein durch Geld und Gefängnißstrafe abzubüßendes Vergehen. Heute ist der Ausspruch der Geschwornen auf des Aufruhrs schuldigerfolgt.\n"}, {"msg_id": 105618, "doc_id": 138365, "date": "1858-04-17", "heading": "Paris, 22. April. (Zeit.) Der Bericht des Hrn. Dev", "text": "Paris, 25. April. Der heutige „Eonstitunonnel\" emhält eitlen von A. Renee unterzeichnete» Artikel über die Freilassung Bernard'S. ES wird darin gesagt, die Englische Regierung habe Recht gehabt, die Anklage gegen Bernard fallen zit lassen. Nachdem derselbe, als er nnter der Anklage eines Verbrechens stand, Wr dessen Verübnng, wenn die Geschwornen ihn für schuldig befunden Hätten, bit Todesstrafe über ihn hätte verhängt werden können, freigesprochen worden sey, hätten ein paar Monate Gefängniß und eine Geldbuße von ein paar Hundert Franke« nichts mebr zu bedeute« gehabt. Einen von der Anklage der Felony Freigesprochenen wegen eines Misdemeanour zu bestrafen, würde eine Verhöhnung der Justiz gewesen seyn. Tic Wahlen in Paris haben Hente begonnen"}, {"msg_id": 230632, "doc_id": 281728, "date": "1887-05-08", "heading": "Neueste Nachrichten.", "text": "\tMagdeburg, 18. (6.) Mai. Gestern Nacht, um 11 Uhr, wurde das Erkenntniß in dem Socialisten-Procefse. welcher schon seit Monaten hier schwebt. gefallt. 31 Angeklagte wurden wegen Vergehens gegen das Socialisten-Gesetz zu Strafen von neun Monaten bis zwei Wochen Gefängniß verurtheilt; die übrigen Angeklagten, darunter aum der frühere Reichstags«baeordnete Heine, wurden freigesprochen.\n(W. T..8.)\n"}]