[{"msg_id": 198564, "doc_id": 237631, "date": "1877-11-14", "heading": "Officielle Telegramme.", "text": "\tPetersburg, 12. November, Abends. Nachträglich wird gemeldet, daß zwei Compagnieen des PskMschen Regiments am 31. Oktober in einem Hinterhalt etwa 200 Mann türkischer Cavallerie auf kurze Distanz herankommen ließen, sie dann mit plötzlichen Salven begrüßten und fast ganz vernichteten. Unser Verlust betrug au Todten 9 Soldaten, an Verwundeten 3 Offiziere und 27 Soldaten. — Am 9. November versuchten feindliche Cavallerieabtheilungen dreimal das Flüßchcn Solenik zu überschreiten, wurden jedoch jedes Mal zurück-\nBeworfen. — Die Garnison von Kars hat aus 2 Jnsantericbataillonen, 2400 Mann Artillerie und einer Brigade Legulairer Reiterei destanden. Zu Gefangenen würden außer de» Verwundeten 17,000 Mann gemacht, unter ihnen 5 Paschas und 800 Offiziere. Bon unseren Truppen waren bei der Einnahme von Kars 39 Bataillone in Action. Es fielen von den Unseren 1 General, 30 Offiziere. 469 Untermilitairs. Verwundet und contufiomrt wurden 430 Offiziere und 1790 Untermilitairs.\nP e t e r fi&gt; и x g, 13. November. Nach zweitägigem Kampfe nahmen unsere Truppen die stark befestigte türkische Position beim Dorfe Prawth zwischen Orkhanie nnd Etropol ein.\n\n\tDer Kampf wurde entschieden durch eine Colonne des Generals Rauch, welche Pen Feind umging. Zehn feindliche Bajgjllone wurden geschlagen uud ergriffen in voller Un» ordnung die Flucht. Finsterniß uud Ermüdung unserer Truppen setzten der Verfolgung ein Ende. Unsere Verluste sind sehr gering. An demselben Tage griffen zwei Tabors und eine Cavallerieabtheiluug Türken Tetewen an. Sie wurden mit großem Verlust * ihrerseits zurückgeworfen. Unser Verlust betrug 2 Todte und 1 Verwundeten.\n"}, {"msg_id": 198818, "doc_id": 237852, "date": "1877-11-26", "heading": "Officielle Telegramme.", "text": "Petersburg, 25. November, Abends. Am 24. früh traf der Commandirende selbst in der Position bei Jakowitza mit Verstärkungen ein. Am Nachmittag machten die Türken einen Angriff, stellten aber um 3 Uhr plötzlich ihr Feuer ein. Es erwies fich, daß das Détachement, welches von Tscherepet nach Slataritza geschoben war, von dort die Türken hinausgeworfen und ihnen auf Bebrowa zu gefolgt war. So bedrohte dasselbe die rechte Flanke und den Rücken der türkischen Hauptkräfte, welche von Elena auf Jakowitza den Angriff geckacht hatten. Am 22. und 23. d. Mts. find im Détachement des Fürsten Swätopolk-Mirski 800 Mann verwundet worden. — Der Abtheilung des Generals Hurko stehen 30 bis 40 Tabors gegenüber. In der Schlacht vom 21. November haben die Türken 1300 Mann verloren.\nPetersburg, 26. November. Im Kampf bei Maren und Elena am 22. d. M. betrug unser Verlust an Todten und Verwundeten ungefähr 50 Offiziere und 1800 Untermilitairs; vier Geschütze wurden vernagelt, sieben blieben in den Händen des Feindes. Weitere Details fehlen noch. Am 24. wurde eine türkische Colonne aus Slataritza hinausgeworfen und auf Bebrowo zu gedrängt. Am 25. entspann sich ein Kampf bei Hakowitza; aber schon nach zwei Stunden hörte das Gewehrfeuer auf.\nDie türkischen Heereskräfte, die gegen Slataritza operiren, werden auf 10,000, die gegen Jakowitza operirenden auf 30,000 Mann geschätzt"}, {"msg_id": 198713, "doc_id": 237747, "date": "1877-11-21", "heading": "Officielle Telegramme.", "text": "\tPetersburg, 20. November. Aus Bogot wird vom gestrigen Tage gemeldet: Nachdem Prawetz von unS genommen war, verließen die Türken Nowatschin, Skriwen und Orkhanie und gingen zjrnt Wratschesch Paß zurück. Ebenso zogen sie sich von Etropol zurück zum Schandornik-Paß. Im Gebiet zwischen den Flüssen Jsker und Ogost ist keine feindliche Abtheilung mehr. Die Russen haben Belobrod und Lewstschino besetzt und fliegende Colonnen nach Berkowatz und Belgradschik ansgesandt. — Am 16., 17. und 18. November hatte das Corps des Thronfolgers kleine Scharmützel zu bestehen, wobei eine Verschiebung der türkischen Truppen von Solenik nach Rustschuk bemerkbar. Gegenüber Silistria, wo die Türken vor einem Monat eine alte russische Batterie auf dem linken Donau-Ufer besetzt haben, fand am 17. November ein türkischer Angriff aus dieser Batterie auf den Wald beim Dorfe Manukul statt, der mit großem Verlust für die Türken zurückgewiesen wurde. Unser Verlust bestand in 2 Todten und 12 Verwundeten.\nKars, 19. November. In der Nacht auf den 15. November verließ Derwisch Pascha plötzlich die Position bei Chazubani und ließ daselbst nur unbedeutende Kräfte zurück. Beim Anbruch des Tages griff unsere aus drei Bataillonen, acht Geschützen und zwei Ssotnien Kosaken bestehende Colonne unter der Anführung des Obristen Kasbek Chazubani an und zwang den Feind, diese Position ganz auf. zugeben; die Türken flohen in Unordnung über das Flüßcheu Kintrischi und wurden bis zu den Höhen von Ssameba und Zichidfiri verfolgt. Ein Barackenlager &lt;vt zehntausend Mann wurde erbeutet, desgleichen Proviant und KriegSvorräthe.\nUnsere Verluste betragen: gefallen 2 Untermilitairs, verwundet 1 Offizier und 7 Untermilitairs.\n(Nach Schluß der Redaction eingetrosten.)\nBogot, 20. November. Die Türken verließen ohne Kampf ihre starken Befestigungen bei Wratschesch und Lutakowo und zogen sich gegen Sofia zurück Am 17. Nov besetzte die Colonne des Generals Ellis die verlassenen Positionen und verfolgte die Türken bis Aradkonak.\nBogot, 2t. November. Am 18. November besetzten Détachements des General Arnoldi Tscherkesski-Kriwna am Zibrafluß uud Kutinowitza an der Chaussee von Lompalanka nach Berkowatz, wodurch beständige Fühlung zwischen dem rumänischen Détachement in Lompalanka und unseren Truppen in Wraza hergestellt worden ist"}, {"msg_id": 197004, "doc_id": 235809, "date": "1877-08-08", "heading": "Officielle Telegramme.", "text": "Petersburg, 7. August, Nachmittags. Am 1. August griffen die Türken unsere Jäger des Détachements Kabulet vor der Position bei Muchaestati an, wurden aber zurückgeschlagen. An dem Artillerie-Geschützfeuer nahmen auch türkische Monitors Theil. Unser Verlust betrug 23 Todte und 38 Verwundete.\nPetersburg,?. August, Abends. Nach einem erfolglosen Angriff auf den Paß bei Hankioi hat der Feind am 4. August den Paß vollständig geräumt. Unweit Plewna verfolgten unsere Husaren die türkische Cavallerie bis zu den Logements der Infanterie. Am 1. August versprengten unsere Kosaken südlich von Mangalia eine Abtheilung Tscherkessen"}, {"msg_id": 199241, "doc_id": 238317, "date": "1877-12-22", "heading": "Officielle Telegramme.", "text": "\tPetersburg, 21. December, Abends. Nach hartnäckigem Kampfe bemächtigten sich am 16. d. Mts. die Serben Pirols; die hohe Geistlichkeit und die Einwohnerschaft zogen ihnen entgegen. Die Verluste der Serben betrugen über 50 Todte und 150 Verwundete. Die Türken, die 6 Tabors stark waren, erlitten große Verluste. Die Serben erbeuteten 23\n\n\tGeschütze. — Die Truppen unseres westlichen Détachements find bis Baba-Konak vorgerückt und setzen ihre Bewegung gegen die türkischen Positionen bei ArabKonak und Schandornik sort, welche der Feind besetzt hält. Am 17. d. Mts. wurde das von den Türken geräumte Dorf Lutakow von unseren Truppen besetzt.\nPetersburg, 22. Dec. AuS Bogot wird vom gestrigen Tage gemeldet: Nach acht« tägigem gigantischem Kampfe gegen die Unbilden der Natur, gegen Frost, Schneesturm und die Schwierigkeiten des Terrains überschritt GeneralZHurko die Höhen des Balkan und stieg in die Ebene von Sofia hinab. Am 19. December nahm er nach hartnäckigem Kampfe die befestigte türkische Position beim Dorfe Taschkossen. Nachdem unsere Truppen am 2V. December die Dörfer Arab-Konak, Schandornik und Dolnija-Komarzy genommen, begannen fie die Verfolgung der sich zurückziehenden Türken. General Hurko marschirt auf Sofia. Unser Verlust am 19. Dec. betrug an Todten und Verwundeten 700 Mann. Der Commandeur des Wolhynischen Regiments ist verwundet"}, {"msg_id": 66706, "doc_id": 103216, "date": "1850-08-04", "heading": "Bor Rendsburg, 10. August. Das Hauptthema, was noc", "text": "Rendsburg, 9. August. (Fünfter Armeebericht.) Nachdem der Feind schon am Abend des 7. August eine unserer vorgeschobenen Abtheilungen aus Friedrichftadt verdrängt hatte, hat er gestern den größten Theil der Sorg-Linie angegriffen. Bei Sorgbrück und den\n\n\tDeutschland.\n\n\tUebergängen zwischen Stenter-Mühle und dem Bissensee gegenüber zeigte er starke Colonnen von allen drei Waffen. Während er sich aber Sorge brück gegenüber darauf beschränkte, mit einigen Tirailleurs zu plänkeln und eine schwache Cavallerie-Patrouille mit Artillerie zu beschießen, unternahm er aus den östlichen Theil der Stellung einen ernsthaftem Angriff. Das 2. Jägercorps ließ hier die feindlichen Tirailleurs bis dicht an einen Verhau dringen; als sie sich hier stärker engagirt hatten, wurden sie von dem 2. und 3. Jägercorps gemeinschaftlich mit dem Bayonnet angegriffen, worauf der Feind in Eile bis über den Langenberg, nördlich Ahlefeld, zurückwich. Hier ward unsern Jägern der Befehl, mit der Verfolgung inne zu halten. Der Feind scheint im Ganzen mit einer Stärke von 9 bis 12 Bataillonen und einiger Artillerie und Cavallerie recognoscirt zu haben; etwa 5 bis 6 Bataillone waren in das Gefecht selbst verwickelt. Bei Sorgbrück hat der Feind nur einige Verwundete gehabt; bei Stenter-Mühle hat er 10 Todte und 8 zum Theil verwundete Gefangene in unsern Händen gelassen. Einen Offizier von Rang wollen unsere Jäger fallen gesehen haben. Der Gesammtverlust des Feindes auf diesem Punkte soll sehr bedeutend gewesen seyn. Die weggesührten Verwundeten werden von Augenzeugen aus einige 90 angegeben, so daß die Summe des feindlichen Verlustes etwa 100 Mann betragen mag. Unsererseits ist der Verlust von 2 Todten und etwa 18 Verwundeten zu beklagen, unter letztem ein Offizier (Lieutenant Grund vom 10. Bataillon, leicht verwundey. Insofern der Feind die Absicht gehabt haben sollte, sich der Sorg-Uebergänge zu bemächtigen, ist diese Absicht gänzlich vereitelt worden. Der commandirende General, (gez.) von Willisen.\n"}, {"msg_id": 198591, "doc_id": 237649, "date": "1877-11-15", "heading": "Officielle Telegramme.", "text": "\tPetersburg, 14. November, Abendsr Aus Bogot werden nachstehende Details übe* die Kämpfe bei Prawetz am 10. und 11. November gemeldet: Am 10. November nahmen die unter dem Befehl des Grafen Schuwalow stehenden Truppen, nachdem fie die Türken zurückgeschlagen hatten, bei dem Dorfe Prawetz\nfosition, verschanzten sich dort und zogen rtillerie auf kaum zugängliche Höhen hinauf. Den ganzen Tag über und den anderen Morgen dauerte die Kanonade. Die Colonne des .Generals Rauch, die am 9. November früh ausmarschirt war, um den Feind zu umgehen, hatte Felsschluchten zu passiren und mußte sich durch Dynamit den Weg sprengen und mit den Händen das Geschütz hinüberziehen. Nach 49stündigem Kampfe erreichte sie am 11. November den linken Flügel der türkischen, fast unzugänglichen Position, griff den Feind an, verjagte ihn aus seiner Stellung und verfolgte ihn. Unsere Truppen besetzten die Position und rückten am 12. November auf dem Wege nach Orkhanie fast bis Lasheni vor. Unser Verlust bestand in 2 verwundeten Offizieren und 70 verwundeten Soldaten. 1 türkischer Offizier und 70 türkische Soldaten wurden zu Gefangenen gemacht.\n(Nach Schluß der Redaction eingetrosten.) Petersburg, 15. Nov., Nachmittags. Aus Bogot wird vom gestrigen Tage gemeldet, daß unsere Vorposten auf der östlichen Fronte vor Plewna fortdauernd allarmirt werden. Am 13. November Morgens machten die Türken zwei Angriffe auf dieselben, wurden jedoch mit großem Verluste zurückgeschlagen. Unser Verlust in diesen Affairen war gering"}, {"msg_id": 197196, "doc_id": 236029, "date": "1877-08-19", "heading": "Officielle Telegramme.", "text": "\tPetersburg, 18. August, Abends. Beim Schipka-Paß herrscht vollständige Ruhe; in der Nähe unserer Positionen befinden sich keine türkischen Truppen mehr. Ein türkisches Détachement, welches am 14. d. Mts. Sadina angriff, wurde zurückgeschlagen. Ein türkisches Bataillon nebst 6000 Tscherkessen, welche am 15. d. Mts. von Rustschuk aus auf Kadikioi losgingen, wurden geschlagen und mußten sich nach Rustschuk zurückziehen. Am 16. griff General lauow (vom Détachement der unteren Donau) bei Kusgun türkische Fourageure an, von welchen 11 getödtet, 7 gesangen genommen wurden und 2 entflohen. Obrist Warlamow stieß bei Mamusla und Kasanlük auf einen türkischen Viehtransport, brachte jden Convoi\n\n\tzur Flucht, nahm 95 Mann gefangen und erbeutete 237 Stück Großvieh und 4000 Schafe. Verwundet wurden unsererseits 3 Kosaken. Vor Plewna und Lowatz herrscht Ruhe.\nPetersburg, 19. August. Ein Ueberfall, welchen die Türken am 12. August am Jgdyr auf das Détachement des Obristen Ssamoilow machten, wurde zurückgeschlagen. Am IS. erneuerten die Türken den Angriff, wurden aber trotz der großen Uebermacht ihrer Streitkräfte mit einem Verlust von 400 Mann zurückgeworfen. Ein Angriff auf eine andere unserer Colonnen beim Abasgelski-Paß wurde gleichfalls zurückgeschlagen und der Feind, welcher die Vorpostenlinie unserer Position bei Muchaestati angriff, nach einem hitzigen Kampf mtt großen Verlusten zurückgeworfen. Unser Verlust betrug an Todten 21, an Verwundeten 24 Untermilitairs. Unsere auf Suchum marschirenden Truppen setzen ihren Vorwärtsmarsch fort"}, {"msg_id": 197163, "doc_id": 236002, "date": "1877-08-18", "heading": "Officielle Telegramme.", "text": "\tPetersburg, 17. August, Nachmittags. Am 13. August griff Mukhtar Pascha mit allen seinen Truppen die Positionen des Generals Loris-Melikow an. Der Feind wurde auf der ganzen Linie zurückgeschlagen und kehrte mit großem Verlust zu seinen Befestigungen an der Aladsha zurück. Leider gelang es ihm, Kisil-Tapa zu nehmen. Die Verluste werden zur Kenntniß gebracht werden. Verwundet sind: die Generale Fürst Tschawtschawadse und Komarow und Obnstlieutenant Fürst Barätinski.\nAm 6. August nahm das Détachement des Obristen Schelkownikow mit Sturm die Befestigungen von Gatry (nördlich von Suchum« Kaleh); am 9. schlug dasselbe Détachement den Feind bei Pizunda und am li. bei Gudaut in die Flucht, wobei viele Gewehre, Munition uud Lebensmittel erbeutet wurden"}, {"msg_id": 59662, "doc_id": 96574, "date": "1849-02-16", "heading": "Laibach. Das Ministerium des Innern hat ein Rescri", "text": "Wien, 18. Februar. Im 24. Armeebülletin wird Der Feldmarschall-Lieutenant Puchner halte den beabsichtigten feindlichen Angriff auf Hermannstadt glänzend zurückgeschlagen und die Insurgenten bis Stolzenburg verfolgt. Der General der Ungarischen Insurgenten Bern hatte sich mit ungefähr 12,000 Mann und 27 Kanonen in der durch das feste Schloß fast unangreifbar gemachten Stellung bei obigem Orte festgesetzt, von wo aus er die Hermannstädter Garnison häusig allarmirte. Bern wollte am 5. in Vereinigung mit den Szeklern einen neuen Angriff aus Hermannstadt machen und war deßhalb von Stolzenburg nach Salzbürg abgerückt. F.-M.-L. Puchner beschloß nun die Offensive, zu ergreisen, und traf am 4. Februar früh mit dem Armee-Corps vor Salzburg ein. Bern hatte eine günstige Stellung bei der Stadt und wegen zurückgelassener Besatzung in Stolzenburg und anderweitiger Detaschirungen jetzt ungefähr 9000 Mann mit 27 Kanonen. Feldmarschall-Lieutenant Puchner brachte den Feind durch einen Scheinangriff dahin, seine feste Stellung zu verlassen, und unsere Truppen, die sich nach getroffener Disposition auf beHerrschende Höhen gegen Hermannstadt zurückgezogen hatten, zu verfolgen. Nachdem Bern sein Geschütz, auf die diesseitigen Abhänge der Hügelreihe vor Salzburg postirt hatte, ergriff Feldmarschall-Lieutenant Puchner die Offensive und in Folge eines allgemeinen Angriffs zogen sich die Insurgenten anfangs geordnet zurück, bald aber geriethen sie in wilde Flucht. Am Eingange vor Salzburg wollte der Feind sich wieder festsetzen, wurde aber nach kurzem Gefecht durch das Dorf getrieben und mit 12 Geschützen verfolgt. Das glänzende Resultat dieses siegreichen Gefechts waren 13 Kanonen, 10 Pulverwagen,, viele Waffen, Bagagen (darunter die des Anführers Bern). Wir machten 140 Gefangene, der Feind hatte 700 Todte. Unser Verlust sind 70 Todte und 160 Verwundete. Die geschlagenen Insurgenten zogen sich über Reißmarkt nach Mühlenbach. Diese Stadt, die mit starken Ringmauern befestigt ist und eine befestigte Kirche hat, wurde von Bern zu lebhaftem Widerstande vorbereitet. Unsere Truppen stellten sich am 6. auf der Hohe von Mühlenbach, andere Truppentheile aller drei Gattungen verfolgten den Feind auf seinem Rückzüge. Hiebei kam der Rittmeister Alberti den Znsurgenten in die Flanke und nahm ihnen 700 Gefangene, 2 Kanonen und sämmtliches Gepäck ab. Die Besatzungstruppen von Karlsburg eroberten bei einem gegen Mühlenbach gerichteten Ausfall eine feindliche Fahne. Bern setzte mit dem Rest seiner fliehenden Truppen und dem noch übrigen Geschütz den Rückzug bis Szaß-Varos fort. Die Kaiserlichen Truppen bezogen abends das Lager bei Sibot. Der Feind wollte sich nun in Szaß-Varos erneut festsetzen und baute in der Nacht Barrikaden. Feldmarschall-Lieutenant Puchncr sendete zwei Umgehungs-Colonnen dem Feind in die Flanken, griff den Ort am 7. morgens an, erstürmte ihn und eroberte 2 Kanonen. Der Feind zog sich gegen Dcva zurück, brach die Brücke über den Strelta – Fluß beim Dorfe Büske ab und besetzte die dortigen Gefilde. Feldmarschall-Lieutenant Puchnec traf Anstalt über den Fluß zu setzen und den Feind auch aus dieser Stellung zu vertreiben. Bald wird der siegreiche Führer Siebenbürgen von den raubenden und sengenden Horden befreit haben. Der Civil- und Militair-Gouverneur Welden, Feldmarschall-Lieutenant.\n\n"}, {"msg_id": 196978, "doc_id": 235768, "date": "1877-08-05", "heading": "Officielle Telegramme.", "text": "\tPetersburg, 4. August, Abends. Der Feind, welcher seinen Angriff auf das Detachement Tergukassow's richtet, concentnrt sich am Mysinsk-Engpaß. Am 27. Juli attakirte die feindliche Cavallerie unsere Vorposten bei Baschkadyklar, wurde jedoch mit einem Verlust von 20 Todten zurückgeschlagen. Das ingurische Détachement rückt vor.\nPetersburg, 5 August, früh. Am 2. August setzte das Geschützfeuer unserer Batterieen 8 Dampfmühlen in Rustschuk in Brand und brachte das feindliche Feuer zum Schweigen. Während des ganzen folgenden Tages wurde der Artilleriekampf fortgesetzt. Am Morgen des 2. August unternahm eine türkische Colonne einen Ausfall aus Plewna auf Tukenitza, wurde jedoch durch das Feuer unserer Artillerie gezwungen, sich zurückzuziehen. Nachdem unsere Vorposten ihre früheren Stellungen eingenommen, ist Alles ruhig"}, {"msg_id": 8316, "doc_id": 14576, "date": "1812-10-18", "heading": "Riga, den 14. Oktober.", "text": "Riga, den 14. Oktober.\n\n\tDer Herr Generallieutenant Graf Wittgenstein hat heute die erfreuliche Nachricht eines abermaligen Sieges über den Feind hier eingesandt.\nDer Abmarsch des unter den Befehlen des Herrn Geuerallieuienants Grasen Steinheil stehenden Korps aus dieser Gegend hatte zum Zweck, in genauer Verbindung mit dem Korps des Grafen Wittgenstein zuförderst gegen die Hauptmacht des die Ufer der Düna bedrPyenden Feindes zu ope-\n das Korps des' Generallieutenants\nGrafen Steinheil auf dem verabredeten Punkte bei Druja eingetroffen war, nahmen die Operationen zum gemeinschaftlichenAngnff des vom feindlichen Marschall Gouvion St. Cyr befehligten Korps, welches die diesseits der Düna um die Stadt Pslozk aufgeworfenen Berschanzungen besetzt hielt, ihren Anfang. Der Graf Wittgenstein griff am 6ten Oktober den Feind diesseits der Düna bei dem Dorfe Jurrewitsch mit einem Theil seiner Truppen, und der Generallieutenant laschwil mit einer andern Abtheilung bei dem Dorfe Beleva an. Zu gleicher Zeit marschirte der Graf Steinheil mit seinem Korps vonDzieöna aus, am linken Düna-Ufer, ans Polozk zu.\nDie feindliche Avantgarde wurde bei dem Dorfe Jurrewitsch nach einem hartnäckigen blutigen Gefecht, welches von 6 Uhr Morgens bis zum späten Abend dauerte, geschlagen, und gezwungen, sich in die Verschanzungen um Polozk zurückzuziehen, wo sie unter dem heftigen Feuer , welches die dortigen Batterien gegen unsere Truppen eröffneten, ihren Schutz fand.\nAm 7ten Oktober unternahm der Graf Wittgenstein anfangs nichts, sondern observirte den Feind blos, um vorher den Erfolg der Operationen die\n\n\tder Graf Steinheil jenseits der Düna ausführte, abzuwarten.\nDer Graf Steinheil griff, nach seinem darüber Hierselbst eingegangenen speciellen Bericht vom loten Oktober, an demselben Tage den Feind, der bei dem Dorfe Boloni in einer vortheilhafte» Stellung am Ufer der Düna stand, an, warf ihn «ach einem lebhaften Gefecht aus dieser Position, nahm i Obersten, Z? Offiziere und gegen 500 Gemeine gefangen, und verfolgte den Feind bis gegen 4 Werst von Polozk\nAls gegen Abend der GrafWittgensteitt von diesem Erfolg benachrichtigt ward, entfchlsß er sich sogleich, die Verschanzungen um Polozk mit stürmender Hand anzugreifen, wetches an demselben Abend um 5 Uhr geschah. Die Verschanzungen wurden überall genommen, wobei das Gefecht des Grafen Steinheil, der einen großen Theil der feindlichen Macht auf sich gezogen hatte, sehr vor-, theilhaft mitwirkte.\nDer Feind zog sich den 7ten Abends, nach dem Verlust seiner verschanzten Stellung, in die Stadt &gt; Polozk, die mit einer doppelten Reihe Pallisaden umgeben war, zurück, und unterhielt, sowohl von den Pallisaden als aus den Häusern, ein heftiges Flintenfeuer auf unsere Truppen.\nDen sten Oktober gegen Tagesanbruch befahl der Graf Wittgenstein seiner Avantgarde, den Feind mit Kartätsch enfeu er anzugreifen , und die Stadt von zwei Seiten zu stürmen. Die Truppe» führten diesen Auftrag mit ihrer oft bewährten Tapferkeit aus, und um 3 Uhr Morgens war Polozk eingenommen.\nDer GrafWittgensteitt befindet sich jetzt in dieser Stadt. Der Verlust des Feindes muß unendlich groß seyn, denn das ganze Schlachtfeld ist mit seinen Todten bedeckt gewesen, Md nach Ztus-?\n\n\tsage der Einwohner hatten sie den ganzen Tag vorher ihre Verwundeten auf das'jenseitige Düna-Ufer zurückgebracht. — Auf unsrer Seite hat auch ein ansehnlicher Verlust/ der von der stürmenden Einnahme hartnäckig vertheidigter Verschanzungen unzertrennlich ist / statt gehabt.\nDer konimandirende feindliche Marschall Gouvion St. Cyr ist am Fuße verwundet. Gefangen sind: 2 Obersten/ a3 Stabs – und OberoMere und gegen 2000 Gemeine. Eine Kanone ist genommen/ und in den Magazinen/ zu derey Zerstörung dem Feinde keine Zeit gelassen ward / eine ansehnliche Quantität Brod vorgefunden.\nDer Verlust des Feindes würde/ nach der Ueberzeugung des Grafen Wittgenstein/ noch weit beträchtlicher gewesen seyn/ wenn eö dem Grafen SteinHeil gelungen wäre, gleichmäßig auf dem jenseitigen Ufer der Düna biS Polozk vorzudringen/ woran aber derselbe 5 Werst von der Stadt von einer zahlreichen feindlichen Macht/ die sich ihm entgegen geworfen hatte, verhindert ward.\nDer Graf Wittgenstein beschäftigt sich jetzt mit Erbauung von Brücken über dieDüna/ und wird nach deren Beendigung den Fluß Yassiren und seine Operationen in Verbindung mit dem Grafen Steinheil fortsetzen. Die Haupt-Direktion desselben ist in Verfolgung des Feindes auf die wilnasche Straße nach Orechowo und Gleboko zu. Bei DzieSna werden sich beide Korps wieder vereinigen.\n\n\tGenerallieutenant Essen I"}, {"msg_id": 191411, "doc_id": 229716, "date": "1876-07-16", "heading": "Neueste Nachrichten.", "text": "Belgrad, 25. (13.) Juli. Der Regierung wird vom Kriegsschauplatze gemeldet: Gestern hatte die Armee des Generals Zach aus der ganzen Linie Zusammenstöße mit den Türken. Bei Javor dauerte das Feuer der Geschütze, welchem ein Jnfanteriegefecht folgte, sieben Stunden und war erfolgreich. Mehrere türkische Kanonen wurden demontirt. Eine Abtheilung unter dem Archimandriten Ducic »ahm die türkischen Blockhäuser bei Vassiljevitsch. zerstörte dieselben und machte dort Beute. Während des Kampfes ergriffen mehrere Hundert von den türkischen Truppenabtheilungen abgeschnittene Serben die Flucht. Die serbischen Truppen verschanzten sich in den den Türken abgenommenen Positionen und hatten nur wenige Verwundete. Obrist Czolokantics erzielte in der Richtung auf Sienitza noch größere Erfolge, indem er den Türken auf der sogenannten Osman Pascha-Höhe die Blockhäuser und Verschanzungen abnahm, den Feind zerstreute und sich mehrerer türkischer Dörfer bemächtigte"}, {"msg_id": 196598, "doc_id": 235377, "date": "1877-07-14", "heading": "Officielle Telegramme.", "text": "\tPetersburg, 13. Juli, Nachmittags. Am 8. Juli griff General Schilder-Schuldner den Feind bei Plewna westlich von Nikopolis) an. Der Angriff gelang nicht, da der Feind sich stärker erwies, als angenommen worden. Die Türken hielten sich in Plewna, Schilder zog sich auf die Belskische Chaussee zurück. Am 9. erhielt letzterer Suceurs-. An Todten verloren wir die Obristen Rosenvaum und Kleinhaus und 14 Offiziere; verwundet wurden General v. Knorring und 36 Offiziere. Aus der Fronte schieden aus 1878 Gemeine. Der Verlust der Kavallerie und Artillerie war unbedeutend.\nPeter sbu r g, 14. Juli, früh. Der Dampfer „Nikolai\" und 2 Kutter unter dem Commando des Lieutenants Dubassow beschössen in der Nähe von Silistria ein türkisches Lager und nöthigten den Feind, sich zurückzuziehen. Hierauf stießen unsere Fahrzeuge auf einen feindlichen Monitor, welcher durch unsere Schüsse in Brand gerieth und bedeutenden Schaden, sowie Verluste an Todten und Verwundeten erlitt. Wir hatten keinen Verlust. Durch das Feuer unserer Batterien bei Slabodsi sind drei feindliche Dampfer verbrannt und ein vierter in den Grund gebohrt.\nDas Heer des Generals Alchasow hat eine feindliche Position bei Merkulki genommen, wobei der Feind 48 Todte, viele Gewehre und Munition hinterließ. Unsererseits verloren wir an Todten und Verwundeten 10ffizier der Miliz und 2 Gemeine"}, {"msg_id": 198361, "doc_id": 237399, "date": "1877-11-01", "heading": "Officielle Telegramme.", "text": "Petersburg, 31. October, AbendS. Aus Bogot wird vom 29. October gemeldet: Am 27. October fand eine starke Kanonade am Schipka-Paß statt. Der Verlust der Russen betrug 14 Verwundete und 4 Todte. — Am 28. October nahm das Détachement des Generals Skobelew die erste Reihe der grüuen Anhöhen ein und setzte sich alsbald dort fest. Zweimal versuchten die Türken, das Détachement wieder zu vertreiben, sie wurden jedoch zurückgewiesen und erlitten große Verluste"}, {"msg_id": 61721, "doc_id": 98230, "date": "1849-07-08", "heading": "Inländische Nachrichten.", "text": "Wien, 13. Juli, vom Ba-\n an den Kaiser von Oesterreich berichtet wird: Wir geben von den Einzelheiten dieses Gefechts vor Komorn, waS sich &gt;n dem Wiener Bericht nicht finde», und ersuchen die Leser um Lergleichung.\nNach Einnahme der Stadt Raab rückte die Oesterreichische Hauptarme?, welche, w«e früher, die vereinigte Dtm'sion des General-Adjutanten Paniutin »n sich begreift, in derHlichtung von Komorn vor, wo die Insurgenten ihre Streukräfle zum bartnelckigen Widerstände concenirirt haben.\nBaron Hayna» warf ihren Nachtrab in die Festung, postirtc sich zwischen üKaab und Komorn auf dem rechten Donauufer und wartete auf die Beendigung einer bei Gönqo zu schlagenden Brücke über die Donau, um die Festung von allen Seiten zu umlagern. Es war die Nachricht eingelaufen, daß der Feind in einer festen Stellung zwischen Acs und Komorn stehe und daselbst eine Ver» startung von 40,(KK) Mann, d,e, aus Buda gerückt, sich auf der Höhe von DotiS befanden, an sich ziehe» wollte. Baron Hayaau drSpontrte die verschiedenen Truppenablheilungen so, daß diese Vereinigung vereitelt werden sollte. Die Reserve-Artillerie und vie Division Pantut inS waren bestimmt, dem General Woblgemuih zu folgen, welcher. auS Jgmand rückend, die linke Flanke de« FeindeS zu umgeben suchen sollte. DaS l. Armeecorps sollte nach AcS, um den Feind in der Fronte anzugreifen. Obgleich eS sich bald zeigte, daß die Nachricht von der Stärke des anrückenden Feindes diese sehr übertrieben halte, indem eS nur eine unbedeutende Abtheilung gewesen, der eS gelungen war, in der Nacht Komorn zu erreichen, so rückten die Oesterreichischen Truppen doch gegen Komorn vor. Oer R-bellenführer Görgey hielt se»n Fußvolt, gedeckt von den FestungStanonen, in den Verfchanzungen zurück, schob aber 50 Geschütze, gedeckt von 20 Schwadronen Husaren, etwas weiter vor. Als nun «jne der feindlichen Batlerieen zu weit vorrückte, machten die Ehevaurleger« des Fürsten Liechlenstem einen glänzenden Angriff auf dies« Batterie, eroberten die Geschütze und hieben die ganze Mannschaft nieder. Vier Schwadronen Ungarischer Husaren, welche ihrer Batterie zu Hilfe eilten, wurden zurückgeschlagen. Zeh» ließ Baron Hayna» sein Heer folgende Stellungen cianehmen: DaS Corp» des  Woblgemuih nach Mocw; die Brigade deS Generals Benedek nach O'Szöny; die Reserve-Eavallerie auf die rechte Flanke de» Woblgcmuthschen Corp«; die Cavallerie-Brigade deS Fürsten Liechtenstein nach Hartaly; die Division de« Generaladjutanten Paniuhn nach Csem; da« 3. «ZorpS nach Jgmand; das Hauptquartier nach Bana. Um 7 Uhr brachen die Truppen nach diesen Orten auf. Trotz deS strengen Verbot«, die feindlichen Befestigungen bei dem Brückenkopfe nicht anmgreifen, konnte der Kommandeur einer Brigade die Kamvfdegier seiner Soldaten nicht halten. Sie eroberten in Kurzem drei Schanzen, erbeuteten drei Kanonen und einen Mörser und machten 60 Gefangene, obwohl sie sich m den eroberten Schanzen nicht ballen kormltn, und bei dem Angriff« 14 Offiziere und 200 Mann an Ksdten und Verwundeten einbüßten. — Äörgey. erschüttert durch\n\n\tdiese tollkühne Attake auf die Schanzen, warf sich um 7 Uhr abends mit 12 Bataillonen ant Komorn schnell in den Wald, der zwischen dem Sanvberge und AcS liegt, und «S gelang ihm das l. ArmeecorpS nach diesem Flecken zu drängen. Zugleich brach der Feind mit mehr als 100 Geschützen und 40 Schwadronen Husaren au&lt; der Festung zwischen dem I. CorpS und Csem durch und erreichte Harkaly. — General-Adjutant Paniulia brach aus die Nachricht hiervon mit seiner Division auf nach der Gegend zwischen Csem und Harkaly, wodurch er den Feind ia der Flanke und im Rücken fassen konnte; darauf entfaltete er seine Streitkräfte, pflanzte 24 und Hinte» diesen 36 Stück Geschütz auf und brachte die Ungarischen Husaren sammt ihrer Artillerie in eine solche Verwirrung, daß sie sich sogleich zurückzogen. Die Angriffe der Oesterreichischen Cavallerie-Brigade unter General Simbschen, die zu Paniotm'S Division gestoßen mar, verhinderten den Versuch deS FeindeS, unsere Division zu umgeben. Als sich nun in der Ferne Theile deS Wohlgemuihschcn  und der Reserve-Eavallerie zeigten, wartete der Feind ldre Ankunft nicht ad und zog sich eilig ia die Festung zurück. — Unsere Division zählt 3 Todte und 11 Verwundete und hat Zs—2o Arttlleritpferde verloren. Der Verlust der Oesterreichischen Armee während deS ganzen TageS beträgt 20 Ofsiuere und 300 bis 400 Gemeine an Todten und Verwundelen. Baron Haynau nennt die Generale Wohlgemuth und Schlick, wie auch den Gen.-Adjutant Paniunn, welche an dem glücklichen Resultat des GrfechieS, wie an der Verhinderung der Ausführung des feindlichen Plan« besonders Theil gehabt haben. Räch einstimmiger Aussage der Gefangenen sind in Komorn die feindlichen Streitkräfte conceatritt und belaufen sich auf 59- bis 60,000 Mann jmit 150 Geschützen. — Der Ban von Croatien erstürmt« den 13. die Ver*-jchanzungen deS FeindeS bei O'Becse, machte 200 Gefangene und warf den Feind auf daS linke Ufer der Theiß. — Die Rebellen, nachdem sie d»c Brücke bei Becse zerstört, haben jetzt nur noch die Möglichkeit bei Szegedin über die Theiß zu kommen.\n"}, {"msg_id": 198524, "doc_id": 237582, "date": "1877-11-11", "heading": "Officielle Telegramme.", "text": "\tPetersburg, 10. November, 10 Uhr Abends. Aus Bogot wird gemeldet: Zn den Kämpfen am 7. November verloren wir 180 Mann, darunter gegen 50 Todte. Nach Aussagen von türkischen Deserteuren stehen bei Nasçrad 20,000, bei Rustschuk 30,000 Türken. Die übrige Hcercsmacht des Feindes ist unter Sulciman Pascha bei Eski Dshuma concentrirt.\nAm 7. November eroberten die Rumänen nach hartnäckigem Kampfe und mit nicht unbedeutendem Verlust Rahowo, das sofort stark besetzt und befestigt wurde. Unsere Kavallerie und rumänische Truppcnabtheilunaen verfolgten die fliehenden Türken. Am 8. November bohrten die rumänischen Batterieen bei Kalafat einen türkischen Monitor in den Grund.\nPetersburg, 11. November, Mittags. ! Aus Bogot wird gemeldet: Am 9. November\num 8 Uhr Abends bei vollkommener Dunkelheit ! und starkem Regen griffen die Türken unsere Batterie Nr. 3 am Nikolaiberge (im Schipka-Paß) an. Das Regiment Irkutsk warf sie zurück. Später eröffneten die Türken ein lebj Haftes Gewehr» und Artilleriefeuer auf unsere\nPositionen. Das Gewehrfeuer wurde um 9'/i j Uhr, die Kanonade um 11 Uhr Abends wieder ' eingestellt. Unser Verlust betrug an Todten\ni und Verwundeten 14 Untcrmilitairs"}, {"msg_id": 134437, "doc_id": 162466, "date": "1863-10-08", "heading": "Reval, 1. October. Ueber die Verhandlungen des rit", "text": "Warschau am 23. September.\nGouv. Plock. Von der 2 Compagnien Infanterie, 50 Kosaken und 30 Greuzreitern starken Abtheilung des Kosaken-Majors Dukmassow entdeckten 40 als Vorposten vorangesandte Kosaken zwischen dem Flecken Nadsanow und dem Dorfe Strzygowo eine gegeu 60 Mann starke berittene Baude. Sie schlugen dieselbe in die Flucht und verfolgten sie bis zum Flecken Nacionzo. Als am folgenden Morgen der Major Dukmassow die Verfolgung fortsetzte, kam man in den Wäldern bei dem Dorfe Kytek einer anderen, gegen 150 Mann starken Bande auf die Spur. Dieselbe wurde geschlagen nnb bis zum Einbrüche der Dunkelheit verfolgt. Die Insurgenten hatten an Todten und Verwundeten einen Verlust von 30 Mann. Von Seiten der Truppen waren 3 Untermilitairs verwundet.\nGouv. Warschau. Das am 18. September aus Kalisz ausgerückte, ans 2 Compagnien Infanterie, V(% Escadronen Husaren, 2 Kanonen und 100 Kosaken bestehende Detachement des Obristlientenants Tarasseitkow erreichte am 23. September, nach dreitägiger Verfolgung der berittenen Baude Slupsky's, den Flecken Dzialoszyue, woselbst man in Ersahrung brachte, daß jene Baude, ohne auch nur während der Nacht zu rasten, unaufhaltsam ihre Flucht fortsetze. Die Infanterie zurücklassend, eilte der Obristlieutenaut Tarassenkow den Flüchtigen mit der Cavallerie nach und holte sie bei dem Dorfe Wewec ein, woselbst er sie schlug und noch 10 Werst weiter verfolgte. Der Verlust der Insurgenten an Todten und Verwundeten war bedeutend. Die Truppen hatten nur einen verwundeten Kosaken. Dieselben erbeuteten 22 Pferde, 50 verschiedene Waffen und beinahe 6 Pud Pulver"}, {"msg_id": 4708, "doc_id": 8177, "date": "1808-10-24", "heading": "St. Petersburg, den 25. September.", "text": "St. Petersburg, den 25. September.\n\n\tFortsetzung der Nachrichten über die Bewegungen und Operationen der finnlandischen Armee unter dem Befehle des Herrn Generals von der Infanterie, Grafen Buxhövdeu. Am ztcn September stieß der Generallieutcnamßajewskji aus Wasa zum Korps. In Wasa rückte das Detaschement des Generalmajors Knorring von dem Korps des Generallieutenants Fürsten Golityn ein, und der Generalmajor Jankowitsch erhielt mit seinem Detaschement die Ordre, zu demGencrallieutenanrGrafenKamenskji2 zustoßen, der an diesem Tage in seinerPosition blieb, und die Avantgarde abfertigte, die vernichteten Brücken über die Flüsse wieder herzustellen, um den Feind nach Ny-Karleby zu verfolgen. Der Oberst Wlastow, der nach der Attake in Kausby erfuhr, daß derOberstlieutenantViantauf zwei Straßen nach Gamle-Karleby und Kronoby rctirirte, folgte ihm, unerachtet der überlegenen Macht desselben, ebenfalls auf zwei Straßen, und rückte an demselden Tage in Gamle-Karleby ein-, von wo Want mit dem größten Theilseiner Bri-\n\n\tgäbe sich nach Uleaborg zurückzog und die große Brücke vernichtete. Der andere Toeil des Detaschements des Obersten Wlastow, der nach Kronoby geschicktward, stieß auf das Detaschement des Generals Kripenberg, welches aus 2000 Mann bestand. Der Feind war, bei aller seiner überlegenen Zahl, nicht im Stande, dieses ihn attakirende schwache Kommando zu werfen. Es hielt den Feind so lange auf, bis der Oberst Wlastow, um nicht abgeschnitten zu werden, am 4ten von Gamle-Karleby sich nach Nyderwartcl zurückzog, und sich mit seinem ganzen Detaschement vereinigte, welches nicht über ivooMann in sich begriff. Am 4ten September um 11 Uhr Abends besetzte die Avantgarde deS OberstenKulnew, nach einigem Scharmutziren mit dem feindlichen Vorposten, Ny-Karleby, und am sten wurden die über den Fluß abgebrochenen Brücken wieder hergestellt, und das ganze Korps, zu welchem noch derGeneralmajorKosatschkowskji mit seinem Detaschementstieß, nahm seine Position bei dieser Stadt und aufbeiden Seiten des Flusses. Die Avantgarde rückte inzwischen nach Soklot, und die Vorder-\n\n\tposten noch zwei Werst weiter vor: ste standen im Angesicht des Feindes. Die abgebrannten Brücken hielten unsere Truppen in ihrer Bewegung nach dem Defilec auf/ in welchem nur eine Straße fortlauft, bei welcher sich weder rechts noch links kleine Landwege befinden. Es ist daher unmöglich/ den Feind zu umgehen, um einen Theil seiner Truppen abzuschneiden oder sich des Geschützes zu bemächtigen, obgleich die Schweden in großer Unordnung ш riren. "}, {"msg_id": 62404, "doc_id": 98944, "date": "1849-09-02", "heading": "Inländische Nachrichten.", "text": "Petersburg, 29. August. 25. Armce-Bülletin. General-Lieutenant Grotenhjelm meldet, daß seine Avantgarde (2 Bataillone Infanterie, 2 Schwadronen Uhlanen, eine Ssotnia Kosaken, 4 bermene Geschütze, 6 Compagnieen Cordon-Truppen, eine Schwadron Savoyer Dragoner und 5 Oesterreichische Geschütze), die er am 3. August unter dem Befehle de» Oesterreichischen Ovristen Urban zur Verfolgung de« von Klauseaburg auS auf dem Rückzüge begriffenen Feinde« abgeschickt, an demselben Tage in der Nähe de« Vor» fe« Sza«zvaro« einen Theil der feindlichen Rachhut erreicht hat. E« kam zu einem Gefechte, an welchem nur unsere Uhlanen und Kosaken Theil nahmen; die Insurgenten wurden von ihnen gewor« fen uud bi« nach Banfi-Hunyad verfolgt; in dieß Dorf drangen die Unsern mit dem Feinde zugleich ein und durchritten es in seiner ganzen Lange, säbelten, ungeachtet dessen, daß ein starke« Gewehr» fever au« Häusern und Gärten auf ste gerichtet wurde, 6V Husaren nieder, brachten 2 Compagnieen der Insurgenten in Unordnung, nahmen c«n Feldzeichen uad hielten nur am entgegengesetzten Au«« gange des Dorfe« inne, wo eine überlegene feindliche Abtheilung «iae starke Stellung behauptete. Da sie die Unmöglichkeit einsahen, dea Feind au« dieser Stellung zu vertreiben, ritten unsere Uhlanen uad Kosaken um Banfi Hunvad herum uad stießen den 17. August wieder zum Kern der Avantgarde, welche an diesem Tage die Ua gara in ihrer Stellung bei Banft-Hunvad angegriffen und geworfen, 2 Kanonen erobert und den Feind bi« nach dem Städtchen Esacsa verfolgt hatte. Außer den Kanonen und zwei Fahnen haben die Insurgenten bei dieser Gelegenheit 150 Mann an Todten und 500 an Gefangenen verloren. Auf unserer Seite sind 11 Mann gefallen. 2 Offiziere und 28 Soldaten verwundet. Pferde sind va« 18 gelobtet und 25 verwundet. Die Verfolgung de« Feinde« wurde bei Esacsa eingestellt aus die Nachricht, daß au« Mannaro« nach De« die Abtheilung KoSzine« gerückt sey, welcher, wie au« den frühern Berichten bekannt, zur Uebergade aus Gnade und Ungnade aufgefordert worden war. Alle hierauf bezüglichen Unterhandlungen waren dereit« beendigt, und die Hreresabtheilung KoSzinc«, bestehend au« 12,000 Mann mit 56 Geschützen und einer Fahne, hatte die Waffen gestreckt im Flecken Sibo, woselbst General Grotenhjelm mit einem Detachement eingetroffen war, al« ein au« Walachen ge» bildete« Bataillon und die Polnischen Offiziere ihr gegebene« Wort brachen und die Flucht ia der Richtung von Nagybanya ergriffen. Ihnen nachzusetzen, wurde der Oesterreichische Odrist Urban mit einem Bataillon, 2 Schwadronen Uhlanen und eine« Theil der Oesterreichischen Truppen, die sich bei der HeereSadtheilung de« General« Grotenhjelm befanden, abgesandt.\nIn dem letzten Armee Berichte ist Erwähnung geschehen über die Bewegung der HeereS-Sbtheilung be« General-Lieuteaant« Karlowitfch nach Munkacz und die Folgen der an die Garnison ergarn geaen Aufforderung zur unbedingten Uebergade. Nunmehr ist be» richtet worden, daß diese Festung sich endlich am 14. August der Heere« – Abtheilung de« General» Lieutenants Karlowilsch ergeben. Die Garnison derselben bestand aa« 32 Offizieren und 329 Gemeinen, mit 21 Geschützen uad einer Fahne. General Karlowitsch ließ cia Bataillon zur Besatzung der Festung zurück. Mit den übrigen Truppen seiner Abtheiluag marschirte er den 18. Aug. nach Kaschau. Ja der Umgegend voa Mistolcz hatte sich in der etzten Zeit ein Rebellenhaufe, voa Spanik geführt, gezeigt. Dem\n\n\tCommandanten dieser Stadt, Major Hallte, wurde ein Schreiben Gö'rgey's an Spaait übersandt zur Aushändigung an Letztern. Jetzt wird gemeldet daß Spanik selbst die Waffen vor unserer, Truppen gestreckt hat. Generaladjuiant Graf Rüdiger hat berichtet, daß die Kriegsgefangenen und alles Kriegsmaterial de« geweseneu Görgeyschen Corps und der Araber Besatzung den Oesterreichern übergeben ist. Gegenwärtig befinden sich außer de« Festungen Peterwardem und Komorn bereits alle befestigten Plätze Ungarns in den Händen der verbündeten Truppen, und mit Au«schluß unbedeutender Banden, die.sich in dea Wäldern versteckt halten, sind alle bedeutende HeereS-Abtheilungen Sörgey'S Beispiele gefolgt. In Folge dieser glücklichen Ereignisse hat der General-FeldmarschaU, der a» 20. August ia Warschau eingetroffen, bereit« Maßregeln genommen für die Rückkehr des größten Theile« der Armee zu den Gränzen de« Reichs"}]