[{"msg_id": 60107, "doc_id": 96940, "date": "1849-03-18", "heading": "Olmütz, 21. März. Der „Lloyd\" meldet: Eine Deputat", "text": "Wien, 22. März. Sicherem Vernehmen nach wären bereits drei Schanzen vor Komorn von unseren Truppen genommen wordeN, worüber man ein ofsicielles Bulletin erwartet. Sonst nichts Neues von Wichtigkeit aus Ungarn. Heute ist hier ein Bataillon Jäger, aus Krems kommend, eingetroffen. Die Truppenbewegungen haben überhaupt in den letzten Tagen wieder häufiger stattgefunden.\nDie neuesten Nachrichten aus Pesth vom 21. melden, daß sich das Corps des Feldmarschall-Lieutenants Grafen Schlick mit der Armee des Banus bei Szolnok vereinigt hatte und an drei Punkten die Theiß passirte. Bei der Armee hat es einen sehr guten Eindruck gemacht, daß die drei Armeecorps, obwohl sie unter dem Oberbefehl des Feldmarschalls Fürsten Windischgrätz stehen, unter die Befehle des Banus gestellt wurden.\nBan Jellachich ist mit dem Hauptquartier nach Felegyhazä vorgerückt, um in Verbindung mit dem General Theodorovich auf Szegevin zu operiren. Die ersten Colonnen der K. K. Armee haben über die Theiß gesetzt und befinden sich im Anmarsch auf Debreczin.\nSaphir, der von einem langem Unwohlseyn wieder hergestellt ist, giebt in seinem heutigen „Humoristen\" ein humoristische Petition um Wiedereinführung der Censur"}, {"msg_id": 58914, "doc_id": 95888, "date": "1848-12-20", "heading": "Wien, 20. December. Die heutigen Nachrichten aus U", "text": "Wien, 20. December. Die heutigen Nachrichten aus Ungarn Melden, die Truppen des Banus von Kroatien seyen gestern von Hochstrup bis in die Gegend von Raab ohne weitern Widerstand vorgerückt. Viele Infanteristen der K. Magyarischen Armee kommen mit ganzer Rüstung zu ihren Kameraden zurück, nur die Husaren halten bis jetzt noch fest an der Sache Kossuths. — Der Marschall Fürst Windischgrätz und der Banus Jellachich waren gestern nach Preßburg gekommen, und hatten mit den dort eingerückten Generalen Sirnonich und Wrbna Besprechungen. Heute begaben sie sich wieder in ihre Hauptquartiere.\n"}, {"msg_id": 61264, "doc_id": 97837, "date": "1849-06-04", "heading": "Wien, 9. Juni. Der „Wanderer\" meldet – „Kossuth is", "text": "Wien, 9. Juni. Der „Wanderer\" meldet – „Kossuth ist am 5. Juni mit sämmtlichen Ministern in Pesth eingetroffen. Am 2. Juli soll der Reichstag daselbst eröffnet werden. Die Magyarische Hauptarmee soll sich von den Karpathen bis zur Donau ausdehnen. Dembinski commandirt den rechten Flügel an Galiziens Gränze, wo der Russische General Saß anrückt , Danneberg steht im Centrum, Klapka am rechten Flügel bei Raab. Görgey rückt bei Komorn, Aulich über Papa heran.\"\nAus Orsova wird der „Belgrader Zeitung\" unterm 29. Mai geschrieben, daß am 25. ein Kaiserlich Russtscher Feldjäger als Courier aus St. Petersburg mit dem von Sr. Maj. dem Kaiser Nikolaus unterzeichneten Befehle in Bukarest eingetroffen sey. daß Lüders mit seinem Armeecorps Sibiny und Brasov zu nehmen habe. Der Einfall in Siebenbürgen sey in einigen Tagen erfolgt. Das zurückgedrängte Puchnersche Corps habe bei Smlava an der Gränze ches Banats Stand gefaßt. Russische Truppen rücken als Verstärkung in die Moldau.\nIm „Wanderer\" liest man: Seit dem 19. Mai befinden sich in der Bukowina 12,000 Mann Kaiserlich Russischer Truppen, die unter dem Commando des General-Lieutenants v. Grotenholm stehen. Ein anderes, eben so bedeutendes, Russisches Truppen-Corps soll nächster Tage aus der Moldau durch die Bukowina nach Siebenbürgen aufbrechen.\nDasselbe Blatt meldet: Am 1. Juni ging ein Russischer Stabs-Offizier als Courier durch Semlin nach Ruma mit der Nachricht an den Banus, daß die Russen, und zwar 15,000 Mann der Avantgarde und 40,000 Mann Kerntruppen, in Orsova eingerückt sind. Der Ban ließ diese erfreuliche Nachricht sogleich in Ruma und der Umgegend zur allgemeinen Kenntniß bringen. Der Patriarch staltete am 1. dem Ban in Ruma einen Besuch ab. Letzlerer begab sich am 2. bei Slankament über die Donau in das Tschaikisten-Bataillon, und am 2. hörte man bereits aus jener Gegend einen heftigen Kanonendonner.\"\nDer Feldmarschall Radetzky hat an Stelle des abberufenen Fürsten Carl v. Sehwarzenberg den Feldmarschall-Lieutenant Grasen\n\n\tDesterreich.\n\n\tWilhelm von Lichnowsky zum Militair-Gouverneur von Mailand\nernannt.\n"}, {"msg_id": 60595, "doc_id": 97327, "date": "1849-04-21", "heading": "Oesterreich.", "text": "Wien, 26. April. Das Terrain der militairischen Operationen der Ungarn ist jetzt zwischen Ofen und Preßburg. Raab ist der Mittelpunkt der Kaiserlichen Armee. Sie stützt sich mit dem linken Flügel auf Komorn, mit dem rechten auf Ofen. Verstärkungen erwartet sie nur von Wien her. Im Norden beherrschen die Jnsurgenten nicht allein alle Eomitate. sondern auch Mähren. Das von Galizien eingerückte Corps des Generals Vogel ist von allen Seiten von ihnen umgeben. Dembinski, welcher in der Schlacht bei Neutra commandirte, marschirt über Gran nach Raab. Gorgey und Kiepka werden wahrscheinlich bis Pesth vorrücken. Der General Vetter marschirt nach Adony, um dort die Donau zu überschreiten und nach Stuhiweisser.burg vorzugehen. Alle diese Bewegungen sind vielleicht schon ausgeführt: Man sprach sogar heute von emer Niederlage Jellachich's. Von anderer Seite wird behauptet, daß er sich nach den südlichen Comuaten wende. Diese Diversion würde den Magyaren weit weniger schaden, als die Hauptarmee schwächen. Die Kräfte der Insurgenten sind auf allen Punkten denen der Kaiserlichen überlegen, und sie zu vermindern, ist gewiß unklug. Wien ist besorgt. — N. S. Ein Brief aus Ofen vom 22. meldet, daß die K. K. Truppen sich von dort zurückziehen. Ein Theil der Armee war am /3. auf dem Rückzüge vor Raab nach Oedenburg. Man scheint sich bei Parkany noch sehr lebhaft geschlagen zu haben.\n"}, {"msg_id": 61484, "doc_id": 98026, "date": "1849-06-21", "heading": "Wien, 24. Juni. In den Salons wird die heule erecu", "text": "Wien, 24. Juni. In den Salons wird die heule erecutirte Ausweisung der fanatischen Fürstin Marzelini Czartoryiska, geborne Radziwil, besprochen und allgemein gebilligt. Sie bewohnt im Sommer ein Landhaus in dem nahen Weinhaus. Seit den unglücklichen Barrikadentagen Wien's, wobei sie Gold mit vollen Händen auf die Aula schickte, hatte sie die Hauptstadt nicht verlassen, und wenn man einen Feind Oesterreichs suchen wollte, sokonnte man nur ihre Salons betreten.\n\n\tOesterreich.\n\n\tWieit, 27. Juni. Se. Majestät det Kaiser hüt sich nach dem Ungarischen Kriegsschauplatze, und zwar nach Altenburg, begeben, wohin am 25. der Feldzeugmeister Baron Haynau von Preßburg sein Hauptquartier verlegt hat.\nFolgendes sind die neuesten Nachrichten, welche die „Wiener Zeitung\" vom Kriegsschauplatze in Ungarn bringt: „Nach verläßlichen Berichten aus Oedenburg rückte die Kaiserliche Armee über Papa hinaus ohne Widerstand vor. Die Magyaren halten dort nirgends Stand und fliehen gegen den Plattensee. Aus dem Hauptquartier des Fürsten Paskewitsch sind unterm 22. sehr günstige Nachrichten eingelaufen. Er rückte von Eperies vor. In der Zips haben die Russen das erste siegreiche Gefecht mit den Magyaren bestanden, worauf diese nach allen Seiten flohen. Im Saroser Comitat und allen nordlichen Comitaten ziehen die Bauern den Russen haufenweise entgegen und bringen ihnen nach nordischer Sitte Brod und Salz. Man betrachtet sie als Befreier. Aus dem südlichen Ungarn melden die heutigen Berichte vom 2!.. daß der Banus bereits mit Temesvar in Verbindung ist. Von Essegg bis Vesprim herrscht panischer Schrecken unter den Magyaren. Nach Berichten aus Essegg vom 22. Juni ist das Hauptquartier des Banus in Kula, im Bacser Eomitat. Nach den an die hiesige Brigade eingegangenen Nachrichten haben unsere Truppen gestern Zornbor eingenommen und heute soll Therestopel angegriffen werden. Vier Stabsoffiziere sind dieser Tage an der Cholera gestorden. Die entflohene Bacser Bevölkerung kehrt haufenweise in ihre verlassenen Wohnsitze zurück. Diesen Augenblick fahren sechs Dampfschiffe aus dem Hafen.\" Im „Wanderer\" liest man: „Görgey wurde mit seinen fliehenden Truppen von der vereinten Ruf-\n Armee bis Komorn verfolgt. Ein Tollkühner\nhat bereits dreimal versucht, die Schiffbrücke in Preßburg in Brand zu stecken. Zum Glück wurde dieses frevelhafte Unternehmen bisher noch immer vereitelt, des Schuldigen konnte man aber noch nicht habhaft werden.\" Der „Lloyd\" berichtet: „Man schreibt aus Ungarn, daß der Magyarische General Görgey endlich die mißliche Lage der unheilvollen Unternehmung, die er mit so vielen Menschenopfern, worunter Zichy einer der ersten war, kräftig unterstützt hatte , einsehe und schon für seine persönliche Sicherheit besorgt sei, woraus man schließt , daß er schwerlich als einer der Letzten den Kampfplatz verlassen wird. Sichcrem Vernehmen nach läßt der Fürst Paskewitsch, nachdem er Kaschau besetzt und auf seinem Marsche ein paar Jnsurgentencorps geworfen hatte, seine Armee in zwei Haupt-Colonnen marschiren, von denen die eine gegen die Theiß und die andere gegen Pesth im Vorrücken begriffen ist.\"\nLaut Nachrichten aus der Moldau sind die Russen mit 12,000 Mann und 40 schweren Kanonen auf der Hermannstädter Straße, ohne von den Insurgenten angefochten zu werden, vorgerückt, haden am 16. das Hauptquartier in Laiben aufgeschlagen und dürften im gegenwärtigen Augenblick schon vor Hermannstadt stehen. — Aus Preßburg schreibt man unter dem 24. Juni, abends 9 Uhr: Große und massenhafte Bewegungen finden statt; seit gestern dürften an 10,000 Mann durchgezogen seyn. Bei Oedenburg erwartet man den Entscheidungskampf; das Lager nächst der Waag wird größtentheils verlassen. Tyrnau ist noch besetzt, dennoch sind Flücht-Hinge von dort bereits hier.\nOrsova soll jetzt, jwo die Russischen Truppen sich ihm immer mehr nähern, von den Ungarn stark befestigt werden. Orsova »st ihnen auch der Hauptstapelplatz für den Verkehr mit Englischen Waaren. Am 6. d. sollen nicht weniger als drei Englische Dampfschiffe, mit Waaren beladen, dort angekommen seyn. –\nEger, 22. Juni. Auf dem Fürstlich Mettermchschen Schlosse KönigSwart, welches in unserer Nähe liegt, sind Befehle eingetroffen, welche anzudeuten scheinen, daß der Fürst in nicht allzulanger Zeit nach Oesterreich zurückzukehren gedenkt. Im vorigen Jahre näm-Itch hatte er Befehl gegeben, einen Theil der reichen Sammlungen, welche in diesem Schlosse aufgestellt sind, einzupacken und nach England zu schicken. Später wurde der Befehl der Absendung widerrufen, und neuerdings ist der Auftrag eingegangen, die eingepackten Gegenstände wieder in der frühern Weise aufzustellen und einige andere Anordnungen zu treffen, welche auf jene Rücckehr deuten"}, {"msg_id": 59761, "doc_id": 96664, "date": "1849-02-24", "heading": "Wien, 21. Februar. Wir haben der unter diesem Datu", "text": "Wien, 28. Februar. Bei Deva, an der Brücke bei Piski, erlitten die K. K. Truppen eine bedeutende Niederlage am 9. d. gegen den General Bern. Das Treffen war mörderisch, und dauerte von 8 Uhr morgens bis 6 Uhr abends, worauf sich die K. K. Truppen zurückzogen. Das Infanterie – Regiment Bianchi wurde fast gänzlich aufgerieben. Auch bei Alointz wurde der rechte Flügel in der Nacht vom 10. zum 11. zurückgedrängt. Die fliehenden Truppen concemrirten sich am 12. d. bei Hermannstadt. Die Insurgenten bedienten sich im erstem Treffen einer Kriegslist, indem sie vorgaben übergehen zu wollen, und dann in der Nähe der K. K. Truppen sich'zertheilten, worauf eine maskirte Batterie ihr morderisches Feuer begann. Der Oberst Losenau und mehre Offizier?, ohne die Mannschaft zu zählen,.blieben im Tressen.\nDie Magyarischen Rebellen unter Görgey und Dembinski ziehen sich wieder so wie früher bei Szolnok zurück, allein sie werden ЬШmal schwerlich ohne Schwerdtstreich entkommen können, da der General Götz von den Bergstädten her operirt, der Feldmarschall-Lieutenant Schlick wieder d-e Offensive ergriffen hat und somit von allen Seiten gemeinschaftlich operirt wird. Aus Debreczin verbreitet sich die Nachricht, Kossuth habe sich von dort entfernt und gegen Kaschau gewendet. Handelsberichte von dort vom 16. deuren auf ein solches Ereigniß hin. — Der Banus von Kroatien ist mit Garnison in Pefih zurückgeblieben. — Komorn ist enger cernirt. Am Sonntage hatten die Komorner Honved's Granaten in das K. Lager geworfen, welche aber keine Wirkung thaten. Aus Siebenbürgen fehlen wieder einige Posten.\nEben eingehenden Nachrichten aus Pesth vom 26. Febr. zufolge ziehen sich die Magyaren aus der Gegend von Gyöngyos fortwährend zurück und es hat noch kein großes Gefecht stattgefunden. Der Marschall Fürst Windischgrätz ist nach Gyöngyös aufgebrochen. Feldmarschall-Lieutenant Schlick, der nach der Wiederbesetzung Kaschau's von dort herabrückt, ist wieder offensiv vorgegangen. Aus Neusatz wird so eben gemeldet, daß Feldmarschall-Lieutenant Nugent am 22. alldort eingerückt ist. Man erwartete den andern Tag die Ucbergabe Peterwardeins"}, {"msg_id": 61507, "doc_id": 98037, "date": "1849-06-22", "heading": "Wien, 27. Juni. Der Russische General-Lieutenant P", "text": "Wien, 28. Juni. Vorgestern Mittag um I Uhr begab sich Se. Maj. der Kaiser, begleitet vom Grafen v. Grünne mittelst Separatzuges nach Preßburg. Eben dahin sind dann auch der Minister-Präsident Fürst Sehwarzenberg und der Kriegs-Minister Graf Gyulai mittelst Dampfbootes abgereist.\nAm 25. d. begann eine Truppenconcentrirung in der Nähe von Raab. Vier Kürassier-Regimenter und 8 Batteriecn, im Ganzen 16,000 Mann mit 48 Kanonen, kamen von Szered, passtrten bei Preßburg die Donau und werden über Wieselburg gegen Raab ziehen, wo Görgey mit 30,000 Mann und 80 Geschützen Posto gefaßt hat, und wenn nicht alle Zeichen trügen, eine Schlacht anzunehmen bereit ist. Die Waaggegend wird von den Russen besetzt gehalten. Ueber die Freyendorfer Brücke, 3 Stunden unter Preßburg, rücken Grenadier-Bataillone gegen Raab und bilden bie Avantgarde der dort zusammenzuziehenden Armee, welche 80,000 M. stark seyn wird. — Aus Süo.Ungarn erfahren wir, daß die Südarmee am rechten' Theißufer gegen Theresiope! rückt; die Brigade Grammont stand am 17. in Tissa-Földvar und bildet die Avantgarde, während Kniejan«n den wichtigen Theißübergang bei Pertaß deckt. Der größte Theil der Bacska ist demnach von den Magyaren verlassen; am linken Theißufer jedoch hat sich Bern von Temeswar gegen Becskerek gewendet. Neusatz ist von den K. K. Truppen verlassen und wird bloß cernirt. Die Brückenschanze haben die Magyaren selbst geräumt und die Donaubrücke so weit zerstört, daß sie nur für einzelne Personen gangbar ist. Bei Fünfkirchen wurde der Landsturm von 15,000 Mann, unter Maitheny, zum Rückzug gezwungen und die Stadt selbst nach einem kurzen Bombardement wieder am 18. von den K. K. Truppen besetzt.\nNach Berichten aus Mestre vom 24. werden das Bombardemem und die Belagerungs-Arbeiten von Venedig heftiger als je wieder fortgesetzt. Der Admiral Dalerup wird mit der Flottille aus Ancona zurück erwartet und der Versuch mit den Feuer-Ballons wird nun beginnen. Man schließt aus allem Diesen, daß der Mar-\n\n\tOesterreich.\n\n\tschall Graf Radetzki auf unbedingte Unterwerfung besteht, und daß die Unterhandlungen zu nichts geführt haben.\nAus Wiesenburg wird heute früh gemeldet, das Hauptquartier der -K. Armee sey gestern Abend von Preßburg nach Altenburg vorgerückt. Die Magyaren flüchten sich bereits aus Raab, welche Stadt noch gestern Abend von unsern Truppen besetzt werden sollte, gegen Pesth und Stuhlweißenburg. Die über Papa operirende K. Armee hat ihre Rückzugslinie bedroht und diese Räumung vermuthlich zur Folge gehabt. Die moralische Wirkung der Schlacht an der Waag auf die Rebellen scheint nach allen Anzeichen eine gänzlich entmuthigende zu seyn.\nAm 26. abends 8 Uhr ist ein Cadet-Feldwebel wegen aufreizender Reden und Versuchs, seine Kameraden zum Treubruche zu verleiten, im Stadtgraben vor dem Neuthor erschossen worden.\nIn diesen Tagen' wurde ein hiesiger israelitischer Handelsmann Joseph B. ... im Lager bei Gerasdorf wegen des bereits zum\nvierten Male sich wieberholenden Ankaufs von Siiberzwanzigern gegen 6 kr. w. w. Agio verhaftet.\nDer „Lloyd\" meldet- „Zuverlässigen Privatnachrichten zufolge ist am 18. d. M. neuerdings St. Tomas Zeuge eines blutigen Zusammentreffens der K. Truppen unter dem Oberbefehl des Banus und des Perczelschen Corps gewesen. Der Kampf siel zum entscheidenden Vortheile der Kaiserlichen aus, obwohl er mit einem Gesammtverluste von 1200 Mann an Todten und Verwundeten erkauft wurde. Namentlich soll das Bataillon Piret viel gelitten haben. Dagegen verloren die Feinde 3000 Mann., die auf dem Schlachtfelde blieben, und 2000 Mann, die gefangen wurden, worunter sich 78 Offiziere befinden. Nebstbei wurden von den Kaiserlichen mehre Geschütze erobert. Die Nachrichten aus Ungarn lauten überhaupt andauernd günstig. Das Hauptquartier des Feldzeugmeisters Baron Hayna» ist in Hochstraß. Fürst Paskewitsch ist in Kaschau eingerückt. Außer der von General Rüdiger bei Szeben geschlagenen Abtheilung ist ein zweiter Jnsurgentenhaufen völlig vernichtet worden. Dem Vernehmen nach sollen die Russen nach Miskoicz ziehen, und Sonntag oder Montag dürften sie vor Pesth stehen.\nIn der „Südslav. Ztg.\" liest man: „Wir erhalten mit der Nachmittagspoff Briefe, datirt 21. und 22. Juni, aus Syrmien, die uns sehr wichtige Resultate von der Südarmee melden. Zambor ist in unseren Händen; 8 Schiffe mit 18 Kanonen, die sich auf denselben befanden, und mehren tausend Eimern Wein, desgleichen ein Fruchtmagazin in Monostor, fielen in die Hände der tapferen Czechischen Kürassiere. Am 22. d. M. gingen aus Essegg in aller Frühe 5 Dampfschiffe nach dem Franzenskanal ab, um die willkommene Beute nach Essegg zu schaffen. Die Brücke, welche Peterwardein mit Neusatz verbindet, ist denn doch wirklich abgebrannt.\nDie heutige „Wiener Ztg.\" enthält folgende amtliche Mittheilungen: „Eingegangenen Nachrichten zufolge fand am 20. d. M. zwischen der Avantgarde des Kaiserlich Russischen Herrn Generals Grafen Rüdiger und den Ungarischen Rebellen in der Gegend bei Szeben ein bedeutendes Gefecht start. Die Insurgenten waren 2 Bataillone Infanterie und 3 Escadronen Husaren; von den Russen kamen 2 Bataillone und ein Kosaken-Regiment ins Gefecht. Der Feind wurde gänzlich geschlagen und soll einen Verlust von 300 Mann an Todten erlitten haben.\"\n"}, {"msg_id": 58869, "doc_id": 95840, "date": "1848-12-16", "heading": "Wien, 19. December. Die ferner bereits eingegangen", "text": "Wien, 19. December. Die ferner bereits eingegangenen Berichte vom Kriegsschauplatze in Ungarn melden Folgendes: Die Nationalgarde hatte schon früher ihre Waffen abgegeben, und die wenigen Magyarischen Truppen waren abgezogen. Die Proletarier\n\n\tOesterreich.\n\n\thatten sich nach Eingang der Nachricht von dem siegreichen Einrücken des Feldmarschall-Lieutenants Sirnonich in Tyrnau und dem Annähern des Generals Wrbna von der March her größtentheils geflüchtet. Der Fürst Windischgrätz war gestern Abend in Gallendors. Der Banus rückte gegen Hochstraß. Es heißt, die Magyaren wollen bei Raab Stand halten, was sich bis übermorgen entscheiden muß. Aus Nieder-Ungarn melden die heutigen Berichte aus Semlin vom 15., daß Flüchtige aus Ocsova eintreffen, indem es hieß, die Magyaren wollten einen Angriff gegen Orsova machen. Man erwartete dort mit Spannung den Beginn der Operationen vonWien aus, und dann werden die Raitzen und Serben die Offensive gegen Weißkirchen und Pesth ergreifen. — Aus Pesth sind Flüchtlinge in Altenburg eingetroffen, welche aussagen, man habe das Vorrücken der Kaiserlichen Armee gegen Kaschau, sowie den Fall dieser wichtigen Stadt am 13. schon gewußt, und es habe einen panischen Schrecken unter der Fraction Kossuth's verbreitet"}, {"msg_id": 5174, "doc_id": 8851, "date": "1809-05-01", "heading": "Wien, den 22. April.", "text": "Wien, den 22. April.\n\n\tDie heutige Hofzeitung enthält den Zten, 4ten und sten Tagesbericht. Der Zte ist vom Hauptquartier Vils-Biburg amis&gt;d. Die Armee schickte fich an, bei Landshut und Dingelfingen über die Jser zu gehen. Feldmarschallieutenant Jellachich war mit dem 6ten Armeekorps bei Rosenheim und Wasserburg über den Inn gegangen und rückte gegen München vor. Bei Haag war ein feindlicher Vorposten von iz Mann aufgehoben worden. Feldmarschallieutenant Chasteller war am 9. über Linz durch das Pusterthal in Tyrol eingerückt, und hatte am 12. Brauneck erreicht. Die Tyroler griffen überall zu den Waffen.\nDer 4te, vom Hauptquartier Landshut den 16., berichtet den Uebergang über die Jser bei Landshut. Er mußte über 8000 Baiern unter dem General Deroi erzwungen werden. Das ste Korps ging über die wieder hergestellten Brücken, und es erfolgte ein Gefecht, welches sich mtt dem Abzuae der baierschen Truppen endigte. Grafßellegarde war am 10. mit dem ersten Armeekorps über Tischenreuth aus Böhmen in die Oberpfalz eingedrungen, hatte sich am 12. mit dem 2ten Korps, welches über Roßhaupt eingebrochen war, bei We--\n\n\tRenberg vereinigt. Beide rückten bis M Raab. Es engagirte sich bei Amberg ein Vorpostengefecht mit derfranzös. Division Friant, welche bis Neumarkt zurückgeworfen wurde» Die Avantgarde besetzte Limberg. In Tyrol wurden, in Jnspruck am i 2. und in Wildau am iz., ansehnliche Korps von Baiern und Franzosen zu Gefangenen gemacht, und dieHauptzugange zum Ober-Innviertel besetzt.\nAus dem stcn Tagesbericht (Landshut den 17.) ersieht man, daß der französ. General Lefebvre 12000 Baiern zusammenrücken lassen, um den Uebergang bei Landshut zu erschweren. Er mußte erzwungen werden. Die unglücklichen Einwohnerder Stadt beweinen auf ihren Schutthaufen das traurige Loos dieser schönen Stadt. Die Avantgarde des F. M. L. lellachich, vom sten Korps, ist am 16. Vormittags um 11 Uhr in München eingerückt. Das 4te Armeekorps hat die Jser ohne Widerstand bei Dingelfingen passirt. Das iste und 2te Korps ist bis Amberg, Schwandorf und Kirn unweit Regensburg vorgedrungen"}, {"msg_id": 59931, "doc_id": 96805, "date": "1849-03-08", "heading": "Wien, 11. Marz. Von dem herrlichsten Wetter begüns", "text": "Preßburg, 9. März. Die Hauptarmee des Feldmarschalls Windischgrätz verfolgt den Feind jenseits der Theiß, während das zweite Armeecorps bei Komorn thätig ist, wo am 15. ein großer Angriff erfolgen soll. Zu diesem Zwecke sind von Wien, Ofen und Essegg viele Dampfschiffe mit vielen Wurfgeschützen jeden Kalibers und vierfachem Pulvervorrath dahin expedirt worden. Durch Preßburg passiren fortwährend Ungarische Gefangene, die meist auf eigenes Verlangen nach Italien geschickt werden"}, {"msg_id": 60436, "doc_id": 97199, "date": "1849-04-11", "heading": "Oesterreich.", "text": "Wien, 15. April. Der „Lloyd\" meldet Folgendes – Se. Maj. hat unterm 12. d.M. dem Fetozeugmeistcr Freiherrn v. Weiden das Eommando der in Ungarn und Siebenbürgen operirenden Armee übertragen und den Feldmarschall-Lieutenant Freiherrn von Böhm zum commandirenden General für Oder- und Rieder-Oesterreich und zum Stellvertreter des Civil- und MilitairgouverneurS der Haupt-und Residenzstadt Wien ernannt. Heute war große Parade, bei welcher der Feldzeugmeister Baron Weiden von den Truppen Äbschied nahm, worauf er sich sofort nach Ungarn zur Uebernahme des Obercommando's verfügen wird. Baron Josika wird dem Feldzevgmeister in der Leitung der Civil- Angelegenheiten zur Seite stehen. Wir vernehmen, daß Se. Durchlaucht Fürst Windischgrätz, dessen Mission in Ungarn erloschen ist, sich nach dem Hoslager von Olmütz begeben wird, wohin er durch ein Kaiser!. Handbillet berufen worden ist. Generalmajor Benedek ist bereits &gt;nach Galizien abgegangen; die drei Brigaden, welche von dort nach Ungarn unter dem Oberbefehl des F. M. L. Vogel einrücken, mögen 12,000 Mann stark seyn"}, {"msg_id": 60730, "doc_id": 97428, "date": "1849-04-29", "heading": "Oesterreich.", "text": "Wien, 3. Mai. Ofen mit seiner schwachen Besatzung scheint gänzlich abgeschnitten, denn es ist nur zu gewiß, daß die Ungarn auch das rechte Donau-Ufer zwischen Pesth und Komorn inne haden. Raab ist höchst wahrscheinlich in ihrer Gewalt.\nBei Komorn hat in den letzten Tagen abermals ein blutiges Treffen stattgefunden. Heute früh wollte man in der Richtung nach Preßburg Kanonendonner gehört haben. Das Armee-General-Commando befindet sich bereits auf Oesterreichischem Boden in Laxenburg.\nDem ministeriellen „Oesterreichischen Beobachter\" wird aus Galizien berichtet, daß die Ungarn in Galizien, und namentlich in die Ortschaften Ujsohl und Raycza im Wadowicer Kreise, eingebrochen find, und ihren Weg über Zywiec nach Biala richten dürften, und so die ganze Postverbindung zwischen Wien und Galizien abschneiden"}, {"msg_id": 5030, "doc_id": 8641, "date": "1809-03-13", "heading": "Ulm, den 2. März", "text": "Ulm, den 2. März\n\n\tKünftigen Sonntag und Montag wird die ganze icxxx? Mann starke Division Wrede aus ihren Garnisonen in Ulm, Augsburg, Lindau:c. aufbrechen und an den Inn marschiren. Die Besatzung von München ist schon größtentheils nach dem Tyrol aufgebrochen. In der baierscben Provinz Schwaben circuliren seit der Ankunft des Oudinotschen Korps viele preussische 4/ 6, und 8 Groschenstücke"}, {"msg_id": 5352, "doc_id": 9143, "date": "1809-06-23", "heading": "Dresden, vom 13. Juni", "text": "Dresden, vom 13. Juni\n\n\tDie üm iiten Juni, Nachmittags von 5 bis Abends 9 Uhr, ganz unerwartet hier einrückenden österreichischen Truppen unter dem Kommando des Generals AmEnde betrugen 12000 Mann. Für so viele wurden wenigstens sogleich Lebensmittel requirirt. Sie zogen über unwegsame Gebirgsgegenden unbemerkt in unser Gebiet , und ruckten über Dippoldiswalde mit 11 Kanonen hier ein. Da die Avantgarde dieses Korps nur aus einigen hundert Husaren und einigen hundert Mann Infanterie bestand, so beschloß der in der Gegend von Korbitz, eine Meile von hier, posiirte Oberst Thiele-mann, durch die Angabe eines Spions zu sicher gemacht, und unbekannt mit der wahren Stärke des Feindes, jenes kleine Korps in der Nacht vom iiten bis zum i2ten dieses, früh Morgens um z Uhr, aufzuheben. Es entstand nahe am freyberger Schlage ein Vorpostengefecht, das die hier befindlichen Oesterreicher allarmirte. Man detafchirre ein Korps aus der Stadt geFen die Sachsen, denen zugleich eine Kolonne neuankommender Oesterreicher in öen Rücken kam. Das sächsische Korps, 3000 Mann stark, das 16 Kanonen mit sich führte, zog sich in die Gegend von Wilsdruf zurück, besetzte dort ein kleines Gehölz und vertheidigte sich noch am zweiten Tage früh daselbst. Den Ausgang der Sache weiß man hier nicht. Wir hören aber, daß ein zweites Korps feindlicher Truppen den Weg nach Leipzig genommen haben soll"}, {"msg_id": 60655, "doc_id": 97377, "date": "1849-04-25", "heading": "Oesterreich.", "text": "Prag, 27. April. Die neuesten Nachrichten aus Ungarn erhalten wir unmittelbar aus dem Hauptquartier der Kaiserlichen Armee. Dasselbe befindet sich zu Babolna. Feldzeugmeister Baron Melden hat eine sehr feste Stellung. Die in einer halbmondartigen Position bei den Schwesterstädten Ofen und Pesth eampirenden Kaiserlichen Truppen waren durch die unaufhörlichen' Angrisse der Magyaren bloßgestellt. Er stellte sich die Aufgabe, die ihm anvertraute Armee aus der gefährdeten Lage, in welcher sie sich bereits seit 10 Tagen befand, um jeden Preis zu retten. Da er sich überzeugt hatte, daß von Pesth und Ofen aus die Offensive nickt unter 14 Tagen, innerhalb welchen er Verstärkungen aus den rückwärtigen Provinzen hätte an sich ziehen können, ergriffen werden könne, ,da er ferner erfuhr, daß der feindliche Obergeneral Dembinski nur das Eintreffen des Generals Bern an der Spitze von 30,000 Mann erwartete, um sofort das Kaiserliche Armee-Centrum zu durchbrechen, über die Donau zu gehen und durch diesen kühnen Plan nicht nur Komorn zu entsetzen, sondern auch die Oesterreichischen Truppen bei Pesth und Ofen abzuschneiden; so \\. mußte er mit ganzer Kraft dieses feindliche Vorhaben zu vereiteln trachten. Der Feldzeugmeister traf daher folgende Dispositionen. Er gab dem Ban die Weisung, mit seinem Corps, welches die rechte Flanke der Armee bildete, nach Süd-Ungarn zu rücken und so viel Verstärkungen der Slaven an sich zu ziehen, als ihm nur möglich sey. Dem Feldmarschall-Lieutenant Wohlgemuth, welcher mit 14,000 Mann (2000 Pferden und 24 Kanonen) am rechten Ufer der Gran aufgestellt war, gab er den Befehl sich streng in der Defensive zu halten, die Vereinigung mit den Truppen des Generals Benedek, welcher von Jablunka aufbrach, abzuwarten, im Falle eines feindlichen Angrisses aber den Rückzug bis an die Waag anzutreten und dort Verstärkungen an sich zu ziehen. Das Centrum der Armee endlich führte der Feldzeugmeister Weiden persönlich an die Raab, um gleichfalls Verstärkungen abzuwarten. Der Ober-Commandant war entschlossen, nur in dem günstigen\n\n\tFalle, wenn diese seine getroffenen Dispositionen gelingen sollten, und wenn vor Allem der Uebergang der Feinde über die Donau vereitelt ward, die Festung Ofen besetzt zu halten» und die Belagerung Komorns fortzusetzen. Als der feindliche General Demhinski von diesen Kenntniß erhielt, mußte auch er seinerseits den so kühn entworfenen Plan ändern oder aufgeben. Ohne das Eintreffen des Generals Bern, welcher zwischen dem 23. und 25. April zu ihm gestoßen seyn dürfte, abzuwarten, gab er dem General Görgey den Befehl, den. Feldmarschall-Lieutenant Wohlgemuth anzugreifen. Görgey hat diesen Auftrag mit 7000 M. Honveds, 36 Escadrons Husaren und 42 sehr gut bespannten Kanonen ausgeführt. Letztere gaben auch den Ausschlag. Die Infanterie-Brigaden Wohlgemuths wurden mit dem schweren Geschütze unaufhörlich beschossen. Die Husaren machten rechts und liniS Diverstonen, und nur mit der angestrengtesten Mühe konnten die Truppen nach einem 17-stündigen Kampfe im Regen das linke Ufer der Gran erreichen und eine feste Aufstellung nehmen"}, {"msg_id": 5011, "doc_id": 8610, "date": "1809-03-06", "heading": "Augsburg, den 24. Februar.", "text": "Augsburg, den 24. Februar.\n\n\tVon München kommt ein beträchtlicher Artillerietransport hierher. Die neue Rekrutirung im Königreiche Baiern beträgt 6000 Mann. Tyrol liefert dazu loooMann. Den Königen von Würtemberg und Baiern soll der sehr nahe Besuch des Kaisers Napoleon angekündigt worden sein. In unserer Gegend bemerkt man noch keine Anstalten oazn. — Die tyroler Gränzposten gegen die österreichische Gränze werden jetzt besetzt. Bereits vor einigen Tagenist ein Bataillon Infanterie von Jnsprucr aufgebrochen, um die Besatzung der Festung Kuffstein zu verstärken. Man glaubt, ein Theil des Oudinotschen Korps werde in diesem Lande zu stehen kommen. Auch baiersche Kavallerie ist dahin aufgebrochen"}, {"msg_id": 59879, "doc_id": 96766, "date": "1849-03-04", "heading": "Wien, I. März. Vorgestern und gestern Abend hat di", "text": "\tWien, 4. März. Ueber das Treffen bei Kapolna erfährt man folgende Details: Feldmarschall Windischgrätz hat persönlich das Commando geleitet und kam 15 Stunden nicht vom Pferde herab. In der Gegend von Kapolna (19 Meilen von Pesth) beginnen die imposanten ungeheuren Theißflächen, und eben auf einer dieser wildromantischen Ebenen haben am 27. Februar 80,000 Mann von beiden Seiten mit 300 Kanonen einander eine Schlacht gcliefett. Die Ungarn waren hier qn Anzahl den Kais.-Kön. Truppen um das Doppelte überlegen, und leisteten anfangs einen hart, nackigen Widerstand, mußten sich aber dennoch zurückziehen. Ein Theil derselben zog sich auf Erlau, woselbst sie vom General-Major Götz empfangen werden. Das wichtigste Resultat dieser Schlacht ist wohl die Vereinigung der Hauptarmee mit dem Corps des Feldmarschall-Lieutenants Schlick.\nAus Ungarn erfährt man, daß Feldzeugmeister General Nugent die Donau bei Mohacs zu passiren gedenkt. In der Festung Essegg\n\n\tOesterreich\n\n\n\tblieb eine Garnison von Broder und Gradiscaner Gränztruppen zurück"}, {"msg_id": 59241, "doc_id": 96195, "date": "1849-01-15", "heading": "Wien, 19. Januar. Der Wasserstand hat sich, wenn a", "text": "Ofen vom 15. Januar, hat Se. Durchlaucht der Feldmarschall Fürst zu Windischgrätz bei der fortschreitenden Besetzung des größten Theiles von Ungarn durch die Kaiserlichen Truppen bereits drei Militair – Districte zu errichten anbefohlen. Es'steht ber erste unter dem Befehl des Herrn Feldmarschalllieut. von Kempen mit dem Sitze in Preßburg, der zweite unter dem Befehl des Feldmarschalllieut. Grafen Wrbna mit dem Sitze zu Ofen, dann der dritte unter dem Befehl des Hrn. Generalmajors Baron Burks, mit dem Sitze zu Oedenburg. Feldmarschall- Lieutenant Csorich, der mit 8 Bataillonen, 6 Escadronen und 36 Geschützen beauftragt, wurde, die im Rückzüge begriffene feindliche Colonne unter dem Rebellenchef Görgey in der Richtung von Jpoly-Sagh über Leva zu verfolgen und gegen Schemnitz zu drängen, war bereits am 15. in dieser Richtung vorgegangen, während die Colonne des General- Majors Götz gegen Neusohl und Kremnitz vorrückte. Der Insurgenten-Chef Meszaros treibt sich in der Gegend von Erlau herum. Die Brigade des Generalmajors Ottinger hat schon den 13. den fliehenden Feind bis Szolnok verfolgt, diese Stadt besetzt und dort ein Magazin mit 98,000 Metzen Früchte erbeutet. Die Einwohner dieser Gegend, sowie jene von Ketskemet, sind vom besten Geiste beseelt und haben die ihnen so lange vorenthaltenen Manifeste und Proklamationen mit Jubel aufgenommen. Aus allen besetzten Landestheilen gehen fortwährend Deputationen mit Unterwerfungserklärungen nach Olmütz zu Sr. M. dem Kaiser. Die Colonne unter dem Oberst Horvath hat Veszprim und Stuhiweißenbürg besetzt; — jene unter dem Oberst-Lieut. Graf Altharm hat am 15. um 2 Uhr früh eine feindliche Abtheilung von 300 M. unter Medniansky und Vihar-Andor, die sich in dem Bakonyer Walde herumtrieb, in dem Kloster Bakony-Bel überfallen, 10 M. gekostet, mehre gefangen, die sodann standrechtmäßig behandelt und in Papa erschossen wurden. Lieutenant Kotur von den Ogulinern und ein Gemeiner wurden unsererseits leicht verwundet. Hauptmann Roknitz von demselben Regiment?, welcher den Ueberfall commandirte, hat sich durch seine Tapferkeit eben so sehr ausgezeichnet, als Oberstlieut. Graf Altharm durch seine Thätigkeit und Umsicht, mit der er seit dem Einrücken unserer Truppen in Ungarn dieses Streifcorps über Oedenburg, Steinamanger bis Papa führte. Feldmarfchall-Lieutenant Melden, Militair- und Civil-Gouverneur."}, {"msg_id": 61120, "doc_id": 97721, "date": "1849-05-26", "heading": "Wien, 31. Mai. Der Prmßische Bevollmächtigte, Ware", "text": "Wien, 31. Mai. Der Prmßische Bevollmächtigte, Waren von Canitz, hat schon mehre Besprechungen mit dem Fürsten von Sehwarzenberg gehabt, und die diplomatische Welt hofft von -dieser Mission viel für die Pacisication Deutschlands. Dennoch scheint es, daß Oesterreich auf dem Standpunkt Heharren will, den es in seinen Noten eingenommen hat. Ein Armeecorps von 10,000 M. soll zu der Bundes-Armee stoßen, welche bestimmt ist, gegen Baden und die Pfalz zu operiren.\nIm „Wanderer\" liest man- „Nach verläßlichen Mittheilungen soll dem Felvzeugmeister Freiherrn von Wekden ehestens eine neue Truppenmacht von 50,000 Mann, aus den verschiedenen Oesterreichischen Provinzen gezogen, zugiführt werden. Das Contingent Böhmens zur gegenwärtigen Rekrutenstellung beträgt WMV M. Die Garnison in Preßburg wird durch zehn Compagnieen Kroaten, aus Steyermark kommend, verstärkt werden, welche-Ш verschanzte Lager auf der sogenannten Sauhaide beziehen sollen. Auch wurde wieder eine große Zahl Kanonen und Munitionskarren mittelst Eisenbahn von -Prag nach' Preßburg befördert. In Preßburg hat die Cholera in den letzten Tagen an Intensität zugenommen. — Die dem Banus Feldzeugnnister Baron Jellachich zu Gebote stehenden Dampfschisse, 7 Remorqueurs und 21 Schleppschiffe, sollen nach einem erlassenen Befehle zu einem Transporte Kaiserlicher Truppen in Bereitschaft gehalten werden. Das Ziel der Expedition ist nicht bekannt; die Fahrt geht stromaufwärts.\"\n"}, {"msg_id": 5362, "doc_id": 9159, "date": "1809-06-26", "heading": "Schreiben aus München, vom 14 Juni.", "text": "Schreiben aus München, vom 14 Juni.\n\n\tDer General Wrede, welcher im Begriff war , von Linz mit seiner Truppendivision nach dem Tyrol zurück zn kehren, hat von Er. Majestät dem Kaiser Napoleon den Befehl erhalten / daselbst zu bleiben.\nDas Armee-Korps des Divisions-Generals/ Grafen von Beaumont/ der sich noch zu Augsburg befindet/ wird von der Reserve – Armee des Herzogs von Valmy, Marschalls KellermayN/ mit 15000 Mann, worunter sich die ganze Division Rivaud befindet/ verstärkt. Letztere macht den Weg von Hanau nach Augsburg zum Theil aufWagen, und kann nach einigen Tagen daselbst eintreffen. Die baierscheDiviston Deroi f nebst einigen tausend Würtembergern und Badnern / wird gemeinschaftlich mit den Franzosen gegen das Tyrol und Vorarlberg agiren, und folglich die ganze Streitmasse eine Armee von 30 bis 35000 Manu formiren. Daß ein andres franzö« sisches Truppon-Korps zu gleicher Zeit von Italien aus gegen das Tyrol agirt, ist Zewiß"}]