[{"msg_id": 89962, "doc_id": 126792, "date": "1855-06-27", "heading": "Oesterreich.", "text": "aus Lernberg vom 24. Juni noch keine Rede ist. Die in die Heimath entlassenen Mannschaften gehen größtentheils über Wien; mau hat indessen unter ihnen hier vorläufig nur Infanterie-Abtheilungen gesehen. Es scheint also begründet, daß die Reduction sich auf die Reiterei und die Artillerie nicht oder nur wenig erstreckt. Daß sie dennoch eine sehr bedeutende ist. läßt sich nicht bezweifeln. Man spricht davon, daß in einiger Zeit eine neue Rekruten-Aushebung werde verfügt werden. Die Bestätigung der Nachricht ist vorerst abzuwarten.\n"}, {"msg_id": 114012, "doc_id": 143793, "date": "1859-06-18", "heading": "Berlin, 21. Juni. Die „Preußische Zeitung\" bringt ", "text": "Stuttgart, 21. Juni. (Pr. Z.) Das große Ereigniß des Tages ist jetzt der gestern erfolgte Ausmarsch unserer sämmtlichen, als Württembergisches Contingent sür eine Feldaufstellung des 8. Deutscheu Armee-Corps bestimmten Truppen, d. h. außer der Reserve, den Depots und der Besatzung der Bundesfestung Ulm, des ganzen Württembergischen Truppen-Corps, bestehend aus 5 Jnsanterie-Regimentern (dem 2., 3., 4., 6. und 8.), 3 Reiter-Regimentern (dem 2., 3. und 4.), einer Abtheilung Feldjäger, dem reitenden Artillerie-Bataillon, bestehend in 4 Batterieen mit 32 Geschützen und den Pontonniers mit den Brücken-Equipagen, im Ganzen etwa 16,000 Mann, unter dem Oberbesehl des Kriegsministers General-Lieutenaut v. Miller, der sein Hauptquartier zunächst in Heilbronn nimmt, da das Corps am Neckar und der untern Jaxt vorerst Cantonnirungen bezieht.\n"}, {"msg_id": 115214, "doc_id": 144514, "date": "1859-08-24", "heading": "Turin, 26. August. (Nat..Ztg.) Eine telegraphische", "text": "*\nBern, 27. August. Der BuudeSrath hat Nachricht erhalten, daß nach den erstangelangten 1600 Mann vom ehe. maligen 4. Schwetzer-Regiment in Neapel, unter welchen fich ungefähr 200 Nichtfchweizer befanden, gestern ein neuer Transport von 1300 Mann in Marseille ausgeschifft wurde. Letztere kommen von Palermo und gehörten dem 1. Regj. ment an. — Der Regierungsrath von Bern hat eine Verordnung über die Organisation der Landwehr erlassen. Darnach soll die Landwehr gebildet werden: 1) aus der Mannschaft, die aus der Reserve getreten ist; 2) au« Ueberzähligen der Reserve; 3) aus derjenigen Mannschaft, welche wegen Abwesenheit dem AuSzug und der Reserve nicht zugetheilt werden konnte. Die Dienstzeit der Landwehr erstreckt fich: 1) sür die Offiziere aller Grade bis zum 50. Altersjahr; 2) für Unteroffiziere und Soldaten bis zum vollendeten 44. Altersjahre. Die Landwehr besteht auS: 1 Com« vagnie Sappeurs, 1 Compagnie PontonnierS, 3 Compagnieen Artillerie, 3 Compagnieen Dragoner, 1 Compagnie Guiden, 3 Compagnieen Scharfschützen, 8 Bataillonen Insanterie zu 6 Compagnieen. ж%lЛм&amp; minü*s*b ihn "}, {"msg_id": 86326, "doc_id": 123799, "date": "1854-10-18", "heading": "Oesterreich.", "text": "\tWien, 20. October. (£. C.) Die gesammten Oesterreichischen Streitkräfte sind gegenwärtig folgendermaßen vertheilt: Unter dem Befehl des Feldmarschall-Lieutenants Grafen Wimpffen stehen sämmtliche Truppentheile der Deutschen Provinzen in der Stärke von 69,800 Mann und 144 Kanonen. Die Armee des Feldmarschalls Grafen Radetzky in Italien, und zwar im Lombardisch-Venetianischen Königreiche., dann am rechten User des Po, besteht aus 117,200 Mann mit 160 Kanonen. Die mobile Armee in Galizien, in der Bukowina und in den Donau-Fürstenthümern, mit den Reserven in Ungarn und Siebenbürgen, besteht aus 30 Infanterie-Regimentern, 10 Jäger-Bataillons, 16 schweren, 18 leichten Cavallerie-Regimentern, 12 Gränzer-Bataillons, 24 Depots-Bataillons, 25 Feld- und 18 Reserve-Batterieen, in der Gesammtstärke von 225,800 Mann, dann 200 Feld- und 144 Reserve-Geschützen. Hievon befinden fich: in den Donau-Fürstenthümern 24,000, in Ungarn und in Siebenbürgen 58,000 Mann, in Galizien und in der Bukowina 80,000; im Krakauer Gebiete 63,000 Mann. Die Truppentheile des Ban Zellatschitsch und Feldmarschall-Lieutenants Mamula bestehen aus 25,400 Mann Linientruppen und 70,000 Gränzern, dann 9 Batterieen. In Frankfurt a. M., Rastatt, Mainz stehen 12,800 Mann mit 3 Batterieen; mithin zusammen 522,200 Mann mit 664 Kanonen aus.\n"}, {"msg_id": 68131, "doc_id": 104356, "date": "1850-10-31", "heading": "Rendsburg, 7. November. Außer fortwährenden Vorpos", "text": "Rastatt, 4. November. Sämmtliche Badische Truppen haben Marschbefehl erhalten und rücken dieselben unverzüglich in den Seekreis, um die Gränze zu decken. Gestern Abend traf dieser Marschbefehl hier ein und schon heute gehen zwei Schwadronen Dragoner und eine reitende Batterie dahin ab; morgen solgen das 2. und 8. Infanterie-Bataillon und übermorgen wird der Rest abmarschiren. Die Cadres-Bataillone sollen gleichfalls vervollständigt und die Compagnie 130 Mann stark werden.\n"}, {"msg_id": 87910, "doc_id": 125335, "date": "1855-02-08", "heading": "Deutschland.", "text": "Darmstadt, 14. Februar. (Zeit.) Ein Theil der beurlaubten Mannschaft der Großherzoglich Hessischen Jnfanterie-Regimenter ist auf den 16. d. M. einberufen, und das Einerereiren der Rekruten eben dieser Waffengattung wird, statt sonst am I.April, dieses schon mit dem 1. Marz beginnen.\n"}, {"msg_id": 68677, "doc_id": 104757, "date": "1850-12-04", "heading": "zur Beurtheilung der Olmützer Punctation vom 29. N", "text": "Kassel, 8. December. Die „0.P.Z.\" meldet: Eine Colonne Oesterreichlsch-Bayerischer Truppen, etwa 3500 Mann stark, unter dem Besehl des Generals Hailbronner, hat gestern bei Mengshausen und Niederaula die Fulda überschritten und ist über Oberaula und Neukirchen nach Zlegenhain und weiter marschirt. Das Hauptquartier wird bis aus Weiteres nach Hersfeld verlegt, woselbst der Fürst von\n\n\tThum und Taxis gestern erwartet wurde. Von hier ist heute früh ein Bataillon vom Königl. Preußischen 17. Regiment auf der Eisenbahn in der Richtung über Bebra nach Tiefenort gegangen. Dagegen ist gestern Abend ein Königl. Preußisches Bataillon, ebenfalls vom 17. Regiment (Landwehr) hier eingetroffen und einquartiert worden. Dieses Bataillon, so wie ein für Dienstag den 10. d. M. angesagtes K. K. Oesterreichisches Bataillon, sollen, dem Vernehmen nach, das Besatzungscorps für Kassel bilden; mit Letzterem wird Se. K. Hoheit der Kurfürst hier wieder eintreffen..\n"}, {"msg_id": 68618, "doc_id": 104708, "date": "1850-11-30", "heading": "Deutschland.", "text": "Kassel, 4. December. Das Füsilier-Bataillon des K. Preußischen Landwehr-Regiments, welches vorgestern hier eingerückt ist. hat so eben (12 Uhr mittags) Befehl zum Aufbruch erhalten. Es folgt, in Eilmarschen. der Straße in der Richtung nach Hersfeld. Gleichzeitig ist ein Marschbefehl nach Paderborn abgegangen, welcher die dort stehenden Truppen mittelst der Eisenbahn hierher beordert. Der Oberbesehlshaber der Bundestruppen. Fürst von Thum und Taxis, ist vorgeruckt, und hat gestern sein Hauptquartier in Hünfeld genommen. In der vergangenen Nacht ist die ganze Preußische Linie, von Aleseld bis Vacha, alarmirt worden.\n"}, {"msg_id": 57714, "doc_id": 94805, "date": "1848-09-22", "heading": "Deutschland.", "text": "Dresden, 26. September. Gestern früh hat ein Courier vom Reichsministerium den Befehl gebracht, das Sächsische Contingent von 6000 Mann marschfertig zu halten. Demgemäß sind bereits heute früh Marschordres an die kaum beurlaubten Soldaten abgegangen.\n"}, {"msg_id": 68086, "doc_id": 104336, "date": "1850-10-30", "heading": "Hamburg, 5. Nov. Sämmtliche hier befindliche Preuß", "text": "Karlsruhe, 3. November. Die „0.-P.-A.-Z.\" meldet: Das Königl. Preuß. 28. Jnfanterieregimrnt, seit dem Frühjahr hier in Garnison, hat gestern Abend plötzlich Marschbefehl nach Frankfurt a. M. bekommen. Zum Ersatz des Regiments wird morgen das Königl. Preuß. 20. Infanterieregiment, seither in Rastatt und Baden, hier einrücken.\n"}, {"msg_id": 61100, "doc_id": 97706, "date": "1849-05-25", "heading": "Deutschland.", "text": "Manheim, 29. Mai, 2 Uhr nachmittags. So eben wird Generalmarsch geschlagen. Das 3. und 4. Linien-Infanterie-Regiment und eine Feldbatterie, welche diesen Morgen.Befehl erhalten hatten, sich marschfertig zu halten, sollen noch heute an die Hessische Gränze in der Richtung von Worms abgehen. Zwei Escadronen Dragoner und eine halbe Batterie reitender Artillerie sind heute Morgen dahin aufgebrochen.\n"}, {"msg_id": 66876, "doc_id": 103331, "date": "1850-08-14", "heading": "Deutschland.", "text": "\tRendsburg, 14. August. Die Schleswig-Holsteinische Armee besteht augenblicklich in ihrer Feldstärke aus 15 Jnsanterie-Bataillonen. das Bataillon durchschnittlich zu 1500 Mann. 5 Jägercorps, jedes von gleicher Stärke wie ein Jnfanterie-Bataillon. 6 Batterieen Festungs-Artillerie, 10 Batterieen Feld-Artillerie, die Batterie zu 8 Geschützen, 2 Munitions-Colonnen. 12 Schwadronen Dragoner in 2 Regimenter getheilt und einem Ingenieur-Corps. Sämmtliche Feld-\n\n\ttruppen haben Reserve und Ersatz-Abtheilungen. In der Einrichtung begriffen ist ein neues Bataillon, was die ältere Mannschaft der Jahre 1841 und 1842 aus den übrigen Bataillonen enthalten soll.\nVor "}, {"msg_id": 65790, "doc_id": 102526, "date": "1850-06-08", "heading": "Travemünde, 12. Juni. Die bevorstehende Ankunft de", "text": "* Karlsruhe, 9. Juni. Heute vernahm man, daß unsere beiden nach Preußen bestimmten. Reiterregimenter den Befehl erhielten, in fünf Tagen ihren Marsch anzutreten. Die Artillerie wird zunächst folgen, und dann weitere fünf ausgebildete Bataillone Infanterie, worauf die Mannschaft zu den bis jetzt gebildeten Cadres der weitern Infanterie-Bataillone in ihre Standquartiere einberufen wird.\n"}, {"msg_id": 88042, "doc_id": 125428, "date": "1855-02-17", "heading": "Frankreich.", "text": "Paris, 24. Februar. (St.-A.) Der „Constitutionuel\" glaubt aus ficherer Quelle über die nach der Krim bestimmten Verstärkungen von Gardetruppen nachstehende Mittheilung geben zu können. Es werden dieselben bestehen aus 1200 Mann des Gendarmerie-Regiments, aus 20 Grenadier-Compagnieen (10 von jedem Regiment), aus 24 Voltigeur-Compagnieen (12 von jedem Regiment) und aus 4 Compagnieen Chasseurs zu Pferde. Die Compagnieen der Grenadiere und Voltigcure würden jede 100 Mann stark seyn. (Im Ganzen 4800 Mann und mit der Gendarmerie 5000 Mann Infanterie.) Ferner aus 4 Escadronen des Guiden-Regiments, zu 300 Mann die Escadron. Wenn es fich bestätigt, soll der Abmarsch dieser Truppen zu Anfang des Monats März stattfinden. Die Masse der Truppen, welche sich in Paris und der Umgegend befinden, würde durch den Abmarsch dieser Gardeabtheilung nicht vermindert werden, indem die Armee von Paris, die jetzt aus 2 Divisionen besteht, auf 3 Divisionen gebracht werden soll, von denen 2, wie es heißt, zu St. Maur lagern würden. Das Sappeurbataillon der Stadt Paris, welches nur 5 Compagnieen enthält, soll auf 7 gebracht werden. Eine Compagnie, 100 Mann, dieses Corps, von einem Capitain und 2 Offizieren befehligt, hat Ordre erhalten, fich nach Konstantinopel zu begeben und dort den Sicherheitsdienst der Magazine zc. zu übernehmen. Sie wird in einigen Tagen abgehen.\n"}, {"msg_id": 65566, "doc_id": 102351, "date": "1850-05-24", "heading": "Verlin, 1. Juni. Der berühmte Reisende und Mission", "text": "Karlsruhe, 26. Mai. Der so vielfach besprochene und so oft in Frage gestellte Ausmarsch der Badischen Truppen ist jetzt, wie aus ganz zuverlässiger Quelle verlautet, endlich festgesetzt worden. Aber nicht das ganze Armeecorps, sondern nur 5000 Mann werden nach Preußen ausrücken, und zwar die beiden Reiter-Regimenter, die gesammte Artillerie, und von der Infanterie so viel, als zur Ergänzung der angegebenen Anzahl gehört.\n"}, {"msg_id": 123289, "doc_id": 150224, "date": "1861-01-21", "heading": "Dänemark.", "text": "Kopenhagen, 28. (16.) Januar. [W. T. B.j Die „Verlingsche Zeitnng\" theilt «it, daß die Mannschaft und die Pferde deS in Itzehoe garnifonirenden Dragoner-RegimentS, sowie zwei Vatterieen einberufen worden seien. Die einberufenen Unteroffiziere sollen in ihren Functionen geübt sein, falls die Verdoppelung deS Bataillons und der AuSmarsch nöthig sein sollte. Mit der Aufmachung deS Armee-Inventars soll uuverzüglich angefangen werden. "}, {"msg_id": 234292, "doc_id": 287618, "date": "1888-07-23", "heading": "Petersburg 22. Juli. Anläßlich des Namensfestes Ih", "text": "\tPariS, 2. August (21. Juli). Den großen Manövern deß 6. Armeecorps lNoncy). die tn diesem Herbst bevorstehen, legt man besondere Bedeutung bei. Die Reservisten werden nicht einberufen, dagegen zur Completirung der Truppentheilc die Garnisonen benutzt. JedeS Bataillon soll auf 600 Mann und jede Escadron auf 100 Pferde gebracht werden. Im Ganzen werden an den Manövern theilnehmen: 38 Bataillone, 36 Sßcadrone. 15 Batterieen und 2 Compagnieen Genietruppen. (Nord. T-A.)\n"}, {"msg_id": 5142, "doc_id": 8806, "date": "1809-04-21", "heading": "Kassel, den 13. April.", "text": "Kassel, den 13. April.\n\n\tVor 14 Tagen ist hier viel französische schwere Kavallerie durchgekommen. Man erwartet zu Ende der Woche neue Truppen, von Hannover kommend"}, {"msg_id": 9963, "doc_id": 17686, "date": "1815-03-27", "heading": "Berlin 22sten März.", "text": "Berlin 22sten März.\n\n\tVon hier sind 8000 Mann nach Sachsen marschwt, um den Preußen zugestandenen Theil dieses Königreichs inßesitzzu nehmen.\nVerschiedene Sächsische Generale und Staads – Offiziere find in Preußische Diensie getreten. .\nDer Kriegsminister von Boten hat alle beurlaubten Offiziere, so Wohl vom stehenden Heere als von der Landwehr, aufgefordert, sich unverzüglich zu ihren Truppentheilen zu begeben"}, {"msg_id": 67626, "doc_id": 103949, "date": "1850-09-30", "heading": "Deutschland.", "text": "Karlsruhe, 3. October. In Baden stehen jetzt Preußische Trup-Pen — Infanterie: 17 Bataillone, 2 Jäger-Bataillone. Cavallerie: 15 Schwadronen. Artillerie: 3 Fuß-Batteriem, 1 reitende Batterie, 2 Munitions-Colonnen. hierzu noch die Festungs-Artillerie nebst Pionieren. endlich ein fliegendes Feld-Lazareth. Die Stärke der ganzen Mannschaft beträgt 17.930 Mann.\n"}]