[{"msg_id": 74722, "doc_id": 112161, "date": "1852-07-19", "heading": "Paris, 23. Juli. Der Empfang deS Präsidenten bei s", "text": "Paris, 24. Juli. Paris wurde gestern von dem Einzüge des Präsidenten wahrhast überrascht. Bisher stattete man dem Prinzen, wenn er von Reisen zurückkam, ganz einfach nur militairische Ehren-Bezeugungen ab; gestern aber fand eine wahre Procession von dem Eisenbahnhof bis nach der Barriere de l'Etoile statt. Die ganze Armee/von Paris war auf den Beinen, und man hatte in den Kafernen nur die üblichen Referven zurückgelassen. In der Rue St. Denis, den Boulevards bis zur Magdalenen-Kirche. der Rue royal, auf dem Concordien – Platze und in den Champs elysees bildeten die Truppen Spalier. Kanonendonner zeigte die Ankunft des Präsidenten an und der Zug wälzte sich langsamen Schrittes die Boulevards hinunter. Voran ritt ein Osfizier des Generalstabes mit einer Ordonnanz um das Signal zu geben, ihm folgten die sogenannten Guides oder reitenden Boten, die erst vor Kurzem nach der alten Tracht aus dem Kaiserreich eingekleidet worden waren. Dieses Corps besteht nur aus Elite-Soldaten, die. da man sie gestern zum ersten Mal beisammm sah. einen überraschenden und glänzenden Eindruck machten. Nachdem mehre Schwadronen dieser husarenmäßig uniformirten. die schönsten Pferde reitenden Boten, die sich wie Herolde ausnahmen, vorbei waren, erschienen Lanzenreiter in ansehnlicher Zahl und nach diesen wurde eine lange Reihe von Staatswagen sichtbar. Vor dem Wagen des Präsidenten ein Vorreiter aus seiner Dienerschaft. Louis Napoleon trug Generallieutenants-Uniform und eine Menge von Orden. Reben ihm saß der Kriegsminister. General St. Arnaud. Die darauf folgenden Wagen waren von Ministern und andern hohen Beamten, sämmtlich in großer Uniform, eingenommen. Der Groß-Referendarius. General d'Hautpoul, saß. reich decorirt, allein in einer Kalesche. Der Zug wurde von Cavallerie geschlossen. Einen imposanten Eindruck machte die Procession des Clerus der Magdalenenkirche, die dem Prinzen einige Schritte entgegenging, und von ihm sehr freundlich empfangen wurde. Am lebhaftesten war der Empfang auf den mit Menschen bedeckten Boulevards und in den elyseeschen Feldern. Man rief: ..Es lebe Napoleon!\" und öfters auch: „Es lebe der Kaiser!\" Der Prinz sah . ungewöhnlich heiter aus und hatte den Hut zum Grüßen fast beständig in der Hand. Auf den Boulevards erhob er sich sogar mehre Mal und stand aufrecht im Wagen. Der ganze Zug bewegte sich bis zur Barriere de l'Etoile im Schritt, von dort ging es aber rasch nach St. Cloud, wo ein großes Diner veranstaltet war. Es ist gar keine Frage, daß man im Elysee dieser Reise eine große Wichtigkeit beilegt, und.die Ausflüge nach dem Süden sind nunmehr mit Bestimmtheit anzunehmen. Fallen diese eben so enthusiastisch aus, so dürfte die Kaiser-Idee leicht wieder ausgenommen werden»\n\n\tDer Einzug in Paris ist selbst als Epe bedeutungsvolle Ceremonie anzusehen. 5\nUm 4 Uhr begann die Aufstellung der Truppen auf dem Wege ' vom Elysee bis an den Bahnhof und das Zusammenströmen der Menge aus allen Ecken und Winkeln der Stadt. Ganz Paris war in Bewegung. Hatte man doch das Gerücht in Umlauf gesetzt, die Regimenter würden Louis Napoleon als Kaiser in die Tuilerieen führen. Um 7]Д Uhr erschien der Zug am Eingange des Faubourgs. Ein Lancierregiment uud die unvermeidlichen Carabiniers ritten dem Wagen des Präsidenten voraus. Der Wagen war ein ganz offener. Es ist nicht wahr, wenn die gouvernementalen Blätter versichern, der Präfident sey mit unbeschreiblichem Enthusiasmus empfangen worden, aber es ist nicht in Abrede zu stellen, daß die Aufnahme im Allgemeinen eine sehr freundliche und wohlwollende war. Aber viel mehr in dem Faubourg als auf den Boulevards. Das ist das Bemerkenswertheste an der ganzen Geschichte. An einigen Punkten wurde: „Es lebe der Kaiser!\" gerufen. Der Republik wurde fast nirgends gedacht. Der Ruf: „Es lebe Napoleon!\" herrschte überall vor. Das ist in wenigen Worten der wahre Hergang der Dinge. Wenn er nicht glänzend genannt werden kann. so darf man doch annehmen, daß er die Erwartungen des Präsidenten selber übertroffen hat. Paris hat ihn nicht verwöhnt.\nNach und nach lassen sich Details über die Reise vernehmen, die nicht ganz so klingen, wie die telegraphischen Depeschen des „Monitenr\". Selbst die Umgebung des Präsidenten gesteht ein, daß der Empfang in Nancy ein kühler zu nennen war. auch im Badischen hat man den „Prinzen\" wie eine neue Erscheinung begafft, aber ihm weiter keine besondere Aufmerksamkeit gewidmet. Alle Erzählungen von Heiraths-Projekten gehören vor der Hand in das Reich der Eonjecturen und werdens noch Monate lang bleiben.\nDer „Moniteur\" erzählt auch, daß der Prinz incognito nach Baden gereist ist und dort dem Markgrasen Wilhelm, so wie der Prinzessin von Preußen Besuch abgestattet hat. — lauter Beweise, daß Louis Napoleon seinen Familienrang nicht zu vergessen willens ist. Der Präfect der Vogesen redete ihn bei der Präsentation der alten Militairs mit: „Ew. Kais. Hoheit\" an.\n"}, {"msg_id": 75700, "doc_id": 113263, "date": "1852-10-13", "heading": "Paris, 17. October. Alle Blätter füllen heute ihre", "text": "Paris, 17. October. Alle Blätter füllen heute ihre Spalten mit den Berichten über den Einzug Louis Napoleons in Paris. Der „Moniteur\", der ohne amtlichen Theil erschienen ist, entwirft folgendes Bild: „Man stelle sich die ungeheure Linie der Boulevards vom Orleanser Bahnhof bis zum Platz de la Concorde, d. h. fast zwei Stunden Wegs lang, an einem sonnigen Tage vor, in ihrer ganzen Länge mit decorirten Häusern, Waffen-Trophäen, im Winde flatternden Fahnen und Wimpeln. Triumphbogen, wo eine Menge Inschristen in goldenen Buchstaben glänzen, geschmückt; ein Doppelspalier von Nationalgardisten und Soldaten, das sich von einem Ende der Boulevards bis zum andern erstreckt; die bewegte Menge; alle Arbeiter-Corporationen von Paris unter ihre Banner geschaart; unzählige Gruppen von Kindern und jungen Mädchen mit ihren weißen Kleidern und Kränze auf dem Kopf; die Frauen ihre Tücher schwenkend, und Blumen aus den Weg des Prinzen streuend; der glänzendste Stab, dem die prächtigen Geschwader der Nationalgarden- und Linien-Reiterei vorausmarschiren und folgen; Louis Napoleon auf dem schönen Pferd, das ganz Paris kennt, allein vor seinem glänzenden Gcneralflab herreitend und mit sichtlicher Bewegung all das Volk grüßend, das ihn mit dem magischen Ruf: „Es lebe der Kaiser!\" empfing: das ist die unvergleichliche Aufnahme, womit Paris die Reise des Präsidenten krönte.\" — Zur Ergänzung dieses Gemäldes hier noch einige Züge nach anderen Berichten. Was die Decorationen betrifft, so herrschte überall das alte Weiß. Blau und Roth vor; nur selten trafen das Auge andere Farben und namentlich die Napoleonischen Familienfarben Grün und Gelb, in das einem Gerücht zufolge sich alle Arbeiter-Fahnen kleiden sollten. Dagegen waren alle Inschristen kaiserlich, mit alleiniger Ausnahme der Worte, die im Namen des Handelsgerichts des Seine-Departements und der Pariser Handelskammer an der Rue Vivienne nicht weit von der Börse auf einer grünen Draperie in goldenen Buchstaben zu lesen waren. Zwei charakteuflische Züge dieser Kundgebungen waren ferner die vielen Anspie« Zungen auf Louis Napoleons Verdienste um die arbeitenden Klassen, auf seine freundschaftlichen Gesinnungen sür sie, sowie die auffallend einmütbigen Friedenswünsche und Erinnerungen an das Schlagwort der Rede von Bordeaux: „L'Empire c'est lapaix!\" Die lustigste aller Demonstrationen war ohne Zweifel die, welche sich Louis Napoleons Blicken darbot, als er über die Austerlitz-Brücke ritt; in diefem Augenblick ließ der Director der Arenes Nationales (Kunstreiter-Theater) einen Ballon in die Höhe steigen, der einen großen vergoldeten Adler mit ausgebreiteten Flügeln und eine Krone in den Klauen haltend trug. — Als die bemerkenswerthesten Momente des Einzugs werden folgende hervorgehoben: Sogleich beim Aussteigen aus dem Eisenbahnwagen fand Louis Napoleon seinen Oheim Zerome. Präsident des Senats, die Minister, den Kammer-Präsidenten Billault, den Staatsraths-Vicepräsidenten Rouher, den Cassationshof-Präsidenten Portalis, den Rechnungshof-Präsidenten Barthe. den Erzbischof von Paris und den General Magnan. die ihm. geführt vom Ceremonienmeister und gefolgt von den Adjutanten und Hausbeamten des Prinzen, entgegengegangen waren. Seinen Oheim lerome umarmte Louis Napoleon, den andern Mitgliedern der Deputation drückte er die Hand. In einem prächtig ausgeschmückten Saal des Bahnhofs erwarteten ihn stehend die Senatoren, Deputirten, Staatsräthe, die 5 Decane der Pariser Facultäten und Mitglieder des Instituts und eine Deputation der Geistlichkeit. Als er eintrat, wurde er mit„Vivs!'Lmperenr:^\n\n\tFrankreich\n\n\tbegrüßt. Den ihm errichteten Thronsessel von rothern Sammt, mit goldenen Bienen übersäet, von einem goldenen Adler überschattet, zu besteigen, lehnte er mit einer bescheidenen Bewegung ab und ging dann an den verschiedenen Körperschaften hinunter, hier und da einige Worte wechselnd. Beim Verlassen des Saals erscholl abermals das „Vive l'Empereur!\" das von den im Bahnhofe aufgestellten Elite-Truppen wiederholt wurde. Hier bestieg Louis Napoleon den schönen kleinen Rappen, ein Geschenk des Sultans, den er schon beim Adierfest ritt und der auch jetzt wieder seinen ganzen orientalischen Schmuck, u. a. die massiv goldene Schabrake, trug. Gleich auf dem Walhubert-Platz (am Jardin des Plantes) begrüßte ihn der Seine-Präfect Berger an der Spitze des Gemeinde-Ausschusses mit einer Anrede. Der „Moniteur\" berichtet, daß der Prinz dem Seine – Präfecten Folgendes antwortete: „Ich bin um so glücklicher über die Wünsche, die Sie mir im Namen der Stadt Paris ausdrücken, als die Acclamationen. die mich hier empfangen, die Fortsetzung derjenigen sind, deren Gegenstand ich auf meiner Reise gewesen bin. Wenn Frankreich das Kaisertbum will, so geschieht es darum, weil es denkt, daß diese Regierungsform besser seine Größe und Zukunft gewährleistet. Was mich betrifft, unter welchem Titel es mir gegeben sey. ihm zu dienen, so werde ich ibm Alles, was ich an Kraft, an Hingebung besitze, weihen.\" — Am Orleanser Bahnhof fielen, dem „Moniteur\" zufolge, die Blumen so dicht, die Menge drängte sich dergestalt heran, bis unter die Füße des Pferdes, das den Prinzen trug, daß dieser einen Angenbtick nicht fortkommen konnte. Endlich setzte sich der lange Zug von Generalen, Offizieren aller Art und Reiter-Geschwadern über die Boulevards in Bewegung. Louis Napoleon ritt allein. Auf beiden Seiten innerhalb des doppelten Spaliers gingen in gleichem Schritt mit dem Prinzen uniformirte Diener her, wie es scheint mit der Abnahme dargehaltener Petitionen und vielleicht auch mit dem unmittelbarsten Schutz der Person des Prinzen beauftragt. In dem glänzenden Stab, der vor und hinter dem Prinzen ritt, befanden sich auch drei Württembergische Offiziere und ein orientalisch costümirter oKsßßeur d'Afrique, der junge Murat. den aber das Publicum allgemein sür einen Mamelucken ansah. Es fehlten diesmal, zum Unterschied von dem Einzug nach der Straßburger Reise. die Civil-Beamten und die Geistlichkeit im Zuge, der also einen ausschließlich militairischen Charakter hatte, so wie auch Louis Napoleon wieder in der Uniform eines Linien-Generallieutenants erschien. Im Publicum wurde in dem Maße, als der Zug vorbeikam, nur „Es lebe der Kaiser!\" oder „Es lebe Napoleon!\" gerufen, wobei jedesmal der Prinz, dessen Gesicht von der langen Reise auffallend gebräunt war, sich grüßend verneigte und den Hut lüftete. Die „Patrie\" spricht von einem einzigen Individuum, das den Versuch machte: „Es lebe die Republik!\" zu rufen, aber sofort von mehren Arbeitern umringt wurde, die ihm energisch Stillschweigen auferlegten. In der Gegend der Rue Duphot gelang es, dem „Constitutionnel\" zufolge, einer jungen und schönen Dame, durch das Soldatenspalier hindurchzuschlüpsen und mit Blitzesschnelle eine Bittschrist in der Hand bis zum Prinzen zu gelangen, der sich eben bückte, um danach zu reichen, als der Polizeicommissair Bertoglio der Dame entgegeneilte und ihr das Papier aus der Hand nahm, um es einem der Ördonnanz-Offiziere zu übergeben. Bei der Madeleine wurde der Prinz vom Pfarrgeistlichen Deguerry. der ihn dort erwartete, beglückwünscht, und zog dann durch den letzten der Triumphbogen, der auf dem Platz de la Concorde stand, durch den Tuilerieen-Garten in das Palais ein. Hier empfingen ihn dem Programm zufolge die Mitglieder seiner Familie (das „Journal des Debats nennt den Marschall Jerome. die Prinzessin Camerata Bacciochi, die Prinzessin Mathilde Demidoff. den Prinzen Napoleon Bonaparte und den Grafen Camerata). Louis Napoleon umarmte sie alle und unterhielt sich einen Augenblick mit Jedem, worauf er die neu eingerichteten Gemächer des Schlosses besichtigte und dem Architekten Visconti seine volle Zufriedenheit darüber ausdrückte. Um 4 Uhr verließ Louis Napoleon die Tuilerieen in einem zugemachten Wagen ohne alles Gefolge und Bedeckung, um sich in's Elysee und von da nach St. Cloud zu begeben, wo er die Nacht zubrachte. Nachdem der Zug schon längst vorüber war, sah man noch zahllose Processionen und Haufen von Blousenmännern, Bauern-Deputationen mit ihren silberbetreßten Präfecten und schärpenumgürteten Maires voraus. Schulknaben mit ihren Lehrern an der Spitze, alten Kaisersoldaten mit ihren wunderlichen, wie aus den Gräbern hervorgestiegenen Uniformen n. f. w. sich über die Boulevards ergießen. Alle diese Leute trugen eine solche Menge Fahnen, daß man mitunter vor lauter Blan,\n\n\tWeiß und Roth die Gesichter gar nicht sehen konnte. Zeder Schulknabe von den Communalschulen hatte von Stadt wegen seine kleine Tricolore erhalten. Viele von den Land-Deputationen hatten ihre Knopflöcher mit kleinen zinnernen Adlern verziert. — Am Abend war Illumination, die sehr glänzend ausfiel. — Unfälle sind nicht vorgekommen, obschon, nach der Schätzung des „Journal desDe'vats\", auf den Boulevards 500,000 Menschen versammelt waren.\n"}, {"msg_id": 76213, "doc_id": 113847, "date": "1852-11-25", "heading": "Paris, 28. November. Die Handels- und Gewerbe«Bewe", "text": "Paris, 30. November. Der „Moniteur\" meldet: „SeineMajestät wird am 2. December, um 12 Uhr, St. Cloud verlassen; mit Vergnügen würde sie die Herren Generale, die kein Commando in der Armee von Paris haben, fich seiner Begleitung anschließen sehen. Zu diesem Zweck würden dieselben beim Triumphbogen zu Pferde die Ankunst des Kaisers erwarten; sie würden ihn bis an die Tuilerieen begleiten. Das Kostüm wird die Große Uniform zu Pferde seyn.\"\nIn diesen amtlichen Anordnungen ist vom diplomatischen Corps nirgendS die Rede. Das „Journal des De'bats\" allein behauptet, daß auch das diplomatische Corps am Abend des 2. Decembers in den Tuilerieen empfangen werden soll. Andere Einzelnheiten über den 2 December sind folgende: Von St. Cloud bis an den Triumpboqen d. h. bis an die Pariser Stadtmauer bildet die Nationalgarde des Weichbildes Spalier, von dort bis zu den Tuilerieen rechts die Rationalgarde der Stadt Paris, links die Linien-Truppen. Empfangen wird der Kaiser am Triumphbogen vom General Magnan Oberbesehlshaber der Armee von Paris, dem Seine-Präsecten Berger dem Gemeinderath und allen Behörden. Eine Salve von 101 Kanonenschüsfen wird den Parisern die Ankunft Louis Napoleons ankündigen, nachdem thuen schon um 10 Uhr der Seine-Präfect vom Stadthaus herab officiell angezeigt haben wird, daß er als Kaiser unter ihnen einzieht. Die Börse und öffentlichen Verwaltungen werden siiem.\n\n\tFrankreich.\n\n\tDie sonstiger, Festlichkeiten sind aber bis zur „Salbung\" verschoben, wie der „Constitutionnel\" sagt.\nAm Sonntag, 5. December, wird in allen andern Gemeinden des Landes unter großer Feierlichkeit die Proclamation des Kaiserthums ebenfalls begangen werden. Wo Truppen stehen, werden dieselben ausrücken; wo Artillerie steht, werden 101 Schüsse abgefeuert werden; an den andern Orten wird der Maire und der Gemeinderath die Proclamation des Kaiserthums vom Stadthaus herab vollziehen.\nDer Präsident der Republik, begab sich gestern um 1 Uhr nachmittags nach dem Boulogner Wäldchen, um die dortigen Arbeiten zu befichtigen. Bei Auteuil wird die Maschine aufgestellt werden, die den künftigen Fluß des Wäldchens mit Seinewasfer versehen wird. Der Präsident stieg mehre Male aus seinem Wagen, um sich über die projectirten Arbeiten Ausschlüsse geben zu lassen. Hierauf begab sich der Präsident nach den Tuilerieen. Die Arbeiten im Innern des Palais find fast alle beendet; in der letzten Zeit arbeitete man ununterbrochen Tag und Nacht, um die Gemächer für den Tag der Proclamation des Kaiserreichs in Bereitschaft zu setzen. Nur die Decorationen des Theaters werden erst später beendet werden. Nach einem einstündigen Aufenthalt in den Tuilerieen begab sich der Präsident nach dem Elysee und von dort (um 5 Uhr) fuhr er nach St. Cloud zurück.\nDie neu restaurirten Gemächer in den Tuilerieen sind von einer außerordentlichen Pracht; der Thronsaal und der der Marschalle zeichnen sich vor allen aus. Ein großer Theil des zu den Möbeln verwandten Sammets ist in Lyon angefertigt worden. Derjenige, welchen man zum Thronhimmel, zum Sessel und zum Tisch verwandt hat, ist von grüner Farbe mit goldenen Bienen.\n"}, {"msg_id": 90632, "doc_id": 127336, "date": "1855-08-13", "heading": "Frankreich.", "text": "Paris, 20. August. (N. Pr.Z.) Die Königin von England hat zestern in Samt Cloud zugebracht. Gegen halb 6 Uhr machte ste nit dem Kaiser eine Spazierfahrt im BoiS de Boulogne. Abends var Concert in Samt Cloud. — Heute war die Königin in der Ausstellung der schönen Künste. Einige Häuser in der Avenue Monlaigne hatten Fahnen ausgesteckt. Die Decoration des Bat Mabille ?atte Venetianische Mäste errichten lassen. Um 1t Uhr ist die Könizin angekommen; fie war in einem brillanten Wagen, mit ihr der Kaiser, der Prinz Albert und die Königliche Prinzeß. Der Prinz Napoleon empfing ste. Die Königin durchwanderte am Arme Louis Kapoleons alle Gallerieen, unterdessen spielte die Guidenmustk: „Lock eave the Queen!\" und „La victoire est a nous!\" Um zwei UHt fuhren die Herrschaften in den Palast Elyse'e Bourbon zum Frühstück. Hieraus war Empfang des diplomatischen Corps. Um 3 Uhr begab fich die Königin in die Samte Chapelle (eine von dem heiligen Ludwig gebaute Capelle in dem jetzigenlustizpalast). Von derSainte Chapelle fuhr man in die Notre-Dame-Kirche, wo der Erzbischof fie am Eingange empfing; der ganze CleruS war zügegen, eben so die „soeur» cke спагЦё.\" Von der Notre-Dame-Kirche fuhr der Zug «ach dem Hotel de Ville, woselbst die Königin einige Minuten verseilte. — Die Königin wird über die Boulevards zurückkehren, Beweis: die zahllosen Municipalgardisten; Tausende von Badauds\nlausen zusammen"}, {"msg_id": 73863, "doc_id": 111262, "date": "1852-05-05", "heading": "Paris, 9. Mai. Der „Moniteur\" enthält eine Verordn", "text": "Paris, 10. Mai. Vom frühen Morgen an hatte Paris heute ein festliches Aussehen angenommen. Ueber die Quai's, die Boulevards und durch die Hauptstraßen, welche nach dem Marsfelde führen, drängten sich zahllose, sonntäglich herausgeputzte Menschenmassen. Schon seit 9 Uhr morgens war es schwer, einen Miethwagen zu finden, und in den Omnibus war vollends kein einziger Platz mehr offen. Es wird versichert, daß schon von 3 Uhr morgens an Leute um das Marsfeld herum gestanden haben, um für sich selbst oder zum Verkaufen Plätze mit Beschlag zu belegen. Die Physiognomie des Publicums war im Ganzen die einer heiteren Neugierde, womit übrigens ein prächtiger Mai-Sonntag vollkommen harmonirte. Doch machten sich auch einzelne Gruppen der gewohnten düsteren Gesichter der Faubourgs bemerklich, die Arm in Arm und raschen Schrittes über die Boulevards zogen. — Von 10 Uhr ab kamen die Truppen und die militairischen Deputationen auf dem Marsfelde an. Die Infanterie war auf beiden Seiten des Marsfeldes aufgestellt. , Am unteren Ende desselben war die Artillerie und auf beiden die Cavallerie. Die Geistlichkeit kam um 11 Uhr an; sie war ungefähr durch 3000 Mitglieder vertreten. An dem Ende der Prozession. deren Einzug in die Champs de Mars beinahe eine Stunde dauerte, befand fich der Erzbischos von Paris. Um Mittag donnerten die Kanonen der Invali-\n\n\tden und die auf dem Quai d'-Orsay aufgestellten Kanonen antworteten; die Kanonen der verschiedenen vor Paris liegenden Forts thaten ein Gleiches. Einige Minuten vor 12 verließ der Präsident der Republik die Tuilerieen mit einem Gefolge von ungefähr 70 bis 80 Generalen und den Arabischen Häuptlingen. Das Gefolge des Presidenten ritt die Quai's entlang und passirte die Seine aus dem Point d'Jena, der sich den Champs de Mars gegenüber befindet. Bei der Ankunft des Präfidenten aus dem Marsselde donnerten die Kanonen, die Trommeln wurden gerührt, die Musikcorps spielten und die Truppen prasentirten die Waffen. Nachdem der Präsident vor der Fronte der Truppen vorbeigeritten, stieg er bei der Militair-Schule vom Pseroe, um feinen Sitz auf der Tribüne einzunehmen. Hierauf wurden die Fahnen vertheilt; die Fahnenträger stiegen die Treppe hinauf und jeder derselben nahm seine Fahne, die an der Seite des Präsidenten aufgestellt war: Nach der Vertheilung der Fahnen hielt der Präsident folgende Rede: „Soldaten! Die Geschichte der Völker ist zum großen Theile die der Heere. Von ihren Erfolgen, von ihren Niederlagen hängt das Schicksal der Civilisation und des Vaterlandes ab. Besiegt führen sie die Invasion oder die Anarchie, siegend den Ruhm oder die Ordnung herbei.. Deshalb haben auch die Völker, wie die Armeen, eine religiöse Verehrung sür die militairischeu Ehrenzeichen, welche eine ganze Vergangenheit der Kämpfe und Triumphe in sich fassen. Der Römische Adler, den der Kaiser im Ansänge dieses Jahrhunderts einführte, war die glänzendste Bezeichnung der Wiedergeburt und der Größe Frankreichs. Er verschwand in unserem Unglück; er mußte wiederkehren, als Frankreich, fich aus seinen Niederlagen emporraffend und wieder fein eigener Herr geworden, seinen Ruhm nicht mehr zu verleugnen brauchte. Soldaten! Nehmt also diese Adler wieder, nicht als eine Drohung gegen das Anstand, sondern als ein Symbol unserer Unabhängigkeit. als das Andenken einer heroischen Periode, als das Adelszeichen eines jeden Regiments. Nehmt die Adler wieder, welche unsere Väter so oft zum Siege geführt haben. und schwört, sür ihre Vertheidigung sterben zu wollen, wenn es seyn muß.\" Diese Rede wurde mit dem Rufe: „Es lebe der Kaiser! Es lebe Napoleon!\" beantwortet. — Nach der Rede stellten sich die Fahnenträger in einer Reihe vor dem Altar auf, der bei der Militairschule errichtet war. Der Erzbischos las die Messe, bei welcher die verschiedenen Regimentsmufiken mitwirkten. Die Fahnen wurden hierauf einzeln eingesegnet, bet welcher Ceremonie die Kanonen von Neuem donnerten. Nach der Einsegnung stieg der Präsident zu Pferde, worauf das Vorbeimarschiren der Truppen stattfand, unter erneutem Donner der Kanonen. Der Präsident, von seinem Gefolge begleitet. ritt dann über die Jena-Brücke nach dem Elysee zurück. Die Truppen begaben sich in ihre Quartiere zurück. Eine ungeheure Menschenmenge hatte sich auf dem Champs de Mars, den Quai's, den Champs Elysees und den Tuilerieen eingefunden. Die Senatoren, Deputirten, Staatsräthe und die übrigen Beamten waren alle in großer Galla erschienen. Obgleich um 3 Uhr die Revue zu Ende war. so waren um 5 Uhr doch noch alle Straßen mit heimziehenden Militairs, mit Equipagen, Uniformen aller Art und einer unzähligen Menschenmenge bedeckt.\n Tribüne für den Prinz-Präsidenten war überall prachtvoll ausgeschmückt und mit allegorischen Statuen verziert. Rechts und links befanden sich zwei Pavillons mit Laubwerk geschmückt, an welchen die Zahl 7,500,000 mit der Unterschrift: Vqx populi vox Dci figurirte. Die Ordnungsmaßregeln des Polizei – Präsecten Pietri waren streng und doch gemäßigt. Man hat keinen namhaften Unfall zu beklagen, obgleich 65,000 Wagen in Bewegung waren. Aus den Tribünen der Zuschauer waren nur 12,000 Personen zugelassen, obgleich fich 200.000 gemeldet hatten. Für den Gouverneur der Invaliden war eine Extratribüne errichtet, welche 200 Personen enthielt. Der Estrade des Präsidenten gegenüber stand der Altar, etwa 25 Metres hoch. mit dem lateinischen Kreuze. welches hoch über Alles hinweg ragte. Die amtlichen Zuschauer waren schon um 10% Uhr zugegen. Der Senat strotzte von Gold und der Staatsrath von Silber. Das diplomatische Corps war mit allen Decorationen erschienen. Einen eigenthümlichen Eindruck machte der geisUiche Zug. über 800 Köpfe stark, unter welchen sich das Purpurroth der Cardinale und das Violett der Bischöfe hervorthat. Die Pfarrer trugen sämmtlich die rothe Stola. Einen glänzenden Anblick bildete auch die Tribüne für die, fremden Offiziere. Die anwesenden Truppen werden im Ganzen auf 60,000 Mann geschätzt, alle in Galla-Uniform. Die Fahnen waren etwa 1% Metres ins Gevierte, von dicker Seide mit Kränzen, auf\n\n\tder Spitze den Adler rechts mit dem Kopfe gewendet. Auf der einen Seite las man: Louis Napoleon au — (Name und Zahl des Regiments), auf der andern: H. F. (Republique francaise). In den Winkeln ist die Chiffre des Präsidenten abwechselnd mit dem Adler im Collier der Ehrenlegion. Der Präsident trug die Uniform eines Divisions-Generals mit dem Großkreuze der Ehrenlegion und der Denkmünze mit gelbem Bande. Er ritt ein Arabisches Roß mit großer Gewandtheit. In seinem Gefolge bemerkte man etwa 20 Araber-Häuptlinge in farbigen Burnus, so wie den Persischen Prinzen Mirza Ali Chan. Einen tiefen Eindruck machte die feierliche Messe von Adam. Der Erzbischos hielt bei der Gelegenheit eine Rede über Jeremias VI. 4, worin er von der Verblendung des Ruhmes predigte, und den Prinzen mehr auf die Zukunft als auf die Bergangenheit hinwies; er erinnerte ihn daran, daß Gott zum Behufe des Tempelbaues Salomon und nicht David auserkoren habe. Seine Rede hatte offenbar eine friedliche Tendenz und darf wenigstens als eine Protestatio» gegen das militärische Treiben des Augenblicks angesehen werden. Im Ganzen mögen 300.000 Zuschauer beim Feste zügegen gewesen seyn. Nach dem „Journal des Debats\" hörte man nur selten: Vive l'Empereur! rufen. (Nach der „Jndependance\" gar nicht, da dieser Ruf untersagt gewesen seyn soll.)\nZu dem Ballfeste in der Militairschule werden außerordentliche Anstalten getroffen: 15.000 Personen sind geladen. Eilf Reihen Krönleuchter tragen 25,000 Wachskerzen. Der colossale Speisezettel ist ein wahres Studium sür den Gastronomen. Die Tafel des Präsidenten ist von 100 Couverts. Der Leckerbissen sind so viele, daß Paris allein nicht hat aushelfen können. Die Treibhausfrüchte sind sogar aus England, Schottland und Deutschland herbeigeholt worden.\nMan behauptet in einigen Kreisen, der Prinz-Präsident Louis Napoleon beabsichtige sich mit seiner 20-jährigen Nichte, einer Tochter des verstorbenen Don Pedro, zu vermählen. Die Prinzessin soll einer Verbindung mit Louis Napoleon nicht abgeneigt seyn.\nDer „Moniteur\" bringt heute den längst angekündigten Präsecten-und Unterpräfecten-Wechsel: 18 Präsecturen, 73 Unterpräfecten sind neu besetzt, 6 Präsecten und eine große Anzahl Unterpräfecten sind dabei gänzlich ausgeschieden worden.\nBei Gelegenheit des heutigen Festes haben viele Beförderungen in der Ehrenlegion stattgehabt. Außer diesen Ordens-Verleihungen sind noch viele Beförderungen im Heere erfolgt.\nDie Professoren und Beamten der Universität haben heute Morgen in die Hände des Unterrichtsministers Fortoul den in der Versassung vorgeschriebenen Eid niedergelegt"}, {"msg_id": 114979, "doc_id": 144366, "date": "1859-08-10", "heading": "Ausländische Nachrichten.", "text": "Paris, 14. August. (Nat.-Z.) Die Pariser Polizei hat den Vorabend des Triumphzuges der Italienischen Armee\n\n\tmit Massen-Verhastungen unter den in Paris wohnhasten Italienern feiern zu müssen geglaubt; doch wird der „Independance\" von hier geschrieben, diese Verhaftungen seien zwar zahlreich, aber eine bloße Vorsichtsmaßregel, die keineSwege» aus eine entdeckte Verschwörung hindeute; es ja auch höchst wahrscheinlich, daß diese Ausländer bald wieder aus freien Fuß gesetzt würden.\nUeber den festlichen Einmarsch der Italienischen Armee bringt die „Köln. Pg.\" sollenden Bericht: Die Boulevards boten beute Nachts einen hockst eigenthümlichen Anblick dar. Vom Boulevard des Italiens an bis in die Nähe der Bastille herrschte reges Leben, ohne daß jedoch dadurch die Stille der mondhellen Nacht m lichten Tag verwandelt wurde. Huuderte von Arbeitern waren beschäftigt, die letzte Hand an die Triumphbogen und Venetian!schen Mastbäume zu legen, die von den ganzen Boulevards entlang bis beinahe zur Bastille in Masse aufgerichtet waren. Ändere bauten in den Laden der Boulevards Tribnnen, wieder andere arbeiteten an den Verzierungen der Häuser, dazwischen sah man Weiber und Männer mit langen Besen in der Hand die Boulevards fegen. Weibliche Gestalten, vermischt mit Männern von jeglichem Alter, Koffer und Pakete tragend, glitten schnell und geräuschlos über die Boulevards dahin. Sie kamen von den Eisenbahnen, welche die ganze Nacht Tausende und Tausende Provinzial-Bewohner nach Paris brachten. Dazwischen sah man biond- und schwarzgelockte, viel versprechende Gesichter, die lockend nach meinem langsam dahin fahrenden Wagen herübel sahen. Dazwischen sprengten aus stolzen Rossen Krieger in aller Gestalt, Befehle nach dem Lager bringend. Ans den beiden Seiten der Boulevards war eine zahllose Menschenmenge gelagert, die Nacht dort verbringend, um den Tag zu erwarten. Von Zeit zu Zeit tönte gellendes Gelächter und lautes Geschrei und Geheul zum Himmel empor. Bald gingen Pferde durch, bald Hörle man durch die Nacht hin den Witz eines Pariser Gamins, der aber bald bedeckt wurde von dem schallenden Gelackter der Menge. Dazwischen erglänzten Pechfackeln und helles Gaslicht, und über das Ganze warf der Vollmond seinen magischen Schimmer. Von der Bastille an, wo ein die Kathedrale von Mailand darstellender Triumphbogen errichtet ist, bis zur Barriere du Trone war weirig Leben. Für die Decoration geschah dort nicht viel. Als ich gegen 3 Uhr Morgens von meinem nächtlichen Ausflug mich den fashionablen Boulevards näherte, hatte sich die Menschenmenge, die des Tages harrte, bedeutend vermehrt. Gegen 5 Uhr Morgens war bereits der ganze Boulevard mit Menschen bedeckt. Von 8 Uhr Morgens an fanden sich die Truppen und die Nationalgarde, die aus dem ganzen Seine-Departement nach Paris besohlen war, aus den Boulevards ein, um Spalier zu bilden. Unter denselben befanden sich auch uugesähr 70 Mitglieder der ersten Kaiserlichen Garde, die in ihren allen Uniformen herangezogen kamen, um den Erben ihres Abgottes zu begrüßen. Zwei Trommeln eröff--neten den Zug. Sie trugen eine alte Fahne, die aber ganz ueu aussah, und grüßten die Menge mit großem Wohlgefallen.\nDaS Lager von St. Maur bot von 4 Uhr Morgens an einen höchst belebten Anblick dar. Die Trommeln wurden gerührt, die Trompeten schmetterten, die Soldaten machten ihre Toilette, und um 7 Uhr war Alles zum Abmarsch U&gt; reit. Den Marsch eröffnete das Kaiserliche Garde-Fußvolk. An der Spitze befand sich der Marschall Baraguay d'Hilliers. Den Zug eröffneten die Verwundeten der ganzen Armee. Dieselben erregten überall große Sympathie. Die Zuavcn und Turcos waren unter den Verwundeten in großer Anzahl vertreten. Während des ganzen Weges erwiederten sie die Zeichen der Theilnahme, die ihnen die Menge gab, durch Haudbewegungen, und wo sie schöne Damen erblickten, warfen sie Kußhände hin, die nicht selten erwiedert wurden. Alle Verwundeten waren mit Lorbeerkräuzen geschmückt. Die Menge begrüßte sie mit lauten Rufen. Nach den Verwundeten kam das Kaiserliche Garde-Fußvolk, zuerst die Jäger, dann die Zuaven, denen ein Sappeur mit ungeheurem Barte stolz vorausschritt. Nach den Zuaven kamen die  dann die Grenadiere und zuletzt die Garde-Arüllcrie. Ihnen folgten die Detachements, welche die Oesterreichischen Fahnen trugen. Es waren derselben vier. Die erste sah ganz gelb aus; sie machte die Wukuug, ganz frisch aus der Hand des Arbeiters hervorgegangen zu sein; die zweite war schon etwas älter uud ichien die Bekanntschaft mit den Kugeln ihrer jetzigen Träger gemacht zu haben; die dritte war in einem Futteral, und die vierte sah weiß aus, wahrscheinlich aus Alter. Die Menge betrachtete sie mit Staunen, das erst\n\n\tr.fo Beifallsgeschrei sich kund gab, als die ersten der 40 er. beuteten Oesterreichischen Kanonen erschienen.\nDie Kaiserliche Garde, die ihren Sonntagsstaat in Paris gelassen hatte, sah ganz gut und rein aus. Sie wurde deshalb auch wobl nicht mit dem großen Enthusiasmus empfangen, der den Linientruppen zn Theil wurde An vielen Stellen rief die Menge sogar der Garde ein ' Vivo la iigne!« zu Die Linientruppen sahen schmutzig aus trüge« ihre rothen Feldmutzen und gefielen der Menae die iiberDaupr bcr  Garde mcht so freundlich zuae. than ist. In den Rethen der Linie befanden steh auch meh. rere Frauen und viele Männer in Civil. Eine junge Frau marichtrte stolz an der Seite ihres Mannes, der steh an\n– der spitze seiner Compagnie befand. Die Menge jauchue ihnen Belsall zu und der bärtige Hauptmann schien ties ae. rührt über den Empfang. Dem ersten Corps ritt der Mar. schall Baraguay d-Miers voraus. Er verlor seinen linken Arm unter dem ersten Kaiserreich. In der rechten hielt er seinen Degen und mit seinem verstümmelten Arm grüßte er * ™ Й a ™ faü£ aroße Sympathie, mehr aber noch der Marschall Mac Mahon, der an der Spitze des zweiten Corps ritt. Er grüßte ziemlich kalt, schien aber dafür die Zeichen von Sympathie seinem Corps zuwenden zu wollen,\n'bin \"uch vollkommen gelang. In seinem Corps befindensteh bekanntlich die Turcos, die Zuaven mit den grünen Turbanen und das zweite Regiment der Fremdeuleglon, das von 2500 Mann, die es beim Beginne des Feldzuges zahlte, auf 800 Mann zusammengeschmolzen ist. Unter den Turcos befanden steh mehrere schwarze Offiziere. DaS Jäger, batalllon der zweiten Diviston des Mac Mahon'schen Corps war von einer Ziege begleitet, die hinter der Compagnie, zu der fie gehörte, ohne Zügel und Führer hermarschirte.\nDas 3. Corps, an dessen Spitze sich der Marschall Can. Robert befand, bot kein besonderes Interesse dar. Der Marschall, obgleich etwas beleibt, zeigte eine stolze Haltung zu Pferde. Seinen ganzen Körper zurückgeworfen und seinen Kopf stolz in die Höhe tragend, grüßte er nach rechts und links und dankte auf jeden Ruf, der ihm wurde, mit zu. sriedenem Lächeln.\nDie Ehre des Tages wurde aber dem Marschall Niel, an der Spitze des 4. Corps, zu Theil. Das Jauchzen der Menge wollte gar kein Ende nehmen und trug sich auf fern C.'rps über, das steh durch kein besonderes Truppen-Corps, wie Zuaven u. s. w., auszeichnete, obgleich es bekannlllch so sehr zum Siege von Solferino beitrug. Nach dem 4. Corps kam die Garde-Cavallerie, zuerst Jäger zu Pferde, dann die Gendarmen, die den Polizeidienst in der Italienischen Armee versehen hatten; ihnen folgten die Lanciers und die Dragoner, und zuletzt kamen die Kürassiere. Sie trugen ihre Sonntags.Uniiorm, sahen aus wie alle Tage, und zeichnen sich durch keine der Originalitäten aus, die bei den Parisern allein Beifall finden.\nSo war die Armee zusammengesetzt, die heute Morgens vom Lager von St. Maur aus steh nach Paris in Bewegung setzte. Die Spitze derselben kam um 8'/4 Uhr am Eingange des Bastillenplatzes an, wo sie den Kaiser erwar. tcte. Derselbe verließ um 8% Uhr die Tuilerieen. um sich dorthin zu begeben. 'Die Hundert-Garden, die allein seine Escorte bildeten, hatten steh um B/z Uhr an den Tuilerieen eingefunden. Als der Kaiser aus dem Hanptportale in den Tuilerieenbof trat, sprang ihm ein Offizier in Rnsstscher Obersten-Uniform entgegen und grüßte ihn. Der Kaiser reichte ihm die Hand und schüttelte fie herzlich. Es war der Prinz Peter von Oldenburg, der sich dem Gefolge des Kaisers anschloß. Der Kaiser trug die große Generals. Uniform. Der Marschall Randon ebenfalls, die übrigen Offiziere seines Gefolges aber Feldmützen. Die Marschalle Baraguay d'Hilliers, Canrobert und Niel trugen ebenfalls den Hut der großen Uniform, Mac Mahon aber die Feldmütze.\nUm 9 Uhr kam der Kaiser im langsamen Schritt ange« ritten und trat sofort ohne den geringsten Ausenthalt den Weg über die Boulevards a». Der Empfang Er. Majestal auf dem Bastilleplatz ging, das Trommeln nnd Trom-Veten abgerechnet, ziemlich geräuschlos vorüber. Als aber der Kaiser durch die am Eingange der Boulevards errichte« ten Triumphbogen ritt, ertönte von allen Seiten: Vive ГЕтрегеиг! Der Kaiser ritt sehr schnell über den Ba. stilleplatz, und die Armee, die Verwundeten an der Spitze, mußte einen förmlichen Trablaus beginnen, um ihm folgen zu können. Der Empfang des Kaisers von der Bastille bis zum Eingange des Bendomeplatzes war im Ganzen ein begeisterter; von allen Seiten wurden ihm Blumenkränze zugeworfen, er selbst sah angegriffen aus; doch grüßte er\n\n\tЙ tuМЛв nach allen Seiten hin. Auf dem Vendometcr bort м fm*rlXb£tm«* ein äußerst begeister« ■ n* м befanden steh die Kaiserin, der Kaiserliche Prinz und die ganze osficielle Welt. Als der Kaiserliche V\n\"en Vater erblickte, zog er seinen Säbel  –\nЁ s!'m  nnd machte Gewehr\n1 3« dieser Stellung verblieb er beinahe wäh«\nrend des ganzen Vorbeimarsches. Während des Defile's nahm der Katjer seinen Platz unter der Estrade, auf der sich die Kauern, befand. Die Marschälle-Corps-Commandanten stellten steh dem Kaiser gegenüber auf, bis ihre Corps vorüber waren, und reiblen sich dann dem Gefolge des Kaisers an. Zwischen dem Vorbeimarsch des 3. und 4. Cmps trat etue Pause ein. Das letztere schien sich verspättt zu habeu. Während dieser Pause ließ der Kaiser seinen (v-yn zu sich Herabkommen, küßte ihn und setzte ihn eine Zelt laug rittlings vor sich aui'ö Pserd. Ein verwundeter Tu-co näherte sich in diesem Augenblicke dem Kaiser und unterhielt sich während füns Minuten mit ihm. Der Kaiser rief dann den Marschall Mac Mahon herbei, der endlich nach längerem bestigen Gespräche den Turco mit einer Hand« dewegung verabschiedete. Nach dem Defile, etwa 2»/ a Uhr, Mt der Kaiser, von seinem Gefolge begleitet, nach den Tuilerieen zurück, wohin ihm die Kaiserin eine Viertelstunde spater nachfolgte.\nDas Gedränge war trotz der ungeheuren Volksmenge ans den Straßen offenbar geringer als in den Fenstern und aus den in den Portalen der Häuser errichtete« Tribünen. Drei, bis vierfach standen die Zuschauer hinter der vom Militair nnd der Nationalgarde gebildeten Hecke, eben so unmittelbar vor den Häusern, so daß zwischen dieser dvppelte« Menschenreihe auf den breiten Trottoirs beständig Raum genug zur Circulation verblieb. Das Defile, DaS beinahe 5 Stnnden dauerte, schien die Pariser übrigens zu ermüden. DaS Gedränge hatte gegen 12 Uhr bedeutend abgenommen, und während ste am Anfange Alles begrüßten, deschrankten sie sich zuletzt darauf, den Corps-Commandan« ten, den größtenteils stark zersetzten Fahnen und ihren Lieblingstruppen, den Zuaven und Turcos, zuzujauchzen. Besondern Beifall fanden die Fahnen der Regimenter, die das Kreuz der Ehrenlegion für das Wegnehmen einer feindlichen Standarte bekommen hatten. Die Gewehre der Soldaten waun mit Blumen geschmückt. Ein großer Theil der Soldaten und Offiziere trug Blumensträuße in der Hand. Die der Zuaven zeichneten sich durch ihre ungeheure Größe aus. Außer de« Inschriften aus den Triumph« bogen und Säule« erinnerte nichts an Italien. Man sah bier und da kanm eine Italienische Fahne, und ein einziges Regiment spielte die Lombardische Marseillaise.\nEin prachtvolles Wetter begünstigte zuerst die Feierlich« kett. Gegen 1 Übr verdunkelte sich aber der Himmel, und um ll/4 Uhr ergoß sich ein heftiger Platzregen über Paris hin. Die Zuschauer verschwanden von den Dächern und Schornsteinen, wo selbst Frauen Platz gesucht hatten. Der Platz Vendome bot wahrend des Regens, der beinahe bis zum Ende der Feier anhielt, einen trostlosen Anblick dar.\nDer Kaiser, die Marschalle und Generäle hielten Stand. Die Truppen legten im Ganzen wenig Begeisterung an den Tag. Sie schienen ganz entzückt über den lhnen geworde. nen Empfang, aber sie stießen keine Rufe aus, und selbst auf dem Yendomeplatze rief nnr die Garde-Reiterei Vive ГЕтрегеиг! Nach dem Defile bot der Boulevard ein ungemein belebtes Aussehe» dar, die Truppen und die Rationalgarde, die das Spalier gebildet hatten, begaben sich nach Hanse zurück unter Trommelschlag und Hörnerklang; eine unzählige Menge strömte nach allen Seiten bin, und die Französische Hauptstadt hatte ein so belebtes Ansehen, wie noch nie. Heute Abend ist allgemeine Illumination, morgen das Fest des 15. August.\n"}, {"msg_id": 95219, "doc_id": 130603, "date": "1856-06-07", "heading": "Frankreich.", "text": "Paris, 14. Juni. Ein Brief der „Köln. Ztg.\" enthält Folgendes über die Festlichkeiten des Tauftages: Kanonendonner und Glockengeläute verkündeten morgens um 6 Uhr Paris und seinen Bewohnern daS Fest. DaS Stadthaus ist mit zahllosen Flaggen und Fahnen aller Nationen geschmückt. Am Ende der Avenue Victoria befindet fich eine colossale Statue mit einem ungeheuren Adler darüber. Die alte Notre-Dame-Kirche ist mit ungeheuren Fahnen und Flaggen geschmückt. Mastbäume mit Flaggen zieren den Platz. Die Rivoli-Straße, durch welche steh der Zug in seiner ganzen Länge bewegte, ist ebenfalls auf's Beste ausgestattet. Gegen 2 Uhr setzten fich die Garde, die Truppen der Garnison von Paris und die Nationalgarde in Bewegung, um sich in Spalter aufzustellen. Aus dem Platze des Palais Royal war die Cavallerie der Nationalgarde, und auf dem Eintrachts-Platze die Cavallerie der Armee von Paris aufgestellt, die nicht im Zuge figurirte. Von 2V2 bis 3V2 Uhr erwartete eine ungeheure Menschenmenge den Zug. Um 4% Uhr verließ der Cardinal-Legat endlich die Tuilerieen. Der Zug bestand aus drei Wagen: Jäger zu Pferde eröffneten, Dragoner schloffen ihn. In den beiden ersten Wagen befanden fich das Gefolge des Cardinals und Hofbeamte. Sie wurden von 6 Pferden gezogen. Der Cardinal saß in einem Achtspanner allein auf der Rückseite. Zwei Prälaten in violetter Tracht hatten auf den Vorderfitzen Platz genommen. Beim Vorbeifahren des Cardinals wurde die Trommel gerührt. Die Menge sah neugierig hin, beobachtete aber Schweigen. Ungefähr 20 Minuten nach der Abfahrt des Cardinals verließ der Kaiserliche &gt;\\ua die Tuilerieen. Die Carabiniers eröffneten ihn, die Dragoner und die Guide» der Garde folgten. Der General Kotte, der den Oberbefehl führte, ritt an der Spitze dieser Truppen. Nach denselben kamen die Wagen der Prinzen Jerome und Napoleon und der\n\n\tPrinzessin Mathilde mit ihrem Hosstaate. Ihnen folgten acht Wagen mit den Hofbeamten der Kaiserin, der Prinzen Napoleon und Oscar von Schweden, der Prinzesstn Mathilde, der Herzogin von Hamilton, der Großherzogin Stephanie von Laden und des Prinzen Jerome Napoleon. Der Täufling mit seinen Gouvernanten und seiner Amme fuhr in dem Hochzeitswagen feiner Aeltern. Das Klnd war in der Mitte des Wagens. Seine Damen, alle in weißer Klei« dung, schienen ihn zu tragen. Darnach kamen Louis Napoleon und seine Gemahlin in einem ganz von Gold strotzenden Wagen, aus dessen Decke sich eine ungeheure Krone mit Wappen befand. Louis Napoleon hatte sein zufriedenes Gesicht, das er immer zeigt, wenn einer seiner Wünsche in Erfüllung geht. Hinter dem Wagen kam das Milirairhaus, gefolgt von den Hundert-Garden und den Kürasfieren. Beim Vorbeifahren wurden die Trommeln gerührt, und die Musikbanden ließen sich vernehmen. Der Zug, der fich langsamen Schrittes durch die Rivolistraße nach der Notre-Dame-Kirche bewegte, kam erst gegen 6У2 Uhr ans dem Parvis von Notre-Dame an. Eine Unzahl Geistliche, den Erzbischof an der Spitze, stand am großen Portal. Nachdem LouiS Napoleon und sein Gefolge in der Kirche Platz genommen, begann die Ceremonie. Das Innere der Kirche bot einen imposanten Anblick dar. Die Malereien an den Gewölben gaben ihr einen ganz andern Charakter. Sie schien größer und höher als gewöhnlich. Die Kirche ist nur durch das Tageslicht erleuchtet, das ste jedoch in einem Halbdunkel läßt. Der Hintergrund ist allein mit Lichtern erleuchtet. Eine zahlreiche und glänzende Versammlung füllte alle Räume. Einen besonders merkwürdigen Eindruck matten die vielen mit Gold und Edelsteinen bedeckten Erz« bischöse, Bischöfe und sonstigen hohen Prälaten, die einen großen Theil deS Innern der Kirche einnahmen. Dieselben, nahe 80 an der Zahl, hatten ihren Platz hinter dem Sitze des Cardinal-Legaten. An der einen Seite der Estrade, wo die Tauf-Feierlichkeit stattfand, waren die Betstühle Louis NapoleonS und seiner Gemahlin. Auf der anderen Seite hatten der Erzbischof von Paris und die Cardinale Platz genommen. Di« Minister und Marschalle hatten ihre Plätze ebenfalls auf der Estrade. Der Erzbischof von Paris versah den Gottesdienst. Die Feierlichkeit endete um 7»/2 Uhr. LouiS Napoleon und sein Gefolge begaben fich, während der Täufling nach St. Cloud zurückkehrte, sofort nach dem Stadthause, wo die Stadt Parts bekanntlich ein Bankett giebt. Die Truppen und Nationalgarden. welche sich in ihre Quartiere zurückbegeben, erfüllen die Straßen von Paris fortwährend mit Trommelschlag und Trompetenklang.\nSämmtliche höhere Schulen des Landes bleiben heute aus Befehl des UnternchtSministerS geschlossen. — Demoiselle Rachel reist in acht Tagen zum Gebrauche einer Badecur nach Ems.\nNachdem „Moniteur\" hat der Kaiser, der bereits bei der Entbindung der Kaiserin über 800 Begnadigungen ergehen ließ, jetzt bei Gelegenheit der Taufseier 291 Verurtheilten vom Civil und 180 vom Mi'litair gänzliche Begnadigung, so wie 489 vom Civil und 123 vom Militair theils Umwandlung, theils Milderung ibrer Strafe bewilligt; außerdem wurde 251 zu Geldbußen verurtheilten Jndividuen die Strafe erlassen.\nLamartine hat ein Trauersvlc! „Saul\" geschrieben, das nächstens zur Ausführung gelangen wird.\nZwischen Nantes und Angers find die Fahrten der Dampfschiffe wieder im Gange.\n"}, {"msg_id": 11279, "doc_id": 19455, "date": "1816-06-28", "heading": "Paris, den 18. Juni.", "text": "Paris, den 18. Juni.\n\n\tGestern fanden die Vermählungsfeier, liehkeilen statt. Um 10 Uhr versammelten sich sämmtlicheGlieder der Königl.Familie und unterzeichneten den Heirathsvertrag; Se. Maj. nahmen das Frühstück nicht mit der Familie, sondern mit den Großbeamten, Marschallen k. ein. Schon um 8 Uhr begaben sich bei der ersten Artillerie-Salve die Mitglieder der Kammern, des Kassationshofes ?c. nach derKircheNotreDamc, die aufs geschmackvollste ausgeziert war. Guirlanden von Blumen und künstlichen Früchten umschlangen die Säulen, und zwischen diesen waren Amphitheater für dieDainen errichtet. In den Logen für die Fremden fielen Wellington und der persische Gesandte am meisten auf. Um Mittag setzte sich der Hof in Bewegung:  und der Her, zog von Angouleme fuhren in Einem Wagen voran. Dann folgten in ?o Königs. Wagen, die Marschalle , Minister, die 4 Zeuaen (Marschall Victor für die Armee, Graf Darthelemi für die Pairs, Herrßellart für die Deputirten, Herr Deine für das K'ssationsgericht.) Zur Seite des Königs saß die Herzogin von Angouleme, rückwärts das Brautpaar. Die Herzogin trug ein Kleid von Tüll mit silberiien Flit-\n\n\tkern gestickt, über ein Unterkleid von weissem Atlaß, und ihr Kopfputz war ein Diadem von Perlen, Diamanten und einem Blumenkrauz. Der Herzog erschien, dem Gebrauch nach , im Kostüm Heinrichs des Vierten, weissen Atlaß mit Gold gestickt, übers Knie aufgewickelten Strümpfen, Huth a la Henry IV. Der König und die Prinzen knieten erst im Chor nieder, und gingen dann zum Altar, wo der Herzog von Berry zur Rechten und die Herzogin zur Linken Platz nahm. Die Trauungs-Ceremonie verrichtete der Großalmofenier; und ehe der Bräutigam fein Ja! sagte, verbeugte er sich erst gegen den König und gegen seinen Vater, dießrant allein gegen den König, um die Genehmigung einzuholen. Alsdann setzte der König sich auf den Thron nieder; die Messe ward gelesen und hernach eine Wachskerze, mit der gewöhnlichen Anzahl Goldmünzen besteckt, im Namen des Brautpaars geopfert. In den Schlußwunsch: \"Erhöre uns!\" stimmten alle Gegenwärtige ein. Hierauf wurde die Trauungsurkunde von den Königlichen Personen und den Zeugen unterschrieben. Der Ruf: es lebe der König! den man ausser der Kirche hörte, wurde auch an heiliger ■ Stätte von zehntausend Personen wiederholt. Um halb drei Uhr kehrte der Hof nach den Tuillerien zurück, wobei ein Offizier neben dem Wagen des Königs den Brautkränz trug. Um z Uhr nahm dieSpelsen- und Weinverrheilung auf den elysäischen Feldern den Anfang, und die Seiltänzer, Sänger, Musikanten begannen nach 4 Uhr ihr « Spiel. Die hohen \" rsonen-zeigten sich verschiedenemale auf dem Balkon des Schlosses, und gingen um halb 10Uhr zur Tafel, wobei die  wie zu Heinrich des Vierten Zeiten gekleidet, die Thürwachen hatten. Personen, die Einlaßiarten bekommen, war es verstattet, um die Tafel herumzugehen. Die Herzogin vonAngouleme war den ganzen Tag ungewöhnlich heiter und gesprächig, nahm selbst alleßitkschriften an; eine, die einem Bedienten übergeben war, forderte sie gleich ab. Als der König sie der Herzogin von Berry zum erstenmale vorstellte, that er es mit den\n\n\tWorten: //Dies hier ist mein Trostengel!\" Am Abend war die ganze Stadt erleuchtet, am besten aber nahm sich der Tempel des Hymen in dem Garten der Tuillericn aus. Es schien ein wahres Feenschloß. AmFindelhause gefiel vorzüglich die Aufschrift: \"Wir sind Ntcht mehr verwaiset.\" In dein GartenderTuillerienwurdegeranzt. Heute besuchte die Königt. Familie St. Cloud. Als der König am Tage des Einzugs vor der Margarethen-Kirche in der Vorstadt Antoin« anhielt, machte der Pfarrer ihn auf die Fahnen aufmerksam, mir welchen die Einwohner ihre Häuser geschmückt hatten: und sagte: Sire: Tapeten aus dem Louvre sind es nicht, aber wohl Zeichen der reinsten und aufrichtigsten Liebe der Einwohner dieses Viertels, für Sie und Ihre Familie. Vor dem Haufe des Mechanikus Robertson wurde Se. Majestät von der ; mechanischen Trompeter-Figur mit einem Trompetenstoß empfange,,; ein Luftballon aber konnte wegen des Gedränges nicht losgelassen werden"}, {"msg_id": 75690, "doc_id": 113249, "date": "1852-10-11", "heading": "Paris, 15. October. Zu Rochefort schlief Louis Nap", "text": "Paris, 16. October. nachmittags 3y2 Uhr. (Tel. Dep.) Der Prinz-Präsident hat so eben unter allgemeinem Jubel seinen Einzug in die Tuilerieen gehalten. Der Empfang war prächtig, kein Unglücksfall zu beklagen.\nUeber den Einzug des Präsidenten der Republik in Paris erhalten wir folgenden Bericht: Seit heute früh konnte man nicht mehr in den Straßen von Paris gehen, ohne auf bunte Stangen mit goldenen Adlern. Haufen von dreifarbigen Fähnchen und Fahnen. Wagen voll Guirlanden und grünen Reisern, Gruppen von Neugierigen, die steh um die Polizei-Verordnungen drängen, Blousenmänner, die das Fest-Programm mit lauter Stimme um einen Sou ausrufen, zu stoßen. Ein prachtvoller sonniger Herbsttag leuchtet dem Fest, das ohne Witerrede an äußerm Pomp und Großartigkeit seines Gleichen nie gehabt hat. Eine Menge Arbeiter-Gilden und andere Körperschaften haben vötl der Bastille an bis in die Tuilerieen hinein Plätze erhalten, wo sie sich aufstellen können. Am Ende der Linie im Garten des Palais selbst flehen die Deputationen der Halle und Märkte und erfreuen sich darin einer ganz besondern Ehre. Die Eisenbahnen bringen ununterbrochen Massen von Gästen in die Hauptstadt: ein einziger Zug der Lyoner Eisenbahn soll 2000 Bauern auf einmal ausgeladen haben. Man zahlt im Ganzen 9 Triumphbogen außer den kleineren Decorationen, die aus bewimpelten Masten. Guirlanden, Inschriften u. dgl. bestehen. Der eine ist von der Stadt Paris, 6 von den Theater-Directoren der Boulevards. 2 von Privaten oder Körperschaften aufgeführt. Der „Moniteur\" bestätigtauch, daß nur eine Deputation von 50 Mitgliedern den gesetzgebenden Körper in dem Saal des Orleans'er Bahnhofs, wo die übrigen großen Staatskörper sich versammeln sollen, vertreten wird und zwar wegen der beschränkten Räumlichkeit. Dagegen sollen die übrigen in Paris anwesenden Deputirten im Bahnhof selbst Platz finden. Von zwölf Uhr ab zog die Infanterie und die Nationalgarde mit Fahnen und klingendem Spiele nach den ihnen im Voraus bestimmten Punkten, um auf den Boulevards und den Straßen, durch die der Präsident kommen sollte, Spalier zu bilden. Die Cavallerie zog über die Boulevards nach der Baflille und dem Orleans'ner Eisenbahnhof, um sich der Escorte des Präsidenten anzuschließen. Die Deputirten, Senatoren, die Großwürdenträger, der Erzbischof von Paris mit seinen Geistlichen, die verschiedenen Minister, der Etaatsrath und die übrigen hohen Beamten begaben sich gegen 1 Uhr nach der Orleans'er Eisenbahn zum Empfang des Präsidenten. Auf dem Bastille-Platz war die Gemeinde-Commission versammelt. Dort waren auch die verschiedenen Deputationen aus der Umgegend von Paris und der Provinz aufgestellt. Gegen 1 Uhr zogen die verschiedenen Deputationen der Märkte von Paris mit Bannern, worauf: „Vive Napoldon III.! Vive J'Eropire! Vive ГЕтрегеиг!\" :c. geschrieben stand, über die Quais nach den Boulevards, um sich an den ihnen angewiesenen Plätzen aufzustellen. Es war ein sehr langer und bunter Zug Man sah darin weißgekleidete Mädchen, alte Matronen, mit Bändern geschmückte junge Leute und alte Männer, die sich kaum fortschleppen konnten. Die Deputationen aus der Provinz zeichnen sich durch ihre originelle Tracht aus und bilden einen seltsamen Contrast mit den Parisern, die sich heute alle in ihren Sonntagsstaat geworfen. — Die Boulevards und angranzenden Straßen waren mit einer Unzahl Menschen bedeckt; alle Fenster und Balköne, ja sogar die Dächer find seit heute Morgen 12 Uhr mit Menschen besetzt, die den Einzug Louis Napoleons sehen wollen. Um 2 Uhr kündigten die an der Barriere du T-öne aufgestellten Kanonen die Ankunft des Präsidenten der Republik auf dem Orleans'er Eisenbahnhose an. Nach einem sehr kurzen Aufenthalt stieg er sofort zu Pferde und begab sich über den Platz Wallhubert nach dem Bastillenplatz. wo ihn der Präfect der Seine mit der Gemeinde-Commission und die verschiedenen andern Deputationen empfingen. Die präsidentschaftliche Escorte war sehr glänzend. Der Präsident selbst ritt an der Spitze von ungefähr 60 bis 70 Generalen und einer großen Anzahl von General-Stabsosfizieren. Dragoner und Hüsaren eröffneten den Zug. dann kamen die Guiden m ihrem glänzenden Kostüm. Hinter ihnen ritt der Präsident der Republik. Die Lauciers schloffen sich an die Generale an an* Hm fslgren bxt übrig-n Rew?r?g,menw — De,r ganze Zug.\n\n\twie er im Tagesbefehl des Generals Magnan angeordnet war, dauerte volle Dreiviertelstunden. Hernach kamen noch in unabsehbarer Reihe, mit den nach Hause abmarschirenden Truppen untermischt, Teputationen mit zahllosen Fahnen, ganze Schulen u. s. w. Der Präsident ritt immer allein; die Generalität 10 Schritte vor und hinter ihm. Die langen Cavalleriemasfen. die im Schritt, mitunter auch in Galopp die Boulevards hinunterritten, machten den imposantesten Eindruck aus das zahlreiche Publicum. Das Wetter blieb bis zum Abend schön. An mehren Häusern bemerkte man Zlluminations – Anstalten. Um 3 W Uhr kündeten die Kanonen der Invaliden den Einzug des Prinzen in den Tuilerieen-Palast an. Dort, woselbst alle hohen Staatsbeamten versammelt waren, empfing der Prinz im Thronsaale die Huldigungen der großen Staatskörper. Der Seine-Prafect Berger, als Vertreter der Stadt Paris, hielt eine Anrede, deren wesentliche Stellen wir mittheilen: „Monsetgneur! Die Stadt Paris. Ihre getreue Hauptstadt, ! ist erfreut. Sie heute wieder in ihre Mauern einziehen zu sehen. — ! Die friedlichen Triumphe wiegen viele Siege auf, und ihr Ruhm ist dauerhaft und fruchtbar. — Geben sie den Wünschen eines ganzen Volkes nach. Die Vorsehung leiht dessen Stimmen, um Sie zur Erfüllung des Ihnen anvertrauten Austrages aufzufordern, indem Sie die Kr.one des unsterblichen Stifters Ihrer Dynastie annehmen. Nur mit dem Kaisertitel können Sie die Verheißungen des herrlichen Programmes erfüllen, welches Sie von Bordeaux aus dem aufmerksamen Europa übergeben haben. — Paris wird Sie in den großen Unternehmungen unterstützen, aus die Sie sür das Wohl des Landes sinnen. \\ und wie auf den Ruf des Kaisers unsere Väter sich erhoben, um die Unabhängigkeit des Landes zu vertheidigen, so werden wir in den friedlichen Eroberungen, zu denen Sie Frankreich berufen. Alle Ihre Soldaten seyn. — Dann überreichte Hr. Delangle die Adresse der Municipd-Commission, die mit folgender Stelle schließt: ..Sie sind Frankreich zuvorgekommen, als es galt, dasselbe der Gefahr zu entreißen. Jetzt, da es, von seinen Erinnerungen geleitet und von der Liebe beseelt. Ihnen eine neue Bahn eröffnet, folgen Sie ihm!\"\nIm Empfangssaal des Bahnhofes, wo alle constituirten Corps versammelt waren, hielt der Erzbischof. eine Anrede, worauf der Prinz eine Antwort ertheilte. In der Mitte des Saales war ein prachtvoller Tdron mit rothern goldgestickten Sammet geschmückt; über demselben prangte ein Baldachin mit goldenem Adler. Der Prinz nahm den Thron nicht ein und blieb stehen. Sämmtliche Behörden standen ebenfalls und brachen in den Ruf aus: „Vive ГЕтрегеиг!\" Derselbe Wunsch wurde von dem Präsecten der Seine und dem Präsidenten des Municipal Conseils ausgesprochen. Auch die Damen der Halle überreichten dem Präsidenten ein Veilchenbouquet und ließen ihm durch ein zehnjähriges Mädchen ein Gedicht zur Verherrlichung des werdenden Kaisers überreichen. Die Zahl der Fremden wird auf 350.000 geschätzt.\nDer Einzug ging ganz ohne Unfall nach dem Programm vor sich. Die genommenen scharfen polizeilichen Vorsichtsmaßregeln, die vorbeweiteten Decorationen, der befohlene Enthusiasmus und die vorhergesehene Masse — Alles war pünktlich zur Stelle. Die Rufe waren nicht so excentrisch, wie in manchen Departements-Städten, und in den Stadtheilen mit begüterten Einwohnern erschollen die Rufe äußerst spärlich. Die Spalier bildenden Soldaten verhielten steh ganz schweigfarn, nur die Nationalgarde ließ es mitunter an einzelnen Kaiserrufen nictt fehlen. Die Regierungsblätter stellen den Einzug natürlich im glänzendsten Lichte dar, und das „Journal d. Deb.\" giebt eine sehr genaue Beschreibung von Lobeserhebungen für Bonaparte. Das „Pays\" veranschlagt die Zahl der zur heutigen Feier hierher gekommenen Fremden auf 330,000.\nParis, 18. Dd. Der Prinz-Präsident hat bei seiner Durchreise durch Amdoise die Frei la ssu ng Abd et Kad er's angeordnet. Letzterer hat seine Unterwerfung auf den Koran beschworen, und erwartet seine Abführung nach Brussa.\n"}, {"msg_id": 115000, "doc_id": 144379, "date": "1859-08-11", "heading": "Paris, 15. August. (Nat..Z.) Gestern Abend fand da", "text": "Paris, 15. August. (Nat..Z.) Gestern Abend fand das große militairische Banket im Ständesaal des Louvre statt. Es bestand aus 300 Gedecken. Die Marschalle, Generale und CorpS-Commandanten waren dazu geladen. Der Saal war auf militairische Weife geschmückt. In dem Hintergründe, wo fich die Estrade mit dem Throne befindet, war eine Tafel errichtet für den Kaiser, die Kaiserin, die Prinzen und die Prinzessinnen. Ein anderer Tisch war in der Mitte des Saales für die Minister. Marschalle, Admirale und Großwürdenträger der Krone hergerichtet. Die übrigen Gäste saßen an Tischen auf beiden Seiten des Saales. Um 7 Uhr erschienen Ihre Majestäten, die sofort an ihrer Tafel Platz nahmen. Zu den Helten derselben saßen die Prinzessin Mathilde, der Prinz Joseph Bonaparte, die Prinzen Lucia» und Joachim Mural, die Prinzessin Bacciochi, die Prinzessinnen Lucian nnd Anna Mural, der Herzog und die Herzogin von Alba, der Marquis und die Marquise von Roccagiovino, der Baron nnd die Baronin von Mundori. Beim Dessert erhob sich der Kaiser, nabm sein Glas zur Hand und brachte einen Toast ans die Armee ans. Die Worte, welche er sprach, sind jedenfalls höchst merkwürdig, da sie beweisen, daß er — nichts sagen wollte. Weder der Prinz noch die Prinzessin Napoleon wohnten den gestrigen Feierlichkeiten bei.\nDen heutigen Abendblättern m\\b anderen Quellen cut-\n\n\tFrankreich.\n\n\tTb über den gestri«Л* ЬГ Klonen des Gefolges des Kaisers befand me a.Lld!t Die Kaiserin wohnte,\nbei flÆi„ LbeS auf dem Nendomeplatz »und-?k-. lie fich, als das Defile der Ver. ZI dh/,vob 9ann' lhrem Sitze erhob uud dieselben mit Handbeuegungen grüßte. Sie trug ein weiße- Kleid, eine schwarze Sp.tzenmantjlle und einen Italienischen Strohhut\nd fк\".tPiaГ*0nатГ,Лrcbe? S'lüm'-ckt. Die Prinzessin Mach lde hatte ein ltlafarbenes Kleid und einen weißen Hut. Г General Forey legte, als er an der Spitze seiner Divi-Non -us dem Yendomeplatz ankam, die ihm gewordenen Blumenkränze und Sträuße zu den Füßen des Kaisers niefctr, um ihm so seine Ehrfurcht und Ergebenheit zu bezeu№ i к ШЬ lle sofort von einem seiner Stallmeister in Empfang nehmen. Während des Einzuges der Truppen war, mit Ausnahme der Boulevards, der Rue Rivoll und des Faubourg St. Antoine, das ganze übrige Paus w.e ausgestorben. Alle Welt hatte steh nach dem Festorte hingedrängt. Der Raum war jedoch ein ungeheurer, ,o daß nirgends ein zu großes Gedränge stattfand. Man berner te auch am gestrigen Tage sehr die große Anzahl von Geistlichen und Marketenderinnen, die sich im Zuge befanden. Eine derselben fiel besonders dnrch ibren\ntolzen und martialischen Gang auf. Sie soll fich beiSol.\nerlno ausgezeichnet haben. Ein neben ihr stehender Jäger, für den sie lebhafte Gefühle hegte, erhielt eine Kugel in'die •öniit. Sie warf sich über ihn hin und hielt ihn in ihren Armen bis zn seinem letzten Athemzuae. Dann erfaßte fie eine wilde Wuth; fie ergriff seine Büchse und kämpfte mit ! bn Schlacht. Paris selbst bot gestern nach\ndem Defile bis in die späte Nacht ein unaebeuer belebtes Ausseyen dar. Die Boulevards, der Platz Vendome, der Platz vor dem Hotel de Ville, die Rue Rivoli, welche beim Anbruch der Nacht alle glänzend erleuchtet wurden, waren ohne Unterlaß von einer zahllosen Menschenmenge bedeckt.\n Wagen tonnten sich nur mit Mühe durch dieselbe hindurchdrangen. Die Illumination selbst war ziemlich glänzend, obgleich erst heute Paris osficiell erleuchtet wird. Die Tulleneen, der Place de la Concorde und die Cbamps Elysees lagen deßhalb ln tiefem Dunkel. Dieser letztere Platz und die große Allee der Champs EliMs boten aber doch einen wirklich magischen Anblick dar. Sonst erglänzen dieselben in einem sörmlichen Gasfeuer. Gestern war das Gegentheil der Fall. Der A-stalten halber, die man wegen der heutigen Illumination getroffen hatte, war es unmöglich, die zahlreichen GaSlaternen in ittter gewöhnlichen Gestalt anzuzünden. Sie trugen alle eine rothe Umhüllung, die einen matten röthlichen Schimmer warf und die breite Allee und die alten Bäume zu beiden Seiten in tiefem Dunkel ließ. Vor dem Eingange der Elysäischen Felder war es, und besonders fur einen alten Pariser, der diese Punkte noch nie uubeleucktet sah, ein höchst merkwürdiger Anblick. Im Vordergründe lag der nur von rothen Laterncn erleuchtete Eintrachtsplatz mit dem dunkeln Tuilerieen-Garten im Hintergrunde. Auf der rechten Seite sah nein Die glänzend erleuchteten Hotels (Marineministerium und Holet Crillon) und auf der andern Seite, jenseits der Seine, das magisch erleuchtete Portal der Deputirtenkammer und den in einem Feuermeer prangenden Palast des Ministers des Aeußern. Im Hintergrunde lag die finstere Allee der E'ysäischen Felder. Durch die Bäume hindurch erglänzten die vielen Leuchte» der dort befindlichen Cafes Ch'antants und sonstigen BetustigungSorte und die herrliche Feuer-Mauer, oie man um den Garten der Elysce, der einstigen Refidenz des Präsidenten der Republik, gezogen hatte. Aber sie störten das tiefe Dunkel der Nacht nicht, und die lustigen Gesänge, die Frendenruse und das Geschrei der Menge drang nur wie leises Gemurmel zum Ohr. Diese Orte selbst waren fast ganz verlassen. Nur zuweilen rollte eiu Wagen geräuschlos über den Mac-Atam hin. Auf dem ElntrachlSplatz in der Nähe der Seine erhob sich eine hohe lyurmahnliche Säule mit einer rothen Laterne darauf. Sie sah ans wie ein Leuchtrhurm.\nDer heutige Festtag hat die Pariser ebenfalls wieder auf die Straße gelockt. DaS Lager von St. Maur, der Place Vendome, die Champs-E'.yseeS, das Marsfeld, die ESplanade der Invaliden, wo Volksbelustigungeu stattfinden, die Theater, wo Gratis-Vorstellungen gegeben wurden, haben eine zahllose Me-ige angelockt. Besonders stark werden auch die Tnileueen besucht, in deren Hose die 40 Oesterreichischen Kanonen aufgestellt sind. Die Pariser scheinen heute übrigens von den Strapazen des gestrigen Tages noch etwas ermüdet, und die Schaulust derselben ist 'nicht so\n\n\tgroß, als dieses gewöhnlich der Fall ist. Heute Abend stndet große Illumination und Feuerwerk statt. Um 1 Uhr Nachmittags wurde in der Notre-Dame im Beisein der ganzen officiellen Welt ein feierliches Tedeum gesungen. Det Kaiser und die Kaiserin wohnten demselben an.\nDer Zudrang der Fremden und Provincial – Bewohner nach Paris war ungeheuer. Aus Lille kamen in der Nacht vom Sonnabend ans den Sonntag allein 10,000 Personen an. Man schätzt die Zahl der hier gestern anwesenden Nicht.Pariser auf über 800,000, wenn nicht mehr. Dazu gehören natürlich alle Diejenigen, die sich hier nur während des Einzuges der Armee aufhielten. — Die Soldaten deS Lagers von St. Maur und die Garnison von Paris haben für den heuligen Tag halben Sold Gratification und zwei Rationen Wein erhalten. Die Toaste auf den Kaiser wollen deshalb in den von den Soldaten besuchten Kneipen kein Ende nehmen.\n"}, {"msg_id": 130725, "doc_id": 158546, "date": "1862-12-01", "heading": "Eröffnung des Boulevard du Prince Eugene in Paris.", "text": "\tParis, 7. December.\nDie feierliche Eröffnung ist glücklich und ohne ein jedes besondere Ereignkß voü Statten gegangen. Die Gerüchte, die im Publicum umliefen, sind dadurch auf's Schlagendste widerlegt worden. Die Pariser hatten sich übrigens dadurch, einige Ausnahmen gab es zwar, doch nicht abhalten lassen, in ungeheuren Massen nach den Ausgängen des neuen Boulevard zu strömen. Der neue Boulevard selbst war spärlicher besetzt. Dort war das Gedränge sehr gering und die Nationalgarde, die Linien- und Garde-Truppen waren' dort in größerer Anzahl vorhanden, als das Publicum. Auf der Place du Tröne war das Nämliche der Fall. Unter dem Publicum bemerkte man viele Deutsche, die sich in höchst angemessener Weise ausdrückten. Der neue Boulevard selbst besitzt sast noch gar keine Häuser. Statt dessen las man rechts und links auf großen Bretterwänden, welche die verschiedenen Terrains abschlössen, in ungeheuren Buchstaben die Worte: Terrains de la Compagnie Immobilicre a eonstruire en 1863—64. S'adresser 15. place Vendöme (wo sich der Credit Mobilier befindet). Auffallend waren die Farben der Fahnen und Flaggen, welche die Stadt an den Mastbäumen, die längs dem Boulevard aufgepflanzt waren, aufgehängt hatte. Sie waren von allen möglichen Farben, gelb, grün, blau, schwarz, so daß man die Französischen Farben gar nicht mehr darunter erkennen konnte. Inschriften gab es nur wenige, da dieses schon wegen der Abwesenheit der Häuser nicht\n\n\t*) Aus der „Köln. Ztg.\"\n\n\tmöglich war. Doch bemerkte man zwei, die nicht ohne Bedeutung waren. Die eine lautet: „lmpsratori Imveratorum\", die andere gab die Namen aller Kriege an, die sich auf dem Triumphbogen an der Barriere du Tröne befinden, nur hatte sie einen Platz frei gelassen, was wohl andeuten sollte , daß man wohl noch einen anderen erwartet. Am Eingange des Boulevard du Temple, wo der Seine-Prafect den Kaiser begrüßte, befand sich der erste Triumphbogen. Derselbe bestand ganz ans Lorbeern. Nach beendeter Feierlichkeit plünderte das Publicum denselben, ungeachtet des Widerstandes der dort aufgestellten Wachter. Ein Arbeiter, befragt, was das heißen sollte,- antwortete: „C'esl bon au moins pour quinze jours de ragout.\" Die' Statue des Prinzen Engene, die sich auf dem freien Platze in der Nähe der Rue Roquette befindet, ist schön ausgeführt. Das Nämliche kann man nicht von dem Triumphbogen auf der Place du Tröne sagen. Derselbe ist schon zu klein für den großen Raum, aus dem er steht. Einen schönen Anblick gewährt jedoch die Fontaine, die auf der Mitte des Platzes errichtet ist. Der Platz selbst macht einen seltfamen Eindruck. Er gleicht weit mehr einem Campo-Santo, als einem Platze in einem Arbeiterviertel; man wähnt sich eher auf dem St. Petersplatz in Rom,. als in dem gewöhnlich so heiteren, wenn auch manchmal so schlecht gestimmten Faubourg St. Antoine. Von der Place du Tröne erblickt man gewöhnlich das Gesängniß Mazas; heute war dieses verschwunden; eine heitere, reizende Ge-» birgslandschaft lachte dem Auge an der Stelle entgegen, von wo sonst die Zinnen dieses düsteren Gefängnisses drohend herüberblickten. Wie Sie wohl wissen, bildeten Nationalgarde, Linien-und Garde-Truppen das Spalier auf .dem Boulevard. Aus der Place du Tröne waren Deputationen der National-Garde, der Linien- und Garde-Truppen aller Waffengattungen und der alten Kaiserlichen Soldaten aufgestellt. Mehrere Tribunen für das Publicum waren dort ebenfalls errichtet. Das Zelt, in dem der Kaiser empfangen wurde, war sehr einfach, man möchte sagen,, dem Qua» tier angemessen. Unter den in dem Zelte versammelten Personen bemerkte man die Gemeinde-Commission von Paris und auch die Arabischen Häuptlinge, die sich gegenwärtig in Paris befinden.\n\n\tUm 1V2 Uhr verließ der Kaiser und sein Gefolge die Tuilerien und nahm seinen Weg durch die Rue Rivoli und über die Boulevards St. Martin und du Temple «ach dem neuen Boulevard. Dem Kaiser voran ritt eine starke Abtheilung Hundertgarden. Ihnen folgte det Kaiser, zu seiner Rechten den Prinzen Napoleon, hinter ihnen die Marschalle, eine große Anzahl von Generalen und anderen Offizieren; dann kam wieder eine starke Abtheilung Hundertgarden, gefolgt von einer Schwadron des Garde-Guiden-Regiments zu Pferde. Dieses ritt unmittelbar vor dem Wagen der Kaiserin, die sich in Gesellschaft der Prinzessin Clotilde in einem Zweispänner befand; in einem zweiten Wagen befanden sich die Prinzessinnen Murat und Mathilde, und in einem dritten mehrere Hofdamen. Die Kammerherren der Kaiserin und der Prinzessinnen sprengten zu beiden Seiten der Wagen. ' Der Kaiserliche Zug bewegte sich in kurzem Galopp über die Boulevards. Der Kaiser sah sehr ruhig, doch etwas ernst'aus. Der Ruf: „Es lebe der Kaiser!\" erklang vielfach. Die Kaiserin, welche einen weissen Hut und einen goldgewirkten Mantel trug, wurde, und dieses besonders im Faubourg St. Autoine, mit großer Sympathie und vielen Vive's empfangen. Sie schien die Heldin des Tages zu sein. Die Kaiserin und die Prinzessinnen fuhren in geschlossenen, nicht in offenen Wagen, wie es Anfangs bestimmt war. Ter Kaiserliche Prinz war gar nicht anwesend. Nach beendeter Feierlichkeit wurde es auf dem Boulevard du Prince Eugene lebhafter; mau strömte in Massen herbei, besonders viele Blousenmänner, die bis dahin wenig vertreten waren. Unter der Menge selbst herrschte sonst eine ganz fröhliche Stimmung. Man zechte wacker und tüchtig und, wie bei allen Festlichkeiten, machte sich die Straßenmusik sehr breit; merkwürdiger Weise hörte man vielfach die bekannte „Lomvardia\", die. in den letzten Jahren in Italien so viel Furore machte und die alle Drehorgeln und sonstigen Straßen-Musikanten, die sich' in Paris herumtreiben, spielen. Das Wetter war trübe, aber es regnete nur einige Augenblicke lang, so daß dadurch, die Feierlichkeit nicht gestört wurde. Der Boulevard und die Place du Tröne, sowie die Theater, die sich noch auf den alten Boulevards befinden, sind glänzend erleuchtet. Privat-Illuminationen sieht man nur wenige. Ein be-\n\n\tdauernswerther Unfalls ereignete sich nahe an der Place du Tröne, gerade vor der Ankunft des Kaisers. Eine Tribüne, auf der ungefähr 2—300 Personen standen, stürzts ein. Sechs bis sieben Personen erhielten Contusionen; eine Frau brach das Bein"}, {"msg_id": 73678, "doc_id": 111053, "date": "1852-04-18", "heading": "Paris, 22. April. In dem authentischen Programm de", "text": "Paris, 22. April. In dem authentischen Programm des Mai-Festes ist noch Folgendes enthalten: „Es ist jetzt fest beschlossen, daß die großen militärischen Feste am 10. und 11., und nicht, wie man vielfach ankündigte, am 9. Und 10. Mai stattfinden weiden. 60,(wy Mann werden von dem Prinz-Präsidenten besichtigt, und aus 3 Divisionen Infanterie, drei Divisionen Cavallerie und 72 Feüerschlünden iNit ganzem Gespanne bestehen. Außerdem werden dabei zügegen seyn■: olle Deputationen von allen Armee-Corps, um die Adler aus der Hand des Prinzen entgegenzunehmen. Darunter alle Arabischen Chefs. Die Feierlichkeit selbst wird in folgender Ordnung stattfinden: Ein sehr großer Mar wird in der Mitte des Marsfeldes aufgestellt seyn. Das Fest beginnt am 10., mittags, mit der Einsegnung der Fahnen, welche Feier der Erzbischof von Paris leiten wird. Daraus üvergiebt der Prinz-Präsident die Adler der Armee. Die Fahnenträger werden in Reihen von 29 vor dem Prinz-Präsidenten, die Adler neigend, vorübergeführt. Hierauf beginnt der allgemeine Borbeimarsch. Die vorzüglichsten Chefs der auswärtigen Heere sind zu dem Feste eingeladen worden. Der Abend des 10. Mai wird mit einem Feuerwerke auf den Höhen von Trocadero beschlossen. Die VorbereitÄngen dazu lassen etwas hier nie Gesehenes erwarten. Statt der gewöhnlich abgefeuerten 5—600 Salven wird man diesmal 30.000 lösen. 6000 Soldaten sind commandirt. Um während zwei voller Stunden Römische Kerzen steigen zu lassen. Während der ganzen Dauer werden 72 Kanonen unaufhörlich feuern. Eine große Facade. den Triumphbogen des Carousselplatzes darstellend, wird in der Mitte zweier Säulett gekrönt mit der Abbildung des Kreuzes der Ehrenlegion und der neugestifteten Denkmünze im glänzendsten Farbenspiel des Feuers prangen. Den 11. wird in der Militäirschule ein festlicher Ball von der Armee dem Prinzen gegeben. Es werden 10.000 Einladungen eingehen. Der ganze Hof der Militäirschule wird in einen Tanzsaal verwandelt werden, auf dem um Mitternacht ein allgemeines Festmahl beginnt. An der Mitte des Saales eine Tafel von 150 Gedecken für den Prinz-Präsidenten und die Frauen der Gesandten, Minister. Generale und andere hohe Würdenträger. Die Herren lassen sich nicht nieder. Zur Rechten des Präsidenten wird Frau Magnan und zu seiner Linken Frau St. Arnaud sitzen. 18 andere Tafeln, jede von 150 Gedecken, sind gleichfalls nur für Frauen bestimmt. Die Männer setzen sich zu Tische, nachdem die Damen aufgestanden find. Die Kosten werden durch allgemeine Sammlung der Offiziere aufgebracht. Der commandirende General zeichnete 15 Tage, die Divisionsgenerale 12 Tage, die Brigadegenerale 9 Tage, die Obersten 6 Tage, die B.ataillons-Chefs 5 Tage, die Hauptleute 4 und die Lieutenants 2 Tage ihres Soldes.\nBei der letzten Revue ritt Louis Napoleon eines der feurigsten von den 120 Pferden, die er für sein Haus angekauft hat. Das Roß machte einen Seitensprung und dem Präsidenten fiel der Hut vom Kopfe. Ein Offizier der republikanischen Garde hob ihn auf und überreichte ihn Louis Napoleon mit den Worten: „Monseigneur! Eine Krone würde fester sitzen.\" Bald darauf ward er Hauptmann.\n"}, {"msg_id": 76843, "doc_id": 114614, "date": "1853-01-26", "heading": "Paris, 29. Jan. (H. C » Die Gemächer der Kaiserin ", "text": "Paris, 31. Jan. Der „Pr. Adlerztg.\" wird über den Eindruck, den die Vermählungs-Feier des Kaisers gemacht hat. Folgendes ge« schrieben: Das überaus günstige Wetter beförderte den ungeheuren Zusammenfluß von Menschen, die aus den entferntesten Theilen der Stadt und aus der Umgegend herbeigekommen waren, das Kaiserliche Paar zu begrüßen. Die Deputationen waren vielleicht weniger zahlreich als an dem Tage der Rückkehr von der bekannten Reise nach dem Süden; allein, es hatte sich immer noch eine imposante Masse von Fahnen tragenden Arbeitern, Jünglingen und Mädchen eingefunden. Zu bemerken ist auch, daß die sonst etwas träge und an keine strenge Disciplin gewöhnte Nationalgarde sich in Masse eingefunden hatte. Schon auf dem Wege der Kaiserin vom Elysee nach den Tuilerieen, wohin sie in dem gewöhnlichen Hofwagen abgeholt wurde, zeigte sich die Bevölkerung sehr freundlich gestimmt und man hörte häusig den Ruf: „Vive rirnpe'ratrice!\" Der imposante Zug, der sich vom Schlosse aus nach Notre-Dame in Bewegung setzte , war an sieb schon geeignet, Bewunderung und Beifall zu erregen. Der Haupt« staatswagen, ein wahrer fahrender Glassalon mit einer mächtigen Krone, ragte schon aus der Ferne goldfunkelnd hervor, und je näher er kam, desto reger wurde der Beifall der Massen. Die religiöse Feier in Notre-Dame war kurz und imposant; die Ausschmückung der Kirche über alle Maßen reich. Bei der Rückfahrt fiel namentlich die heitere, strahlende Miene des Kaisers auf. Die Kaiserin. die bei der Hinfahrt besonders blaß ausgesehen hatte, war, wahrscheinlich von der Ceremonie und den ihr gespendeten Aufmerksamkeiten angeregt, von weit lebhafterer Gesichtsfarbe. Paris schien namentlich Abends den Vermählungstag des Kaisers feiern zu wollen. Die Straßen selbst der entlegensten Viertel wurden wie mit einem Zauberschlage illuminirt. Es ist merkwürdig, daß fast gleichzeitig mit dieser Feier sich die Ueberzeugung geltend machte, daß die Kaiserin die lebhafte Neigung ihres Gemahls aufrichtig erwidere, und daß diese Heirath eine wahre manage d'iaclination sey.\nAus der Beschreibung der Trauungsseierlichkeit entnehmen wir Folgendes: Die Kaiserin, die nach dem Abschluß der Civilehe abends zuvor in's Elysee zurückgekehrt war, wurde in der vorgeschriebenen Weise um halb 12 Uhr von dort abgeholt und zog um Punkt 12 Uhr unter dem Donner der Kanonen. Trompenschall und Trommelwirbel in die Tuilerieen ein. Hier zuerst von den Hof-Würdenträgern, dem Prinzen Napoleon und der Prinzessin Mathilde bewillkommt, wurde sie von ihrem Gemahl, der sie bei der Hand nahm, in seinen Salon und dort auf den Balkon geführt, wo sie dem Volke vorgestellt wurde, das anhaltende Vivats auf den Kaiser und die Kaiserin hören ließ. Bald darauf fuhren die Hochzeitwagen, fünfzehn an der Zahl, im Schloßhofe auf und der lange glänzende Zug mit den zahlreichen Reitermassen setzte sich durch die festlich geschmückte neue Rivoli-Straße in Bewegung. Die Haltung der Bevölkerung war allen Aussagen nach aus dem ganzen Wege musterhaft. Nirgends war eine feindselige Kundgebung, dagegen überall, wo sich bedeutende Ansammlungen von Neugierigen befanden, lautes Rufen: „Es lebe der Kaiser! Es lebe die Kaiserin! \" zu hören. Am wärmsten war das Militair. Um ein Uhr langte der Zug vor Notre-Dame an, wo der Erzbischos von Paris, die Mitra auf dem Kopf und den Hirtenstab in der Hand, das hohe Paar empfing. Der Kaiser und die Kaiserin traten durch die große Hauptthüre in die Kirche ein. und nahmen, während das Orchester einen feierlichen Marsch spielte, rechts und links grüßend, unter einem mit weißem Atlas ausgeschlagenen Thronhimmel von rothern Sammet Platz. Seine Majestät trugen wieder die GenerallieutenantsMniforM\n\n\tmit dem großen Bande der Ehrenlegion, das Napoleon bei der Krönung umhatte, und der von Karl V. herrührenden Kette des goldenen Vließes. Die Kaiserin trug, ein weiß'eidenes Schleppkleid. das mit\nZierrath Orangenblüthen angebracht waren. Der Prinz Napoleon war in Generals-Unisorm; seine Schwester, die Prinzessin Mathilde, trug eine Prinzeisinr.en-Krone und ein geschlossenes Kleid von granairothem Sammt, das reich mit Gold und Diamanten besetzt war. Nachdem Jeder die ihm angewiesene Stelle eingenommen und der Groß Cerenwnienmeister den Erzbischos von Paris benachrichtigt halte. begann dieser die Ceremonie, indem er Ihre Majestäten durch eine Begrüßung einlud, sich on den Altar zu begeben. Der Kaiser und die Kaiserin traten heran, fich die rechte Hand reichend, worauf der Erzbischos sie\nanredete:\n„Sie erscheinen hier, um angesichts der heiligen Kirche die Ehe einzugehn?\" — Der Kaiser und die Kaiseein anrworteten: „Ja, mein Herr.\" — Hieraus reichte der erste Almosenicr des Kaisers, dem ein Ceremonienmeistcr voranschriit, auf einer Schüssel von vergoldetem Silber. dem Erzbischos die HeirathS-Münzen und den Trauring zum Einsegnen dar. Nachdem dies geschehen, richtete der Erzbischos folgende Worte an den Kaiser:\n..Sire! Sie erklären und bekennen vor Gott und angesichts der heiligen Kirche, daß sie jetzt Madame Eugenie von Montijo, Gräfin v. Teba, die hier anwesend ist. zu Ihrer Frau und rechtmäßigen Gattin nehmen? — Der Kaiser antwortete: „Ja. mein Herr.\" — Der Erzbischos fragte sodann: „Sie versprechen und schwören, ihr in allen Dingen Treue zu bewahren, wie ein treuer Gatte es seiuer Gattin schuldig ist. nach dem Gebote Gottes?\" — Der Kaiser antwortete: „Ja. mein Herr.\" — Nachdem der Erzbischos die ähnlichen Fragen an die Kaiserin gerichtet nnd gleiche Antwort erhalten, übergab er dem Kaiser die Heirathsmünzen und den Ring. Der Kaiser reichte nun dieselben der Kaiserin mit den Worten: „Empfangen Sie das Zeichen des zwischen Ihnen und mir abgeschlossenen Ehevertrages.\" Sodann steckte er ihr den Ring an den Finger mit den Worten: .Ich gebe Ihnen diesen Ring als Zeichen der Ehe, die wir eingehen.\" Der Kaiser und die Kaiserin knieten darauf nieder und der Erzbischos. die Hand über sie ausbreitend, sprach die übliche Formel und das Gebet: Dens Abraham, Deus Isaac u. f. w. Nach dem Gebet kehrten Ihre Majestäten aus den Thron zurück, worauf die Messe begann und der Prinz Napoleon als Brautführer, die Prinzessin Mathitde als Brautführerin dem Kaiser und der Kaiserin die heiligen Weih-Kerzen reichen. Nach der Messe, während dasTedeum gespielt wurde, präsenthte der Erzbischos. begleitet vom Pfarrgeistlichen der Kirche St. Germain l'Aurerrois. in deren Sprengel die Tuilerieen liegen, das Ehe-Register zum Unterzeichnen. Nachdem 11. MM. ihre Namen eingeschrieben, unterzeichneten noch als Zeugen des Kaisers der Prinz Jerome und sein Sohn, der Prinz Napoleon, als Zeugen der Kaiserin der Spanische Gesandte, Marqnis v. Valdegamas, der Herzog von Ossuna, der Marquis v. Bedmar. der Graf v. Galve und der General Alvorez Toledo. Bald darauf kehrte der ganze Zug wieder uach den Tuilerieeu jzurück und zwar diesmal durch den Garten, wo eine Menge Deputationen von Stadt und Land mit ihren Fahnen und Abzeichen aufgestellt waren. Ehe aber Ihre Majestäten in ihre Gemächer stiegen, statteten sie noch auf der anderen Seite der Tuilerieen. durch deren MittellHor sie Hindurchsuhren, den dort aufgestellten Trup-Pen einen Besuch ab, wobei sie mit lebhaften Rufen empfangen wurden. Zuletzt erschienen Ihre Majestäten nochmals aus den beiden Balkons des Palastes, wovon der eine nach dem Garten, der andere nach dem Carrcussell-Platz hinausgeht, und wurden abermals mit lau' tem: „ES lebe der Kaiser! Es lebe die Kaiserin!\" empfangen.\nDaS ganze diplomatische Corps, mit Ausnahme des noch nicht wieder hergestellten Lord Cowley. wohnte der Trauung in Notre-Dame bei, so wie auch der Prinz Friedrich von Hessen in Generals-Uniform. der Herzog von Braunschweig in einer mit Diamanten bedeckten Husaren-Uniform. der Prinz von Capua. der Graj Caroly u. s. w. Es fiel natürlich auf. daß der Türkische Gesandte Vely Pascha und sein Personal während der ganzen Ceremonie, ihrer Sitte gemäß, mit bedecktem Haupte stehen blieben.\nGestern Abend um 4 Uhr verließen der Kaiser und die Kaiserin die Tuilerieen in einem mit 4 Pferden bespannten Wagen. Postillone in Kaiserlicher Livree lenkten die Pferde. Ein Haides Regiment Caradiniere bildete die Escorte. Der Baron de Pienes, erster Stallmeister der Kaiserin, und der die Cavallerie-Abtheilung commandirende Osfizier ritten, der erste an dem rechten, der zweite au dem linken Kutschenschlag. Der Kaiser war in bürgerlicher Kleidung, die Kaiserin trug einen weißen Hut. einen Morgenanzug und Pelzwerk von Hermelin. Die Prinzessin Mathilde, die Gräfin von Montijo. der Prinz Jerome. der Prinz Napoleon und der Graf und die Granu von Montebello waren in den Wagen, die dem Kaiserlichen folgten. Der Kaiser und die Kaiserin fuhren nach St. Elend, wo sie bis zum 5. Februar bleiben werden.\nDer ..Moniteur\" theilt mit, daß „ach dem Willen des Kaisers alle Kosten seiner Heirath von der Civilliste allein bestritten werden.\nDer ..Moniteur\" kündigt ferner die Begnadigung von 3000 December-Jnsurgenten in folgenden Worten an: „Der Kaiser hat aus Veranlassung seiner Heirath 3000 derjenigen Individuen begnadigt, die nach den Dccvnber-Unruhen von 1851 der Gegenstand allgemeiner\n\n\tSicherheitemaßrezeln waren. Dank diesen Begnadigungen und denjenigen, die schon früher bewilligt worden sind, und den noch jeden Tag eingehenden Unterwerfungs – Erklärungen. sind nur noch ungefähr 1200 Personen verbannt oder deportirt. Die öffentliche Meinung wird sich über so zahlreiche Gnaden – Erlasse nicht beunruhigen. DaS Decret vom 5. März 1852 giebt der Regierung daS Recht, ihre Zuflucht zu Loisichlsmaßrezeln gegen diejenigen zu nehmen, welche die rhnen bezeugte Milde mißbrauchen sollten. Die Namen der begnadigten Individuen werden nächstens bekannt gemacht werden.\"\n"}, {"msg_id": 79482, "doc_id": 117348, "date": "1853-08-10", "heading": "Paris, 15, August. (B. N.) Ein Kaiserl. Erlaß erne", "text": "Paris, 16. August. (N. Pr. Z.) Der „Moniteur\" läßt sich keine Uebertreibung zu Schulden kommen, wenn er versichert, daß das gestrige Fest das vollständigste gewesen sey, welches man in Paris gesehen habe, — und das will viel sagen, denn in der glänzenden und geschmackvollen Einrichtung von solchen öffentlichen Festlichkeiten haben die Französischen Behörden zu allen Zeiten eine unvergleichliche Geschicklichkeit besessen. Der Anordner des Ganzen war der Kaiser selber, dessen Befehle der Kaiserliche Baumeister Visconti (der Erbauer der Napoleons-Gruft) nur auszuführen hatte. Der weite Raum von dem Garten der Tuilerieen an bis zum Triumphbogen bildete in der That einen reich ausgeschmückten Saal, der in einem Lichtmeere schwamm und wo nichts fehlte, was irgend Auge und Ohr ergötzen kann. Um neun Uhr abends wurden drei Feuerwerke abgebrannt, auf dem Quai d'Orsay, an der Barriere du Trone und bei Bercy; jedes war dem Geschmacke des in jenen Stadttheilen hausenden Publicums angepaßt; das auf dem Quai d'Orsay war unstreitig das geschmackvollste und ein wahres Kunstwerk; dem Faubourg Samt Autoine zeigte man Napoleon im Bivouac, Und die Wasserratten von Bercy ei st eilten sich an dem Bilde einer Seeschlacht, in welcher der „Napoleon\" zwei feindliche Schiffe besiegt, welche endlich mit großem Gekrach in die Luft fliegen! Am Tage war Freitheater. Im Theätre  gab die Rachel die Phädra, in der Opera cornique wurden mehre Stücke, unter Ändern das beliebte les noces de Jeannette, gegeben, in allen übrigen Theatern Gelegenheitsstücke» ' Aber der Glanzpunkt des Festes am Abend war das Märzfeld, wo die Künstler des Hippodroms, unterstützt von Truppen, das Lager des Drap d'Or und die Einnahme von EbAghouat (in Algier. Kabylien) darstellten, Godard eine Lustschiffsahrt macht, und die alte Sacqui aus dem Seil tanzte. Um vier Uhr erschienen der Kaiser und die Kaiserin in einem offenen Wagen, voraus einige Guiden, um Platz zu schaffen, aber ohne wirkliche militairische Bedeckung. Der Wagen bewegte sich langsam durch die Menge, welche überall den Kaiser mit der größten Freundlichkeit empfing. So schweigsam wie das Publicum bei der Revue war, so theilnehmend zeigte es sich auf dem Märzfelde. — Mittags empfing der Kaiser die Glückwünsche seiner Familie; hierauf Messe in der Capelle der Tuilerieen. Nach der Messe zog sich die Kaiserin in ihre Gemacher zurück, während der Kaiser sich in den Thronsaal begab, wo er. umgeben von den Ministern. Marschallen, Admirälen u. s. w., zunächst die Glückwünsche des diplomatischen Corps entgegennahm. Indem er dem Englischen Gesandten die Hand reichte, sagte er: „Ich danke dem diplomatischen Corps für seine Glückwünsche. Nichts konnte mrr heute angenehmer seyn, als den Frieden Europas gesichert zu sehen — wenigstens halte ich ihn dafür — ohne daß es der Würde und der Eigenliebe irgend einer Nation etwas kostet.\" Hieraus folgten die verschiedenen Staatskörper und Behörden. Abends Diner en faraille in den Tuilerieen. dem die Minister und Offiziere und Damen des Kaiserlichen Hauses beiwohnten. Vor und nach der Tafel zeigten sich der Kaiser und die Kaiserin auf dem Balcon. Dann großer Empfang, und endlich um 9 Uhr begab sich die ganze Gesellschaft in den Pavillon der Flora, wo die Kaiserin das Zeichen zum Anfang des\n\n\tFeuerwerks auf dem Quai d'Orsay gab. — Von der Menschenmasse.\ndie auf den Boulevards, in den elyse'ischen Feldern und auf dkm Märzfelde wogte, kann man sich einen Begriff machen, wenn man Hort, daß die Zahl der Fremden auf 150.000 angeschlagen wird, und daß fast in ganz Paris nicht eine Boutique geöffnet war. Die ganze Bevölkerung, mit Ausnahme der Vornehmen, befand sich unter freiem Himmel und genoß die Herrlichkeiten'um fo lieber, als der Regen, welcher am Morgen gefallen war. das Wetter abgekühlt hatte. Von irgend einem unglücklichen Ereignisse hat man bis jetzt nichts gehört. Ueberal! herrscht Ordnung. Truppen sah man keine, nur an den wichtigsten Punkten die nöthige Gendarmerie, um allzugroßen Anhäufungen vorzubeugen. Abends nach dem Feuerwerk an der Barriere du tröne strömten die Bewohner der Vorstädte in die elyseischen Felder, welche dichte Haufen von Unermüdlichen erst gegen Morgen verließen. — Begeisterung gab es nicht, aber die hat man auch gewiß nicht erwartet, weil man weiß, daß die «gute Stadt Paris\" sich für keine Regierung begeistert. Aber sie war heiter und freundlich, und wo der Kaiser erschien, da wurde er herzlich empfangen. Heute geht Alles wieder seinen gewöhnlichen Gang und morgen wird Niemand mehr von dem Feste sprechen, mit Ausnahme der braven Leute aus der Provinz, die vor lauter Sehen und Hören gar nicht zur Besinnung gekommen sind. — Auch heute schweigt der „Moniteur\" von den verbannten Generalen. Das Gerücht von ihrer Zurückderufung war also ohne Zweifel abermals ein leeres. — Privathäuser waren gestern nur sehr wenige beleuchtet.\n"}, {"msg_id": 79466, "doc_id": 117328, "date": "1853-08-08", "heading": "Paris, 13. August. (N. Pr. Z.) Gestern um 6 Uhr fu", "text": "Paris, 14. August. (B. N.) Der Kaiser hat die Truppen-Musterung abgenommen und war von dem glänzendsten Generalstab umgeben. Obgleich der Himmel grau und die Sonne fich hinter Wolken verbarg, war das Wetter der' Revue doch günstig. Die Nationalgarde und Linientruppen, zusammen 15.000 Mann.\"hatten sich bereits um 10 Uhr morgens aufgestellt. Die Kaiserin sah der Musterung von dem Balcon des Marschallssaales der Tuilerieen mit an. ihr zur Seite die Königin Christina, welche mit ihren Töchtern aus dem Havre hierher gekommen war. Der Vorbeimarsch begann um 2 Uhr. Zuerst kam die Nationalgarde, dann um 3 Uhr die Besatzung von Paris unter dem Befehl des Marschalls Magnan. Der Infanterie folgten 7 Batterieen Artillerie (42 Geschütze), dieser 52 Schwadronen Cavallerie. Alles ging in bester Ordnung von Statten. Die Nationalgarde war gleichgiltig und schweigsam, das Publicum ließ keinen Laut erschallen.\nEin Correspondent schreibt der „Kreuzzeitung\": Ich komme so eben l-a шГгШе°ие wtb nur eben noch Zeit. Ihnen zu schreiben, daß tue Natronalgarde sehr indifferent und schweigsam vorbeimarschirt ist. Die Truppen riefen ihr: vive l'Empereur! Auf dem Wege des Kaisers in den elyseeischen Feldern habe ich fast keinen Laut im Publicum gehört! Der Kaiser und die Kaiserin gehen in's Bad nach Dreppe. Eine ungeheure Masse von Fremden strömt hier zusammen.\nGestern haben der Kaiser und die Kaiserin die Vorbereitungen zum Fest m den elyseeischen Feldern und aus dem Eintrachtsplatz besichtigt und fuhren m Schritt über die Boulevards. Die große Avenue des Triumphbogens de lEtolle ist reich geschmückt, und man hat gestern 4 Orchestey 1 im Tuilerieengarten und 3 in den elyfeeischen Feldern errichtet. Die Erleuchtung der elyseeischen Felder allein wird 3000\n\n\tFrankreich.\n\n\tArbeiter erfordern, und die im Tuilerieengarten wird von Pionieren besorgt werden.\n"}, {"msg_id": 67003, "doc_id": 103424, "date": "1850-08-21", "heading": "Frankreich.", "text": "Metz 25 August. 3 Uhr nachmittags. Gestern Abend um 7 Uhr ist der Präsident in Nancy angekommen. Seit vorgestern um 1 Uhr, wo er von Straßbürg abreiste, wurde er auf dem ganzen Wege mit Aufmerksamkeit und Sympathie empfangen In Sarrebourg, wo er übernachtete, war von allen Orten des Bezirkes cmc ungeheure Menschenmasse zusammengekommen j» Lunev.lle hatten sich ungeachtet eines seit Tagesanbruch dauernden heftigen Regens zahlreiche Nationalgarden vom flachen Lande der Nationalgarde der Stadt angeschlossen. Bei seinem Einzüge in Nancy fand der Präsident am Beginn der Häuser einen von Arbeitern der Vorstadt errichteten Triumphbogen, welcher die Inschrift trug: „Gott schütze Frankreich! für Louis Napoleon die Arbeiter der Vorstadt!\" Eine zahllose Menschenmenge begleitete ihn vom Triumphbogen bis zur Prafectur. Abends wohnte er einem von der Stadt gegebenen Balle bei.\" 2) „Der Präfect des Mosel-Departements an\n\n\tden Minister des Innern. "}, {"msg_id": 95271, "doc_id": 130638, "date": "1856-06-11", "heading": "Paris, 16. Juni. (H. C.) Man erhält noch immer neu", "text": "Paris, 16. Juni. (H. C.) Man erhält noch immer neue Details über die Festlichkeiten bei der Taufe des Kronprinzen. Der gestrige Tag ist glücklich vorübergegangen. Der „Moniteur\" giebt an, daß über 300.000 Fremde steh in der Stadt befunden haben. Um 1 Uhr mar Gratis-Vorstellung in den vier Kais. Theatern. Abends waren der Tuilerieen-Garten, der Eintrachtsplatz, die große Allee und das Rondel der Elysäischen Felder durch farbige Gläser und Laternen, in deren Mitte der Namenszug der Majestäten in Feuer-Arabesken strahlte, glänzend beleuchtet. Das mit Fahnen ge« schmückte Marine-Ministerium umgab ein doppelter Flammengürtel.\n\n\tFrankreich.\n\n\tUnter der Säulenhalle erhob sich ein Thronhimmel von Purpursammt mit goldenen Fransen, durch vergoldete Stangen getragen, wo der Kaiser und die Kaiserin dem Feuerwerke beiwohuten. Um 9 Uhr wurden aus dem Quai d'Orsay vor dem Palaste des gesetzgebenden Körpers und an der Thronbarriere zwei prächtige Feuerwerke in gelungenster Weise abgefeuert; jeder derselben stellte ein gothisches Gebäude mit Tauf-Capelle dar. Den Schluß des ersteren bildete unter Raketen-Geprassel ein gewaltiger Feuerregen, der steh dem Quai entlang in die Seine ergoß, wo aus beleuchteten Böten die Militair-Mufiken spielten.\n"}, {"msg_id": 93735, "doc_id": 129613, "date": "1856-02-28", "heading": "Paris, 2. März. (H. C.) Wie der „Moniteur\" meldet,", "text": "Paris, 3. März. (N. Pr. Z.) Die Eröffnung der Legislatur bat mit großer Feierlichkeit im Marschallssaale stattgefunden. Dem Thron gegenüber standen Senat und vorn« it-Kislatik, links vom\n\n\tFrankreich.\n\n\tThron der Staatsrath, rechts das corps diplomatique, darunter auch die Conferenz-Gefandten. Aus den Tribunen bemerkte man viele Damen, darunter die Prinzesfin Mathilde und die Grafin Montijo, Mutter der Kaiserin, sowie Fremde und Einheimische von Distinction. Punkt 1 Uhr ries der Ober-Kämmerer des Karerl. Hofes, Senator Duc de Lassans, mit lauter Stimme: „der Kaiser!\" und gleich darauf trat der Kaiser in großer Uniform, mit Stern und Band der Ehrenlegion geschmückt, in den Saal, ihm folgte der alte Jerome und sein Sohn Napoleon, dann die anderen BonaparteS uud Mnrai'S, die man hier „des Kaisers Eivilfamilie\" nennt. Dann die Minister, voran marschirte wie gewöhnlich Senator Achille Fould, der Minister des Kaiserlichen Hauses. Dann kam der ganze neukaiserliche Hof« ftaat, der Bischof von Nancy als Ober-Almosenier, Marschau Graf Vaillant, als Großmarschall des Palastes, der Senator Graf Vaudrey (vau Straßburg her bekannt), als Gouverneur der Tutlerieen, des Louvre und des Elv/ee, der Ober-Ceremonienmeister und Senator Duc de Cambaceres; an Stelle des Oberststallmeisters (der arme Marschall St. Aruaud war bekanutlich Inhaber dieser Cbarge) ging des Kaisers erster Stallmeister Oberst Fleury im Zuge. Diese» Per« sonen hatten fich noch eine Menge Generale und Offiziere angeschlossen. Louis Napoleon nahm auf dem Throne Platz, rechts und links neben ihm seine beiden Prinzen Jerome und Napoleon. Gleich daraus rief der Duc de Bassano in den Saal: „Setzen Sie sich, meine Herren!\" Als der Kaiser eintrat, donnerten sie Kanonen und die Versammlung ries: vive l'empereur! nachdem er seine (schon mitgetheilte) Rede gelesen, abermals: vive l'empereur! mit obligatem Kanonendonner. Wahrend desselben erklärte Herr Achille Fould mit wichtiger Miene die Session für 1856 für eröffnet. Darauf ent« lernte sich Louis Napoleon mit seiner Cortege und die Geschichte war vorüber.\n"}, {"msg_id": 76941, "doc_id": 114727, "date": "1853-02-03", "heading": "Frankreich.", "text": "Paris, 8. Febr. (Pr.Z) Der amtliche Theil des „Moniteur\" enthält heute einen ausführlichen Bericht des Finanzministers über die Finanzlage. Aus demselben geht hervor, daß das Gleichgewicht im Budget noch nicht wiederhergestellt ist. Der Finanzminister hofft jedoch, daß dieses Resultat erzielt werden wird, falls die öffentlichen Einnahmen fortfahren, sich in demselben Verhältniß zu vermehren, wie im letzten Jahre.\nDer Baarvorrath des Staatsschatzes beträgt 121 Millionen. Im Budget von 1853 ist das Deficit provisorisch auf 34 Millionen festgesetzt, und die außerordentlichen Credite auf 18 % Mill. wodurch das Deficit 52% Mill. betragen wird, der Minister hofft, daß dasselbe durch die Mehreinnahme der indirecten Steuern gedeckt werden kann. Dieselben sind im Budget nur mit 8031/2 Mill.. 6y3 Mill. weniger angegeben, als sie im Jahre 1852 eingetragen haben, obgleich im Monat Januar die indirecten Steuern 8»/2 Mill. mehr eingebracht haben, als im entsprechenden Monat des Jahres 1852.\nDer gestrige Ball im Luxembourg, den der Senat dem Kaiser gab. war äußerst glänzend. Das Innere des Palastes war herrlich decorirt. Ueberall sah man Blumen und Springbrunnen. Der Präsident des Senats, Troplong, die Vice-Präsidenten, der Vorstand und der Groß-Referendarius empfingen die Gäste. Die Damen wurden von den Senatoren. die als Festordner fungirten. nach ihren Plätzen geführt. Ueber 5000 Personen wohnten dem Ball bei. Um 10 Uhr kamen der Kaiser und die Kaiserin dort an; vorher war das diplomatische Corps in den Tuilerieen empfangen worden. Der Kaiserliche Zug bestand aus sechs Wagen, jeder mit zwei Pferden bespannt und mit Bedienten in großer Livree. Im Luxembourg wurden der Kaiser und die Kaiserin von dem Präsidenten, den Vice-Präsidenten, dem Bureau und dem Groß-Referendarius des Senats empfangen. Die Senatoren waren auf der Treppe ausgestellt. In dem Zimmer, wo hinein der Kaiser und die Kaiserin zuerst geführt wurden. wurde jedes Mitglied des Senats der Kaiserin vorgestellt. Hierauf begab sich der Kaiserliche Zug nach der großen Galleric, wo aus einer Estrade die Sitze für den Kaiserlichen Hof aufgestellt worden waren. Die Prinzen Jerome und Napoleon und die Prinzessin Mathilde waren bereits dort angekommen und nahmen an der Seite des Kaisers und der Kaiserin Platz. Der Prinz Luden Bonaparte und die Prinzessin Camerata waren ebenfalls anwesend, so wie das diplomatische Corps, die Minister, viele Deputirte. Staatsräthe, der Seine-Präfect, der Pollzei-Präfect к. Das diplomatische Corps saß auf der rechten Seite der Kaiserlichen Estrade. Die Kaiserin trug ein Kleid von weißem Atlas, hatte Veilchen in den Haaren und eine prächtige Perlenschnur\n\n\tum den Halt. Alle Damen drängten fich nach der Galleric. um fie\nzu sehen. Als der Kaiser den Ball eröffnen wollt)' war es schwer, den hinreichenden Plan iv finden. Die Kai'erin Ы&gt; übrigens sehr\nSäle mit der Kaiserin am Arm. Um 11 Va  der Kaiserliche Hof und um 12 !/.2 Uhr rübren der Kaiser und die Kaiserin nach den Tuilerieen zurück. Der Ball selbst dauerte aber bis gegen 5 Uhr\nmorgens.\nDer „Constitutionnel\" veröffentlicht folgende Note, worin er aukündigt, daß ein gerichtliches Verfahren eingeleitet worden ist. Er sagt: ES handelt sich um eine Art von Correspondenzen. deren Charakter und Zweck die Verbreitung falscher Nachrichten über tie Lage Frankreichs im Ausland und die Herabsetzung seiner Regierung inten Augen Europas ist. Die Zahl der Angeklagten beträgt 16. Alle find den Händen der Gerichte übergeben.\"\nDie amtlichen Blätter beben es als interessant hervor, daß gerade in der Carnevals-Woche die Einlage in die Pariser Sparkasse die Auszahlung um mehr als das Doppelte übersteigt.\nAuf den Boulevards ist eS heute wieder sehr lebhaft, doch bemerkt man wenig Masken. Die öffentlichen Bälle zeichneten sich dieses Ichr durch weit geringere Ausgelassenheit aus.\n"}, {"msg_id": 76252, "doc_id": 113903, "date": "1852-11-29", "heading": "Daris, 1. December. Mit der (gestern gemeldeten) R", "text": "Paris, 3. December. (Tel. Dep.) Heute Abend 5 Uhr hat der Neapolitanische Gesandte, Marquis Antonini, dem Kaiser seine neum\n\n\tFrankreich.\n\n\tBeglaubigungsschreiben überreicht. Der gesetzgebende Körper wurde heute auf den 14. Februar vertagt, wo die ordentliche Session beginnt. Die erfolgten Begnadigungen bilden nur den Anfang einer eingeleiteten ausgedehntem Amnestie. Noch fortwährend bringen die Blätter Namen von Maires, General- uud Nunicipalräihen, die ihr Amt niederlegen.\nDer Kaiser hat 200.000 Franken zur Verfügung gestellt, um arme Familien in den Stand zu setzen, ihre Kinder aus den Findel-Häusern zurückzunehmen. Die Bischöfe von Eorenx und Bayeur haben zur Feier des Kaiserreichs auf heute ein Tedeum ausgeschrieben.\nDie Kaiserlichen Decrete im heutigen „Moniteur\" sind von untergeordneter Bedeutung. Das erste derselben lautet: ..Napoleon. Kaiser der Franzofen, allen Gegenwärtigen und Zukünftigen Gruß: Wir haben verfügt und verfügen, was folgt: Art. 1. Es find zur Senatorwürde erhoben: Herr Abbatucci. Großsiegelbewahrer und Justizminister; Herr Carrelet, Divisionsgeneral, Befehlshaber des ersten Militair-Bezirks. Gegeben im Tuilerieenpalast, am 2. Dec. 1852. Napoleon. Im Auftrage des Kaisers: Der Staatsminister Achill Fould.\"\nUnter der Aufschrift: „Einzug Seiner Majestät Napoleon 111. in Paris\" schildert der „Moniteur\" die gestrige Feierlichkeit, die. wie er sich ausdrückt, an die schönsten Tage der Kaiserzeit erinnerte. Er schließt seinen Bericht mit den volle Befriedigung verrathenden Worten: „Paris hat das Kaiserthum herrlich eingeweiht. Nie hatte diese hochhetzige 'Bevölkerung einen lebhafteren, zueignungsvolleren Enthusiasmus gezeigt. Ihre Acclamationen kamen von Herzen: es war der Ruf der Dankbarkeit und Liebe. Das Volk schien glücklich, sein Werk fo ruhmreich beendet zu sehen.\" Ueber die Festlichkeit wird noch Folgendes gemeldet: Als Napoleon lii. aus dem Schloßhof von St. Cloud herauskam, überreichte ihm eine Deputation von jungen Mädchen, alle weiß gekleidet, mehre Veilchensträuße — das Veilchen ist bekanntlich die Kaiserblume — die er freundlich annahm und durch St. Cloud. so wie das gegenüberliegende Boulogne-hindurch in der Hand behielt. —.Schon zu St. Cloud und hernach auch noch auf dem ganzen Wege nahm der Kaiser eine ziemliche Anzahl Bitt-Bristen entgegen. Er suchte sie mit den Augen hinter den Spalier bildenden Soldaten und Nationalgardisten, unp zeigte sie dann feinen Ordonnanz-Osfizieren, um sie den Ueberbringern aus der Hand zu nehmen. Der Kaiser, auch diesmal, wie schon bei seiner Rückkehr von der Südreise ganz allein und zehn bis zwanzig Schritte von seiner Umgebung entfernt reitend, trug die Uniform eines Linien-Generals mit der goldenen Schärpe, daß Großband der Ehrenlegion nebst zwei Ordenssternen auf der Brust, weiße Reiterhosen und Stulpstiefel. Er nahm zum öftern grüßend den Hut ab. — Etwa fünfzig Schritt vom mittlern Thor der Tuilerieen angekommen, gab er feinem Pferde die Sporen und ritt im Trabe durch dm Palast hindurch, um auf der andern Seite die dort harrenden Truppen zu mustern. — Im Augenblick, wo Louis Napoleon die Schwelle seiner künftigen Residenz derührte, wurde unter Kanonendonner die dreifarbige Fahne üher dem mittleren Pavillon ausgezogen. Gleichzeitig trat die Kaiserliche Familie an die Fenster: die weiblichen Mitglieder. Prinzessin Mathilde. Prinzessin Mural, Prinzessin Camerata mit dem Prinzen' Lucian Murat und dem Prinzen Napoleon Bonaparte an die großen (mittleren) Balcons, der Prinz Jerome an die kleineren Balcons zur linken Hand. Letzterer war in Marschalls-Uniform, sein S.ohn in schwarzem Frack. Abd-el-Kader, Desselben Morgens von Amboise angekommen, wartete ebenfalls in den Tuilerieen. — Nach der Truppenmusterung im Schloß-Hofe und auf dem Caroussel-Platz begab sich der Kaiser in seinen Palast, den er von nun an definitiv bewohnen wird. Seine Familie und feine Höchsten Beamten empfingen ihn; nachdem er mit verschiedenen Personen einige freundliche Worte gewechselt hatte, unterhielt er sich auch mit Abd-el-Kader einen Augenblick und nahm dessen Glückwünsche entgegen. Dann zeigte er sich der im Garten versammelten Menge vom Balcon und eben so nach der Kehrfeite des Palastes vom Fenster, wobei der vielfach wiederholte Ruf: Es lebe der Kaiser! Es lebe Napoleon III.! aus dem Volk und den Soldaten gehört wurde. Als er später nochmals in die Nähe des Fensters kam und von der Menge gesehen wurde, bewogen ihn die Rufe und Demonstrationen derselben, das Fenster öffnen zu lassen und sich ein drittes Mal zu zeigen. Шк\nGestern Abend war großes Diner von (30 Couverten, dem die Kaiserliche Familie und die höchsten Staatspersonen beiwohnten; sodann\n\n\tEmpfang und allgemeine Illumination, wobei auch die Privat häufn in ungewöhnlichem Glänze strahlten.\nGesetzgebender Körper. Sitzung vom 3. December. Das Protokoll, der Sitzung vom 1. wurde vorgetragen und angenommen. Hierauf theilte der Präsident BiÄault der Versammlung folgende Re-GemygSbotschaft mit, die ihm der Staats minister Fould eingehändigt hatte: „Napoleon, Kaiser der Franzosen. Men Gegenwärtigen und Zukünftigen Gruß — Wir haben decretirt und decretiren: Art. 1. Die .außerordentliche Sitzung des gesetzgebenden Körpers ist geschlossen. Art. 2. Unser Staatsminister ist mit der Ausführung des gegenwärtigen Decrets beauftragt. Gegeben im Palais von St. Cloud. den 2.\" Dec. 1852. gez. Napoleon. Im Austrage des Kaisers der Staatsminister Achill Fould.\" Der Präsident fordert sofort die Deputirten auf. den Saal zu verlassen. Diefelben entfernen sich unter dem Ruf: „Es lebe der Kaiser!\"\n"}]