[{"msg_id": 228804, "doc_id": 279210, "date": "1886-10-31", "heading": "Magdeburg, 10. November (29. October). Die Meldung", "text": "Wien, 9. November (28. October). Nach einer Pester Meldung tritt A n d r a s s h offen gegen Kalnoky auf. Die ungarische Delegation will bestimmte Bürgschaften dafür fordern, daß die Entwickelung der Dinge in Bulgarien nicht den ausschließlich:» Einfluß Rußlands herbeisühre, Kalnoky wird Mit friedlichen Erklärungen antworten und dann die Vertrauensfrage stellen. Sollte die Delegation fich durch die weitere Haltung Rußlands in Bulgarien veranlaßt sehen, die Vertrauensfrage zu verneinen, so wäre der Rücktritt kalnoky's I als Drohung gegen Rußland wahrscheinlich, ohne\n\n\tNeueste Nachrichten.\n\n\tdaß damit aber schon der Krieg entschieden wäre, da auch Andrassy sich für möglichste Vermeidung des Krieges ausspricht. (K. Z.)\nLonb««, 10. November (29. Oct.). Sämmtliche Morgenblätter ohne Unterschied der Parteistellung sprechen sich zustimmend zu den Auslassungen Salisbury's über die Orient-Frage aus, da dieselben klar, entschlossen und der Unterstützung des Landes würdig seien. Die „Times\" bezeichnet aIS die bedeutsamste Stelle der Rede den Satz, in welchem gesagt ist. daß Oesterreichs Politik maßgebend sein werde für die britische Politik. Damit sei gemeint, daß, falls Oesterreich gezwungen sein werde, der durch eine russische Occupatio» Bulgariens involvirten Bedrohung seiner Reichs-Interessen entgegenzutreten, es nicht ohne Unterstützung Englands gelassen werden würde. Der „Standard\" äußert sich in ähnlichem Sinne, bemerkt indeß, Oesterreich müsse unbe° dingt den ersten Schritt thun. Das Einvernehmen zwischen Oesterreich und England werde allgemein als beste Friedensbürgschaft beurtheilt. (W. T.-B."}, {"msg_id": 232287, "doc_id": 284075, "date": "1887-10-26", "heading": "Petersburg, 26. October. Das .Journal de St. Pster", "text": "Wien. 5. November (24. October), Abends. In der ungarischen Delegation erklärte Graf Andrassy, daß er die Erhaltung freundschaftlicher Beziehungen zu Rußland um so mehr schätze, als auch Rußland den. Krieg nicht wünschen könne und daß er niemalS ernstlich an Rußlands Einmischung in die bulgarischen Angelegenheiten geglaubt habe. Aber namentlich im Hinblick auf die Er-Haltung der freundschaftlichen Beziehungen zu Rußland wünsche er. Graf Andraffy, die Lösung der bulgarischen Frage. Graf Apponyi sprach ebenfalls zu Gunsten der Wiederherstellung freundschaftlicher Beziehungen zu Rußland. Graf Kalnoky erklärte, daß er diese Anficht theile, aber daß die Herstellung der Freundschaft zu Rußland keinerlei Veränderungen in der österreichischen Politik hervorrufen dürfe, welche von dem Gefühl der Kenntniß der Balkanvölker getragen wird.\n(Nord. T.-A.)\n"}, {"msg_id": 228892, "doc_id": 279344, "date": "1886-11-10", "heading": "Breslau. 20. (8.) November. In bern Wenzel-Hankesc", "text": "Budapest, 19. (7.) November. Der „Pester Lloyd- deutet an, daß Kalnoky, ehe er die jüngsten Erklärungen über den unveränderten\n\n\tNeueste Nachrichten.\n\n\tCharakter des Bündnisse» mit Deutschland abgegeben habe, fich bezüglich derselben der Zustimmung der deutschen Regierung vergewissert habe. Andrassy und Kalnoky, so sagt der „Lloyd-, haben bezüglich des Bündnisse» mit Deutschland fich gleiche Verdienste erworben, der erstere, indem er eS unter schwierigen Verhältnissen geschassen hat, der letztere, indem er es unter nicht minder schwierigen Verhältnissen aufrecht zu halten im Stande ist. (Post.)\n"}, {"msg_id": 180932, "doc_id": 217314, "date": "1874-04-06", "heading": "Neueste Nachrichten.", "text": "Pest, 15. (3.) April. Der Kaiser von Oesterreich wird, wie der .Pester Lloyd\" meldet, am Sonnabend, den 18. d. M.. in Buda-Pest eintreffen. Die gemeinsamen Minister werden am Sonntag, den 19. d. M. erwartet. Am DinStag. den 21. d. M.. soll in der KönigSburg zu Ofen der übliche Empfang der Mitglieder der Delegationen stattfinden. Bei dieser Gelegenheit dürste der Kaiser. wie daS genannte Blatt erfährt, in feiner Erwiderung auf die BegrüßungSansprachen der Präsidenten der Delegationen die günstige Gestaltung der Beziehungen Oesterreich. Ungarns zu den auswärtigen Mächten besonders betonen.\n"}, {"msg_id": 188563, "doc_id": 226680, "date": "1875-12-20", "heading": "Oesterreich-Ungarn.", "text": "\tWien, 28. (16.) December. Ueber deu viel besprochenen Artikel, der .Provinzial-Korrespondenz\" liegt iv dem Leitartikel der letzten Ausgabe de? .Montag« fttbiu' non auch eine offieiöfe Auslassung österreichischerseit« vor. Die Wiener Offieiöse glaubt gleichfalls nicht au die .politische Solidarität von Interessen, die so grelle Widersprüche, wie die Ideen der Centralisation (Ritter von Schmerling) und deS Föderalismus (Graf Thun), die josephinischeu Grundsätze deS AltliberaliSmuS vud den UltramontaaiSmuS der staatsrechtlichen Opposition zu einem Garze» von politischer Bedeutung zu verknüpfe» vermöchte.\" Dc-gegen ka»a sich da» Blatt in allen übrigen Punkten den Anschaumigen der .Prov-Conesp.' nur rückhaltSloS anschließen. .TS ist eine durchaus staatSmärmiiche Auffassung,' heißt c» in dem Artikel, .wenn daS preußische Blatt die Bürgschaften eine» innigen Zn« sammeagehevS Oesterreichs mit Deutschland durch keine BnfaffungSform der Moaarchie in gleicher Weise gewährleistet sieht. AIS dorch die dualistische. I» der That vermöchte weder die centralistische Zosammeuschließnug der ReichSeinheit. noch die fSderalistische Lockerung oajelbeo. die Bedingungen dies-r politischeu Verbindung gleich kräftig zu entwickeln und gleich unversehrt aufrecht zu erhalten. DaS eentralifirte Oesterreich müßte nothwendig durch seine Tendenz. daS föderalifirtc durch die Machtembuße, die c» erfahren, den Werth jener Allianz abschwächen. Wie man immer di« Frage vom Standpunkte unserer inneren Verhältnisse beurtheilen mag. vom deutschen Stand« punkte auS betrachtet, wäre Oesterreich mit dem CeotraliSmuS ein weniger verläßlicher. Oesterreich mit der Föderation ein weniger mächtiger Bundesgenosse aIS Oesterreich-Ungar» mit dem DualiSmuS.' DaS Blatt verzeichnet .nicht ohne lebhafte Befriedigung deu Ausdruck deS Vertrauen», welche« da» Berliner ministerielle Blatt den gegenwärtige»\n\n\tleitenden Staatsmänner« der Monarchie e n tge g e v b r in g t*"}, {"msg_id": 233940, "doc_id": 287051, "date": "1888-06-07", "heading": "Petersburg 7. Juni. Der Gehilfe des Minister» den ", "text": "Pest. 18. (6) Juni. Kalnokh erllärte den Delegationen, daß der deutsche Thronwechsel da» deutsch.österreichlsche Bündaiß unberührt laste.\n(Nord. T.-A)\nPeS. ,9. (7.) Inni. Im Budgel»»Dfch»sie der österreichischen Delegation sagte Kalnoky. daß der zweimalige Thronwechsel ia Dentschlomd keinerlei Aenderung des önerre»chisch-deutsche» Bündniffes hervorgernfe» Hove. Der Minister dtffwfc nochmal» daß der Grundgedanke de» Bündnisse» «»»schließlich die Erhaltung de» Friede.» sei. Die russische Preffe verdächtige aber das Büvdniß fortwährend und er fürchte daß die» »icht ohne Ernfliiß ans die öffentliche Meinung in Rußland bleiben werde. De» Weiteren sagte Kalnokv. alle Cabi»ete wünsche» de» Frieden, ober trotzdem könne Niemand für die Zukunft einstehen, daher muffe Cefcneich. Ungar» gleich den Nachbar« in organisatorischer » . . schließlich perhorre»cirte Kalnofp die Fabel vom Vormarsch« Oesterreich.\nUnaarna auf  « W » am "}, {"msg_id": 190649, "doc_id": 228929, "date": "1876-05-25", "heading": "Neueste Nachrichten.", "text": "Pest, 3. Juni (22. Mai). In der heutigen Sitzung des Unterhauses brachte der Deputirte Jranyi eine Interpellation ein über die künstige Haltung der Regierung gegenüber dem türkischen Thronwechsel und darüber, ob man seitens der Regierung an den in Berlin ver-\n\n\tEinbarten Vorschlägen festhalten werde. Der Minister-Präsident Tisza erklärte, die Interpellation demnächst beantworten zu wollen. — Die ungarische Delegation ist heute gleichfalls geschlossen worden, nachdem Graf Andrassy derselben den Dank des Kaisers ausgesprochen hatte und das Finanzgesetz promulgirt worden war.\n"}, {"msg_id": 204302, "doc_id": 243303, "date": "1878-10-12", "heading": "Oesterreich -Ungarn.", "text": "Wien, 21. (9.) October. Die Thronrede, mit welcher der Kaiser den ungarischen Reichstag i gestern in der Osener Hofburg eröffnete, bat bej sonders in Börsenkreisen bezüglich ber Stelle eine ! verstimmende Wirkung gemacht, in welcher der î Monarch hervorhebt, daß Dank der die größte Anerkennung verdienenden Haltung der tapferen Armee der erste Theil der Ausgabe als beendet betrachtet ! werden kann, welche Oesterreich.Ungarn durch das j ihm von dem Kongresse verliehene Mandat ge; stellt wurde. Diese Stelle fand in den leicht ; alarmirten Kreisen unserer Börsenwelt die Auslegung, daß die Krone als den zweiten Theil der noch\n\n\tUnvollendeten Ausgabe dieOecupation des SandschakS \\ von Nowibazar andeuten und gleichsam auf die Durchführung dieses letzten Theiles vorbereiten wollte. Diese Auffassung verkennt vollständig die Situation. Die Thronrede beruft fich auf das europäische Mandat, und betont zugleich das gute Einvernehmen Oesterreich-Ungarns mit sämmtlichen Mächten. Hierin liegt die Bestätigung, daß der zweite Theil der noch zu vollendenden Aufgabe nicht die Ausdehnung der Operationen auf das Sandschak von Nowibazar umfassen, sondern daß er nur die im Berliner Vertrage festgesetzte Verwaltung der occupirten Provinzen bei größter Schonung der Opserwilligkeit der Völker betreffen kann. Die ausdrückliche Berufung der Thronrede aus daS europäische Mandat läßt keinen Zweifel darüber bestehen, daß auch bezüglich des Sandfchaks von Nowibazar strict an dem Berliner Bertrage festgehalten wird, welcher die eventuelle Aus! Dehnung der österreichischen Occupation auf ! Nowibazar von einer vorhergehenden Verständigung j zwischen Oesterreich und der Türkei abhängig macht. Die Betonung des guten Einvernehmens Oesterreichs mit allen Mächten schließt auch die Türkei in fich ein, und man versichert heute mit aller Bestimmtheit an maßgebender Stelle, daß die öfterretchische Politik nicht im Entferntesten daran denkt, einen Anlaß zur Trübung dieses Einvernehmens mit der Pforte zu geben. Die „Neue Freie Presse\" erhält aus London, wie\n\n\tfie sagt, von gewöhnlich rvohlunterrichteter Seite, |\nein Schreiben, welches den Beginn einer neuen, den europäischen Interessen entsprechenden Grup» ptrung der Mächte fignalifirt und eine Vereinigung Oesterreich» mit den Westmächten dann ficher in Ausficht stellt, wenn das Scheitern der in Berlin gefaßten Beschlüsse zur Thatsache geworden sein wird. Die Mögli chkett des Letzteren mag unbestritten bleiben; was aber das Erstcrc anbelangt, so mögen Sie überzeugt sein, daß die Eventualität einer Allianz Oesterreichs mit den Westmächten nie in Betracht gezogen würde, noch irgend welche Ausficht hat, es zu werden.\n"}, {"msg_id": 204487, "doc_id": 243505, "date": "1878-10-24", "heading": "Neueste Nachrichten.", "text": "\tPest, 2. November (21. October). Unterhaus. Bei der Vorlegung des Berliner Vertrages wandte fich der Ministerpräsident Tisza gegen die Behauptung, daß der Berliner Vertrag die Occupation Bosniens von einer vorgängigen Convention abhängig mache. Der Ministerpräsident erklärte nochmals, daß er sür die von der Regierung befolgte Politik die Verantwortung übernehme. Der Minister des AuSwältigen sei aber nur den Delegationen verantwortlich. Internationale Verträge, welche durch die berechtigten Factoren zu Stande gekommen seien, könnten nicht von der Legislative eines Staates angefochten werden, ohne daß dadurch die Basis des gesammten internationalen Rechtes erschüttert werde. Tisza stellte aus das Bestimmteste die Existenz einer in Reichstadt ge« troffenen Abmachung in Abrede. — Der Antrag des Ministerpräsidenten, die Wahl der Delegation am Dinstag vorjunehmen, wurde angenommen.\n(W. T.-B )\n"}, {"msg_id": 232842, "doc_id": 285196, "date": "1888-01-18", "heading": "Neval. 18. Januar. Sechs beladene Dampfer find dur", "text": "Budapest, 28. (16.) Januar. Im Abgeordnetenhause äußerte Tisza auf eine Jnterpellation, daß nicht der geringste Grund vor« Handen sei. auch nur irgendwie an der dov» Läes der zur Aufrechterhaltung deS Friedens und zu ihrer eigenen Sicherheit verbundenen Mächte zu zweifeln. Die Folge der einschneidenden DiSlocationen und der Verlegung der russischen Truppen in die Richtung zur österreichischen Grenze sei. ohne daß man irgend welchen Zweifel an die friedfertigen Erklärungen Rußlands zu hegen brauche, die Pflicht unter Vermeidung auch jeden Scheines der Provocation dafür zu sorgen, daß für alle Fälle daS Nöthige geschehe, waS die Sicherung der österreichischen Grenze und die Wehrfähigkeit der Armee erfordere. Indem Tisza nochmals wiederholt, daß das Bündniß der mitteleuropäischen Mächte nie etwas Anderes als ein entschiedenes Friedensbedürfniß auf rein defenfiver Basis war, dem jegliches aggressive Vorgehen fernsteht, spricht er die Hoffnung auS, eS werde den friedliebenden Monarchen und deren Regierunge« gelingen, den Frieden zu erhalten und Europa vo» dem Gefühle der Unsicherheit, welches jetzt schwer auf demselben lastet, zu befreie». (Nord. T.-A.)\n"}, {"msg_id": 181856, "doc_id": 218236, "date": "1874-06-11", "heading": "Wien, 18. (6.) Juni. Die .Internationale Correspon", "text": "Wien, 18. (6.) Juni. Die .Internationale Correspondent schreibt bezüglich der jüngst im Kriegsministerium stattgefundenen Personalveründerungen. es hätten dieselben neben anderen Gerüchten und Besorgnissen namentlich auch in ungarischen Kreisen den Gedanken wachgerufen, daß die Spitze dieser Veränderungen gegen den DualiSmuS gerichtet sein könne. Wenn schon nun auch die öffentliche Meinung sich seither theilweise beruhigt habe, so erscheine es djch nicht überflüssig, daran zu erinnern, daß man jenseits der Lcitha in der Frage des DualiSmuS an dem ciSleithanischcn Ministerium den treuesten Bundesgenossen besitze, der. abgesehen von der verfassungsmäßigen Verpflichtung zur Wahrung des dualistischen Verhältnisses, aus voller Ueberzeugung an diesem Verhältnisse, als der einzig möglichen BasiS deS öffentlichen Rechtes in der österreichischungarischen Monarchie, festhalte. Schon die innige, jederzeit ungetrübte Solidarität des Ministeriums AuerSperg mit dein Grafen Andrassy würde dem Ministerium das Fernhalten von jeder Combination zur selbstverständlichen Pflicht machen, welche irgendwie die staatsrechtlichen Verhältnisse in Frage zu stellen vermöchte. (W. T.-B.)\n"}, {"msg_id": 219909, "doc_id": 265996, "date": "1883-10-18", "heading": "Telegramme.", "text": "Wien, 29. (17) October. 3m Budget, ausfchuß der reichsrälhlicheu Delegation eine diesbezügliche Frage beantwortend, betont Kalnoky. es cx.-, ire weder ein großer noch ein kleiner Staat, mit dem di' Beziehungen Austro-Ungarns nicht die freundschaftlichsten find. Er wiederhole dieses aus dem speciellen Grunde, weil man seine jüngsten Erklärungen durch künstliche Znterpellationsversuche, als die deutlichsten Beweise dafür ausg'legt haben wolle, als ob darin die Spitze gegen einen einzelnen Staat, speciell gegen Rußland enthalten fei, waS in seinen Worten durchaus nicht gelegen habe, da er die Beziehungen zu Rußland als vollkommen normale, also als freundschaftliche bezeichnet habe. Kalnoky fügt hinzu, nicht minder als in Austro-Ungarn sei das Friedensbedürfniß auch in Rußland, sowohl bei der Regierung, als auch, wie er ausdrücklich hervorheben müste. im Lande selbst vorhanden. Die Beziehungen beider Regierungen tragen in allen Fragen de« Charakter des gegenseitigen freundschaftlichen Entgegenkommens: darin steht der Minister eine der wichtigsten Garantiecu zur Sicherstellung de« Friedens sür lungere Zeit. (Rtg. T.-A."}, {"msg_id": 200996, "doc_id": 240080, "date": "1878-03-31", "heading": "Oesterreich – Ungarn.", "text": "\tPest, 10 April (29 März). Heute Vertheidigt« Tisza in längerer Rede die orientalische Politik der Regierung. ES geschah bei Ge« legenheit der Budgetdebatte. .W. T..8.\" berichtet darüber: Tisza berief fich auf seine wiederholten Erklärungen und dekämpfte die Anschauung, daß das auswäitige Ministerium dupirt worden sei. ES sei nicht anzunehmen, daß Oesterreich tsolirt sein würde, wenn es Vielleicht genöthigt sein würde, zur Wahrung seiner Interessen Krieg zu führen. TiSza Verweist auf die durch die Erkignisse gebotene Lehre, daß die Interessen de» rumänischen und ungarischen Staates identisch seien; denn beide haben einen Feind: den PanslawiSmuS. Auch bei anderen Nachbarvölkern werde diese Lehre Platz greisen, sobald fie zur Ueberzeugung kommen, daß fie nur durch die Freundschaft mit Oesterreich ihre Individualität dewahren können. Die Regierung betrachte eS auch heute als ihre Aufgabe, die Interessen der Monarchie und den Frieden zu wahren. (Großer Beifall."}, {"msg_id": 233860, "doc_id": 286888, "date": "1888-05-23", "heading": "Petersburg. 22. Mai. Eine neue Vir. I theilung all", "text": "Wien. 2. Juni (21. Mat). Die Rede TiSza'S bezüglich der Pariser Weltausstellung hat Jnterpellationen im ungarischen Abgeordnetenhause zur Folge. — Man spricht, daß der französische Botschafter in Wien in Folge seiner umid;ticjen Mittheilung, daß Kalnoky sein Bedauern über die Aeußerungen TiSza's ausgesprochen habe, gezwungen sein werde zu demissioniren.\n(Nord. T.-A.)\n"}, {"msg_id": 228956, "doc_id": 279433, "date": "1886-11-17", "heading": "Pest. 27. (15.) November. In derungari – schen Del", "text": "Pest. 27. (15.) November. In derungari – schen Delegation interpellierte Fol! heute den Minister deS Aeußern wegen der Mit. theiluugen Karawelow'S bezüglich der Entsernung deS Fürsten Alexander am 21. (9.) August und fragte, ob Graf Kalnoky im Poraus über das Attentat unterrichtet gewesen sei, ob er mit dem Fürsten Bismarck am 22. Juli in Kissingen darüber verhandelt und stillschweigend die Pläne Rußlands unterstützt habe, sowie, ob die Verhandlungen anfangs August fortgefetzt stnd und zur Unterstützung der russischen Ziele geführt hätten. Sectionschef Czoegyeny erwiderte im Namen des Grafen\n\n\tNeueste Nachrichten.\n\n\tKalnoky.ihmfeiendieMittheilungenKarawelowS nur aus den Zeitungen bekannt. Er muffe unter Hinweis auf Tisza's Rede vom 30. September, in welcher die Zumuthung einer Kenn mß von oder einer Theilhaberschaft an dem Attentat zurückgewiesen worden sei, die in den Fragen des Interpellanten erwähnten Umstände als entschieden unwahr bezeichnen. (W.\n"}, {"msg_id": 192214, "doc_id": 230462, "date": "1876-09-06", "heading": "Wien, 15. (3.) September. Ter Pester „ЩШ meldet: E", "text": "Wien, 15. (3.) September. Ter Pester „ЩШ meldet: England habe ein besonderes 9tutjß! schreiben erlassen, in welchem es auseinander^\n\n\tOesterreich-Ungarn.\n\n\tdaß es unbedingt an dem territorialen status quo der Türkei festhalte. Der „Lloyd\" erklärt, Gladstone's Programm, welches die Autonomie der christlichen Provinzen der Türkei fordert, würde an dem Widerspruch Oesterreichs scheitern. (Post."}, {"msg_id": 204503, "doc_id": 243512, "date": "1878-10-24", "heading": "Oesterreich – Ungarn.", "text": "Pest, 1. November (20. October). Unterhaus. Bei der sortgesetzten Debatte über die Wahlen für die Delegation erklärte Ministerpräsident Tisza, vom Gesetz werde ein Zeilpunkt nicht destimmt, zu welchem der Berliner Vertrag vorzulegen sei, den Regierungen stehe überall daS Recht zu, .inen solchen Zeitpunkt selbst festzusetzen, das Verlangen, daß die legislativen Körperschaften über die Annahme oder Nichtannahme eines internationalen politischen Vertrages zu entscheiden haben sollten, sei ein nicht gerechtsertigtes. Das Mandat zur Occupation sei eine auswärtige, nicht eine innere Angelegenheit, und eine harmonische Leitung der auswärtigen Angelegen-Herten sei um so nothwendiger, weil der Dualismus fich sonst als undurchführbar erweisen und weil demselben dann der CentraliSmnS folgen würde. Gras Andraffy vermöge den Delegationen die besten Aufklärungen zu geben, er bitte deshalb, den Zusammentritt der Delegationen nicht zu verzögern.\n(W. T.-B."}, {"msg_id": 225770, "doc_id": 274402, "date": "1885-09-23", "heading": "Berlin, 3. October (21. September). Da» „Wölpsche ", "text": "Pest, 3. October (21. September). Abg c. ordnetenh aus. Ministerpräsident T i Sza beantwortete die Interpellationen betreffs der Vorgänge in Bulgarien und Rumelien. Er erklärte, die Entrevue in Kremsier sei aIS Folge der Skierniewieer Kaiserbegegnung ein bloßer HöflichkeitSact, eine Erneuerung der persönlichen Freundschaft der beiden Monarchen; von einer Annexion Bosniens oder von einer Union Bulgariens und Rumelien» sei in Kremsier keine Rede gewesen. Daß eine aus die Union zwischen Bulgarien und Ostrumelien abzielende Agitation bestand, war bekannt, der Ausbruch der Verschwörung überraschte jedoch sämmtliche Eabinete Europas. Die Regierung habe keine Kenntniß, 'ob irgend eine A acht mit Waffengewalt zu interveniren beabsichtige, sie wiffe jedoch, daß alle Mächte die Ausrechterhaltung deS berliner Vertrage» und deS Status quo wünschten. Niemand hindere die Türkei an der Geltendmachung ihrer Rechte. Der Vorschlag einer Botschasterconferenz stimme mit den Wünschen deS Sultans, betreffend eine freundschaftliche Intervention der Mächte überein. Von einer Annexion Bosniens und der Herzegowina fei keine Rede, noch weniger beabsichtige Oesterreich-Ungarn eine Vermehrung der Complicatton durch etwaige Besetzung türkischen Gebiets. Die Regierung müffe jedoch erklären, was auch be&gt; greiflich: Falls jedes Bemühen scheitere oder vitale Interessen der Monarchie gefährdet wären, werde Oesterreich-Ungarn die Freiheit feiner Entschließungen wahren. (R. T.-A.)\n"}, {"msg_id": 228823, "doc_id": 279245, "date": "1886-11-03", "heading": "Petersburg. 3. November. Nachdem das „Journal de S", "text": "Pest. 13. (1.) November. Im Aussch»ß der ungarischen Delegation erklärte Andrassy nach der Rede Kalnoky's (siehe Rubrik Aus. land. D. R) im Name» der ungarischen Delegation, daß Ungarn keinen Krieg wünsche; Rußland wöge in Bulgarien vertragsmäßig vorgehen. Schließlich theilte Kalnoky mit, daß Rußland zugesagt habe, einen Kandidaten für den bulgarischen Thron namhaft zu machen.\n(Nord. T.-A.)\n"}, {"msg_id": 193402, "doc_id": 231570, "date": "1876-11-17", "heading": "Oesterreich-Ungarn.", "text": "\tPest. 24. (12.) November. Im ungarischen Reichstage ist eS bei den Budgetverhandlunxen zu lebhasten Debatten über die orientalische Frage gekommen. Man berichtet der „N..Z.\" darüber unter Anderem: Der Umstand, daß\n\n\tV«ron Sennyey in seiner wahrhast ftaatsmännisch angelegten Rede im Unterhause alle jene Principien betreffs der Leitung der auswärtigen Politik in der Orientfrage, die der Minister-Präsident in seiner Erklärung betont hatte, fich •ngeeignet hat. wird sicherlich einen mächtigen Eindruck auf die öffentliche Meinung in Ungarn hervorrufen, denn eS ist nun der Beweis geliefert, daß, mit Ausnahme der Ultramagyaren und der ungarischen Presse, alle maßgebenden ungarischen Patrioten — Andrassy, Tisza und Sennyey — über die in der Orientfragt zu befolgende Politik ein und derselben Meinung sind. Ministerpräsident Tisza detonte in seiner Rede, daß eS gefährlich Wäre, wenn die Bevölkerung Ungarn« in den verschiedenen Theilen de« Lande« fich als „türkische\" «der „russische Partei\" zu schaaren beginnen würde und daß Ungarn weder eine türkische, noch russische, sranzöfische oder deutsche Politik, sondern eine österr eichisch.ungarische Interessen. Politik veriolgen müsse. Baron Sennyey hat die principiellen Andeutungen de« Mlnisterpräfidenten in seiner Programmrede, so zu sagen, tntwickelt und ergänzt, und der Racenhetze der Blätter den Boden entzogen. Sennyey sagte unter Anderem Folgendes: Die innere Lage der Monarchie erheischt die Aufrechterhaltung des Friedens; eine Friedenspolitik wird stet« m Europa auf Bundesgenossen rechnen dürfen. Ungarn hat den orientalischen Christen gegentber Pflichten zu erfüllen, nicht allein solche, die ibm aus der Humanität und der Civilisation erwachsen, sondern auch Pflichten, welche die Racer-Verwandtschaft der orientalischen Christen und der Ssterreichisch-ungarischen Slawen dem L&lt;,nde auferlegen. Außerdem ist die Umgestaltung und Verbesserung der Lage der orientalischen Christen auch schon deshalb geboten, weil dies da» beste Mittel ist, den revolutionären, panslawistischen Bestre. Tungen lm Südosten einen Damm zu ziehen-Diese Bestrebungen stehen, als revolution aire, mit den Interessen der österreichisch-ungarischen Monarchie im Gegensatze, da letztere aus historisch-conservativer Grundlage ruht und in Folge der revolütionairen Neugestaltungen im Orient gesprengt werden würde. Mit anderen Worten, Baron Sennyey hat die Politik der russischen Regierung von den panslawistischen Beprebungen scharf unterschieden. Sein Programm ist mit dem officiel!en Programme Rußlands leicht zu vereinbaren, während er die groß-serbischen Träume als den Jntenssen der Monarchie zuwiderlaufend zurückweist"}]