[{"msg_id": 145239, "doc_id": 176409, "date": "1866-08-10", "heading": "Oesterreich.", "text": "\tWien. 10. Aug. (29. Juli). Die Verfassungsftage soll noch gerade so unreis sein, wie zur Zeit der Sistirung des Februar-Patents. Ein Correipondent des „Wanderer\" will wissen, daß Graf Julius Andrassy, welcher sich, um Schritte in der Ungarischen Verfassungsangelegenheit zu thun, mit den besten Hoffnungen nach Wien begeben hatte, bei seiner Rücckehr nach Pest die Ueberzeugung mitgenommen hat, daß die Regierung gegenwärtig den Augenblick noch nicht für gekommen erachte, um den vom Landtage formulirten Forderungen Ungarns Gerechtigkeit widerfahren zu lassen. Die.Debatte\" wird von ihrem Zwillingsbruder, dem „Magyar Vilag\" dementirt; das letztere Blatt bezeichnet die Nachricht des ersteren von einem unmittelbar bevorstehenden Zusammentritt des Ungarischen Landtags für eine vollkommen unbegründete; hingegen walte keinerlei Zweifel ob. daß der Landtag, „sobald höhere politische Rücksichten es gestatten\", wieder einberufen würde. – – Dem „ Pester Lloyd\" wird das Programm der Slawischen Föderalisten (Czechen und Polen) dahin charakterisirt: Die Provinzial-Landtage werden beibehalten; der engere Reichsrath durch drei Landtage (der Gruppen: Galizien-Krakau und Bukowina; Böhmen, Mähren und Schlesien; die übrigen Erbländer) ersetzt und die Reichs-Delegation aus dem Ungarische» Reichstage einerseits und den drei Gruppenlandtagen audererseits beschickt. Rieger, Brauner, Palacky und Graf Goluchowsti werden als die Hauptfaiseurs dieses Programms bezeichnet.\n"}, {"msg_id": 159876, "doc_id": 193210, "date": "1869-09-11", "heading": "Oesterreich.", "text": "Wien. 18. (6.) September. Man schreibt der „N.-Z.\" von hier: Während man bisher nicht recht im Stande war, die Stuten zu markiren, innerhalb deren sich der Knäuel der Laudta ge bewegen werde, zumal man dieselben lediglich der eigenen Willkür und dem Zufalle überlassen sah, scheint durch das Circular des Ministers des Innern, dessen air dieser Stelle bereits gedacht wurde (s. „Rig Ztg.\" Nr. 208) wenigstens ein Wegweiser durch das Labyrinth gegeben. Officiel! freilich tritt die Regierung vor die Landtage ausschließlich mit Fragen, welche das materielle .Juteresse der Länder berühren, sofern mau nicht etwa die auf die Schulgesetzgebung bezüglichen Vorlage» hiervon ausnehmen üvill. Mit der Publication jenes Erlasses ist jedoch das Signal gegeben, daß die Landtage sich auch jener Fragen bemächtigen, welche direct in das Gebiet der Berfassuilgsgesetzgebnng gehornu Der Umstand, daß es die Landtage, also die Repräsentanten der historischpolitischen Individualitäten sind, an welche zuerst die Aufforderung herantritt, sich über die Zweckmäßigkeit mtd die Art der Verfassnngsrevision anzusprechen, ist in der bestehende» Verfassung begründet, zeigt aber zugleich, welch starken Beigeschmack voll Föderalismus diese vou den Föderalisten so heftig perhorrescirte Verfassung hat. Gleichwohl liegt die Sache llicht so klar, um rncht den Keim zu neue« Divergenzen in sich zu tragen über die Ausdehnung lind Rechtswirkung, welche den einzelnen Aussprüchen der Landtage beizulegen sein wird. Zwar voll den Deutschen Landtagen der inller-Oesterreichischen Provinzeil ist rncht zu befürchten, daß sie sich eine Ausweitung ihrer Kompetenz auf Kosten des Neichsraths anmaßen werdeil; um so ärger werden es dagegen voraussichtlich die Slawischen Landtage treiben. Für sie liegt die Versuchung gar zu nahe, die Belcredi'sche Phrase von den „gleichgewichtigen Voten der Landtage\" nun zur Geltung zu bringen, imd es ist ein eigenes Verhältniß, daß es gerade dem jetzigen Ministerium, das ails der Opposition gegen den Belcredismus hervorging, beschieden ward, den Anlaß hierzu zu bieten. Gleichwohl darf man die Männer der Regierung llicht tadeln, daß sie sich endlich zu einem Schritte noch mit der Wahrung des Scheins der Spontaneität entschlossen, zn dem sie über ein Kleines gedrängt worden wärm. Versuchen wir es nun, ein Prognostikon der laudtäglichen Thätigkeit zu entwerfen, so ist kern Zweifel, daß sich die Landtage in Wien, Linz, Salzburg, Graz, Klagellfurt, Innsbruck, Bregeuz, Troppau der Frage der directen Wahleil gegenüber zustimmend verhalteil werden. Zweifelhaft stellen sich nur die Ladtage in Kram, Görz, Parenzo, Trieft, Zara imd Czeruowitz insofern als es dort angesichts der gemischten Bevölkerung größere Kämpfe kosten wird, die aber fast alleiuhaibeu bei der auerkannteU Majorität der liberalen Verfassungspartei mit einem Siege der dirccten Wahlen enden dürften. 11l Prag uub Brünn spielt die nationale Frage eine noch größere Rolle. Wie sich die Aussichteil bisher ge&gt;lalteu, wird die Verfassungspartei in Prag durch die ?(euwahleu einen kleinen Zuwachs erhalten. Gleichwohl stehen die Chancen, dort mit dein demokratischen System der directe» Wahlen dnrchzudriiigeil, nicht besonders« Die Beschlußfähigkeit des Böhmischen Landtages beruht nach dem voraussichtlichen Ausscheiden der Czechischen Depntirten nur auf der Coalition mit der adeligen Curie, von dieser aber ist nicht zu erwarten, daß sie sich für directe Reichsrathswahlen begeistere. Andererseits kommen die Czechell jedoch in eine arge Klemme. Bei der notorischen Majorität der Czechi-\n\n\tschen Bevölkerung in Böhmen käme das directe Wahlsystem unzweifelhaft den Czechen zu statten. Ihre Negationspolitik verhindert sie jedoch, sich an dem Zustandekommen desselben zu betheiligen und bei einiger Consequeuz müßten sie dasselbe, selbst wenil es von dem gegenwärtigen Landtage votirt würde, zurückweisen, weil sie ja diesem Landtage die Legalität absprechet. Besäßen die Czechifchen Politiker mehr Einsicht als Hartnäckigkeit, so müßten sie wenigstens die demokratische Fraction derselben, die Gelegenheit wahrnehmen, um sich eine Brücke ins gegnerische Lager zu schlagen. Wofern es einen Annäherungspunkt zwischen den Parteien in Böhmen überhaupt giebt, so liegt er auf diesem Gebiete. Freilich fehlt es iit Böhmen noch immer an einer Mittelpartei zwischen den unbedingt gouvernementale!: Deutschen und den Führen: der Czechischen Opposition quand тёте. Wem: je, so wäre jetzt der Moment gekommen, diesem Mangel abzuhelfen und die neugewählten Abgeordneten hätten, keine würdigere Aufgabe, als einen ernsthaften Versuch in dieser Richtung zu machen. – Im Mährischen Landtage siltd die Verfassungstreuen mehr Herren der Situation und werde:: dies wohl auch auszubeuten wisse«, zumal die Czechische Agitation dort nur künstlich erhaltet: wird. Gleichwohl wird es auch da nicht an Kämpfen fehlen. — Für Galizien oder richtiger für die Polen ist die Wahlsrage eine Lebensfrage! Ausschreibung der directen Wahlen heißt so viel, als das Rutheuische und jüdische Element emancipiren und ihn: die Vcajorität, die es nnmerisch besitzt, auch politisch sichern. Darnach kam: man -das Votum ermessen, das dieser Landtag abgeben wird. Damit steigen aber auch die Aussichten, daß die Pole«, die ohnehin durch die Blamage, die sie sich mit ihrem Wahlgesetz zugezogen haben, etwas kleinlaut geworden sind, deußeichsrath sicher beschicken werden; das Gegentheil brächte sie aus der Scylla in die Charybdis, da es der Regierung ohne- Weiteres das Recht verlieh, die, unmittelbaren Wahlen auszuschreiben. Dagegen ist kein Zweifel, daß die Galizischen Reichsraths-Deputirtei: im Abgeordnetenhaus die Resolution zu ihrem eelerurn censeo machen und sich nicht mehr Hinhalten lassei: werden. Faßt man das Bild, dessen Contonren hier nur flüchtig angedeutet sind, zusammeu, so wird man den Charakter des Stürmischen auf den ersten Blick herausgefunden haben. Die Landtagssessiou, so geschäftsmäßig und trockei: sie sich anläßt, verspricht die interessanteste und zugleich die bedeutendste zu werden unter all ihren Vorgängerinnen. Handelt es sich doch darum, eilten Umgestaltungsproceß vorzunehmen, der nach allen Richtungen hin eingreift und Fragen der Nationalität, der Stände, der Politik wie des Staatsrechts unmittelbar berührt. Und weiul llun erst all dieses vollbracht sein wird, dann tritt all den Reichsrath die Aufgabe heran, das vorhandene Material in Gesetzesform umzugießen, nicht ohlie zuvor die Berechtigung der einzelne!: Voten genau geprüft und abgewogen zu haben. In so vielfacher Beziehung inaugurirt also der Circularerlaß des Münsters Giskra eine Action, die den Staat in allen seinen Schichten tief aufwühlen wird. Und doch wird diese Sturm- und Drangperiode der Stagnation vorzuziehen sein, der wir zu verfallen drohten"}, {"msg_id": 139042, "doc_id": 167993, "date": "1864-12-05", "heading": "Oesterreich.", "text": "\tWien, 12. Dec. (30. Nov.) DaS für die Haltung der Magyaren maßgebende Blatt, „Pesti Naplo\", hat sich endlich über die Adreßdebatte vernehmen lassen; es spricht aber seine Meinung sehr reservirt aus und findet den besten Theil der Adresse und der Reden in dem. waS sie verschwiegen, d. h. bloS angedeutet haben. Seines Erachtens nach kann nur Einberufung des Ungarischen Landtages seitens der Krone als der erste Schritt zur Lösung der Ungarischen Frage betrachtet werden. „ Pesti Naplo * sagt bezüglich der Rede des Abgeordneten lì Berger: „Es fiel auf, daß Advocat Berger, dieser warme Freund unseres Vaterlandes und unserer Verfassung, im verflossenen Jahre seinen dualistischen Standpunkt viel deutlicher betonte, während er diesmal seine desfallsigen Ansichten nur per ambages verrieth. Wer aber weiß, wie sich Berger in den Sitzungen der Adreß-Commission geäußert, wird seinen Worten eine ganz andere Deutung geben. Der berühmte Wiener Advocat stellte nämlich zunächst das Prinzip auf, man müsse in der\n\n\tAdresse deutlich zu verstehen geben, daß der Reichsrath bie beenge Thatlosigkit mißbillige und wünsche, daß dies ein Ende nehme; doch müsse man sich des Eingehens in die Details der Lache enthalten, weil dies nicht den Reichsratb angehe, sondern blos die Krone und die Ungarische Nation solch Niemanden!\" In gleicher Weise faßt „Naplo- ьл Amendement Kaiseirseld's auf, welches den\nText der Ndresse nur scheinbar abschwächte, in Wahrheit aber die Bedeutung habe, auszudrücken, „daß dnNeichsrltb |i vom Standpunkte der Interessen der Gesammtmvnarchie die * Einberufung des Ungarischen Reicbstaej.eS für eine „dringende ; Nothwendigkeit \" halte, und daß der\n; staat diese  dem Kaiser von Oesterreich mx Beachtung empfehle, die Art und Weise. die Zeit der Befriedigung dieser Nothwendigkeit, mit einem Worte Alles was sich auf die Verwirklichung dieses Wunsches des Reichs.' rathes dezieht, den König von Ungarn angehe, mit welchem der Reichsrath, seiner Natur nach, nicht in Berührung treten könne.\" Sein Endurtheil über die Adresse faßt das Ma. gyarische Organ in folgenden Werten zusammen: щ inniger Anerkennung nehmen die Ungarn die Manifestationen der brüderlichen Liebe auf, und im Interesse der Monarchie halten sie die Modification, welche die öffentliche Шпт jenseits der Leitha bezüglich der Ungarischen Frage durch, machte, für eine sehr erfreuliche aber die Etellung der Hauptfrage selbst wurde hierdurch nicht verändert und kann sich so lauge nicht ändern, bis nicht dieTba'tiM jener Factoren begiuut, welche zur Lösung der staatsrecht. lichen Wirren einzicr. und allein berufen und compétent sind d. h. so lange nicht die Initiative der Krone die Ungarische Nation zur gesetzmäßigen Milwirtung auffordert/\nDem Abgeordneten von Kaiserfeld ist vom Grazer &lt;?«. meinderath für seine Betheiligung an der Adreßdebatte einstimmig das Ehrenbürgerrecht der Stadt Graz verliehen und an den Abgeordneten Dr. GiSkra ist von den Mitgliedern der Lesehalle zu Brünn, welche Stadt Or. Giskra vertritt eine seine unabhängige Haltung anerkennende Adresse ge.' richtet worden. — Man ist hier in Abgeordneten kreisen der Meinung, daß die Adresse des Abgeordnetenhauses durch eine Kaiserliä e Botschaft beantwortet und in derselben der Controverse über die Anwendbarkeit des Art 13 der Der« fassung auf den Belagerungszustand in Galizien gedacht werden dürste"}, {"msg_id": 168685, "doc_id": 203561, "date": "1871-08-02", "heading": "Berlin, 11. August (30. Juli) Ueber die Begegnung ", "text": "Wien, 9. August (28. Juli). Heute liegen, so schreibt die „R. Fr. Pr.\". abgesehen von den Andeutungen der czechischen Organe, doch schon einige positive Angaben über den Inhalt deS vom Grafen Hohenwart mit Rieger und seinen zwei Genossen geschlossenen Ausgleichspactes vor. Nesumiren wir das, so soll außer dem, was schon jetzt in den Wirkungskreis der Landtage gehört, diesen auch die Gesetzgebung im Unterrichtswesen, in der Justiz und hinsichtlich der directen Steuern übertragen werden. Wohlgemerkt: das ganze Gebiet des Unterrichts wie der Verwaltung und der Justiz und dazu die directen Steuern l Was dann der ReichSrath sollte, ist uns nicht faßbar; denn er würde aushören, eine politische Macht zu entwickeln. Ueber die formelle Methode, den Ausgleichspact zu verwirklichen und den Formen der Verfassung bei dieser Umgestaltung ihrer selbst gerecht zu werden, wird berichtet, daß allerdings die Czechen den Reichsrath nicht beschicken werden, daß der Reichsrath aber, wie die Regierung vorzuschlagen gedenke, durch eine Deputation mit einer Deputation des böhmischen Landtages über die Ausgleichsvorlage verhandeln werde. Und das soll noch verfassungs- j mäßig sein 1 Das „Vaterland\" ist ehrlich genug, der officiösen Heuchelei, als ob es nur auf Verfassungsmäßiges abgesehen sei, die Maske abzureißen, indem es den Satz deS ministeriellen Blattes, „für vie revidirte. reformirte Verfassung sei die Anerkennung seitens der bisherigen Remtenten gesichert.\" mit der Erklärimg zurückweist: „Oesterreichs Grundlagen sind die historischen Rechte der Königreiche uud Länder und ihre Realunion unter der Dynastie Habsburg. Diesen steht factisch die von der staatsrechtlichen Opposition als illegal betrachtete Decemberverfassung tm Wege. Nun kann es sich offenbar nicht um eine Reform derselben handeln, sondern im schlimmsten Falle darum, daß sie bei der Wiederherstellung jenes principiellen Staatsrechtes formell nicht durch einen Staatsstreich beseitigt werde.\" Der „Pester Lloyd\" ahnt etwas von den Schwierigkeiten, die es machen dürste, zu dieser formellen Methode die Zustimmung einer Zweidrittelmajoritüt zu erlangen, und glaubt daher. daS Ministerium abstrahire vom Reichsrath, was wir nicht anders verstehen können, als daß die Um- ' gestaltung der Verfassung den Landtagen vorgelegt würde. Und das sollte sich noch auch nur mit dem Scheine der Verfassungsmäßigkeit decken können?\nDie „Frankfurter Zeitung\" schreibt: „Es handelt sich in Oesterreich nicht mehr um eine bloße Coterie, die den Grafen Hohenwart bekämpft. Die Verfassungspartei, die ihm gegenübersteht. faßt heute Alles in sich, was deutsch und liberal und demokratisch ist, von den Großgrundbesitzern bis zu den Socialdemokraten. Es handelt sich nicht nur um daS Maß von Autonomie, das den einzelnen Krönländern gewährt werden, und das Maß der Competenz, das dem Reichsrath bleiben soll, es handelt sich, und zwar vor Allem, um den Rest der politischen und religiösen Freiheit, die vom Grafen Hohenwart und seinen Genossen bedroht wird. Die Frage, ob die Giskra uud Genossen schlecht regiert habe», ist sür den Augenblick eine untergeordnete Frage — dasjenige, worauf es ankommt, ist, daß das gegenwärtige Cabinet mit vollen Segeln in die politische und kirchliche Reaction znrücksteuert. Alle jene unverkennbaren Spuren und Zeichen, dafc der Feudalismus und Ultramontanismus noch einmal frische Hoffnungen schöpft und in der Anlehnung an den Grafen Hohenwart seine Zeit gekommen glaubt, die\n\n\tsind fi, welche das Hauptinteresse deS Tages ln Oesterreich ausmachen. Die Heranziehung aller freiheitSfeindlichen Elemente zur Bundesgenossenschast, die Repressivmaßregeln gegen alle Manifestationen in deutsch- nationalem oder liberalem Sinne, die Unterminirung der fteiheitlichen Gesetze bilden die eigentliche Anklageacte der österreichischen Verfassungs-Partei gegen das Cabinet. Daß ein Ausgleich mit Polen und Czechen wünschenswert sei, darüber sind im Großen und Ganzen die Meinungen gar nicht getheilt, über das Maß der ;u gewährenden Autonomie läßt sich streiten; aber Jedermann, der eine Sympathie und ein Interesse für die österreichische Entwickelung hat, kann unmöglich verkennen, daß die\n Methode des Ausgleiches eine allîS\nverfassungsmäßige Recht und alle Freiheit bedrohende ist. Denn diese Methode ist lediglich die Intrigue, ist ein geheimnißthucrisches Markten und Feilschen mit notorischen Gegnern der Verfassung, ist keine auf ein offenes Programm, auf eine feste Meinung gestützte Verhandlung vor dem allein berechtigten Factor, dem eisleithanischen Reichsrath. Graf Hohenwart, ein mit Uebergehung des Parlaments zum „Retten\" berufener Mann, sucht das Parlament durch tragikomisches Versteckenspielen mit seinen eigentlichen Absichten unv Plänen trocken zu legen und bedient sich in ausgiebigster Weise deS Büttels, um die oppositionellen Kundgebungen zu erdrücken.\"\n"}, {"msg_id": 146521, "doc_id": 178090, "date": "1866-11-24", "heading": "Wien, 1. Dec. (19. Nov.) Unter diesem Datum schrei", "text": "Wien, 1. Dec. (19. Nov.) Unter diesem Datum schreibt man der „Nat.»Zlg.\": Die Haltung Schmerlings während der Adreßdebatte im Niederösterreichischen Landtage hat großes Aufsehen gemacht. Allgemein hieß es. er werde dieses Mai eine Rede halten; um so größer war die Enttäuschung, als er die Erklärung abgab, daß er zwar die Adresse billige, sich aber der Abstimmung enthalte, weil im Laufe der Verhandlungen daS frühere Ministerium angegriffen worden sei. Der frühere Staatsminister hatte in der That die Absicht gehabt, gegen die Sistirungs-Polittt zu sprechen; daß er es nicht gethan, sondern sich der Abstimmung enthalten, sollen die gegen Herrn v. Beust gerichteten Angriffe verursacht haben, mit dem er in der letzteren Zeit wiederholt Besprechungen gehabt hat, die eine Annäherung in den Ansichten der beiden Staatsmänner herbeigeführt haben sollen. Schmerling scheint also durch die Enthaltung von der Abstimmung gewissermaßen die Solidarität mit zenen Angriffen ablehnen zu wollen. — In den höchsten Kreisen hat übrigens diese Adreßdebatte großen Eindruck gemacht, besonders aber der Ausruf eines Redners: „Wir wollen nicht, daß diese Dynastie, di« mit Rudolph von Habsburg begonnen, ihr Ende finde bei Rudolph dem Kinde.\" In der Hofbmg beginnt man endlich einzukhen', daß die Stimmung des Volkes tief verbittert, daß der Pessimismus gewaltige Dimensionen angenommen haben muß, weun solche Aeußerungen selbst in Wien, so zu sagen angesichts deS Kaisers fallen. Die Stellung velcredi'S ist erschüttert, was auch immer die Osfieiösen sagen mögen. Letztere berufen sich jetzt auf die abweichenden Adressen der verschieoenen Deutschen Landtage und suchen nachznweisen, daß\n\n\tOesterreich.\n\n\n\tselbst in diesen feine Einigtest herrsche. Ш ist aber einfach nicht wahr, denn darin sind alle Landtage einig: 1) daß das gegenwärtige Ministerium daS Vertrauen des Lande» nicht genießt, und 2) daß die Verfassung in den Ländern diesseits der Leitha unverzüglich herzustellen sei. Die vsten. herzigste Sprache führt in tiefer Hinsicht der Ober-Oesterreichische Landtag. Er verlangt Wiederherstellung deS verfaffungSmäßigen Lebens dieSseitS und jenseits der Leitha. constitutionelleS Regime im ganzen Reiche. Von der frei» sinnigen Politik, welche uns in Folge der Ernennung Beusi's versprochen wurde, ist noch immer nicht daS Geringste zu verspüren. Am besten illustrut wird übrigens diese Politik v,rch bm daS von der Stadt Wien in AuSficht genommene Lehrer-Pädagogium betreffenden Ministerial-Erlaß vom 10. November, welcher in der gestrigen Sitzung des Gemeinderathes verlesen wurde. fflfiUi hat es hier mit einer wahren Monstrosität, einem Meisterstück ministerieller Reaction zu thun. Die Vorlesung wurde denn auch an etwa zwanzig Stellen durch laute Zeichen des entschiedensten Mißfallens unterbrochen, und aIS ein Redner den Erlaß „einen traurigen Veitrag zn unserer nenesten Cnlturgeschichte\" nannte, erfolgte demonstrativer Beifall. Der Gemeinderath wird sich übrigens damit nicht zufrieden geben, sondern an eine höhere Stelle appellirm; sollten alle seine Bemühungen vergebens sein, fo wird er di« für daS Pädagogium bewilligte Summe zur Entsendung von Wiener Volksschullehrern an die besten pädagogischen Anstalten des Jn- nnd 2lu&amp;.\nLandes verwenden.\nUngarn und Kroatien. Vom Ungarischen Land« tage verkantet, daß fich im Club de? Deak-Partei 126, im Club der Linken 85 Mitglieder hatten einschreiben lassen; Viele sind noch schwankend, an welche Partei fie sich anschließen sollen; 16 bilden als Unabhängige eine besondere Gruppe. — Der Bericht, welchen die Croa tische Regnicolar-Deputation über die Erfolge ihrer Wirt, famfett ш Ungarischen Landtage erstattet hat, lautet: „Hinsichtlich der staatsrechtlichen Beziehungen in der Vergangenheit selbst ist ein großer Unterfchred der Meinungen zwischen nnS und der Ungarischen Regnicolar-Deputation, weil wir hinsichtlich oeS Verbandes mit Ungarn behaupte«, daß derselbe im Jahre 1843 rechtlich ausgehört hat, während die Ungarische Deputation die» «usdrückttch negirt; weil wir behaupten, daß das dreieinige Königreich immer seine eigene Gesetzgebung hinsichtlich innerer Angelegenheilen hatte, während uns die Ungarische Deputation nur ern StatuteU'Recht in dieser Angelegenheit für die Vergangenheit znertannt wissen will, »eil wir endlich behaupten, daß die ans dem gemeinsamen Ungarischen Landtage zu Stande gekommenen Gesetze über staatsrechtliche Bezie-Hüngen auch in unserem Landtage verlautbart werden müßten, wenn solche anch sür uns bindend fein sollen, während die Ungarische Deputation auch dieses negirt. Diese Unterschiede, so groß fie auch sein mögen, sind nicht entscheidend, da wir aucd beim Vorhandensein derselben auf Grundlage vollkommener Gleichberechtigung mit der Ungarischen Deputation verhandeln konnten und gegenwärtig sactisch jene gesetzlichen Rechte ausüben, welche uns für die Vergangenheit negirt werden. Dagegen find folgende Punkte entscheidend: 1) Wir sagen, daß für das dreieinige Königreich in jedem Falle eine separate KrönuogS-Urkunde verabredet werden muß; die Ungarische Dentition sagt, daß nur eine einzige und gleichlautende Krönungs-Urkunde vorhanden sein darf, welche indessen in einer besonderen Ausfertigung auch für daS dreieinige Königreich ausgegeben werden kann. 2) Wir sagen, daß Fiume ein iutegrireuder Bestandtheil des dreieinigen Königreiches ist und dag diese Hafenstadt nur durch dieses Königreich mit der Ungarischen Krvne verbunden werden kann; die Ungarische Deputation will dies aber keineswegs anerkennen. 3) Wir haben gewünscht, daß dies« Frage vertagt werde, so lange nicht die Hauptsache gelöst ist; anch die Ungarische Deputation äußerte den Wunsch, daß deswegen der Faden der Verhandlungen nicht abgebrochen werde. Dabei betonte fie aber ausdrücklich, daß fie weder selbst anerkennen, noch dem Sandtage zur Anerkennung empfehlen kann, daß Fiume zu Kroatien gehört. 4) Wir sagen schließlich, daß unser Verhältniß zu Ungarn so lange nicht geregelt werden kann, bis nicht die Beziehungen aller\n\n\tKönigreiche und Länder der Ungarischen Krone gegenüber der Gesammt-Monarchie geregelt sind. Unser Präsident hat bei der ersten Zusammenkunst der Ungarischen Deputation eröffnet, daß diese zwei Fragen unzertrennlich stnd und daß wir deswegen wünschten, sich mit Ungarn zu ver. ständigen, um gemeinschaftlich bei der Lösung dieser Fragen mitzuwirken; die Ungarische Deputation sagt, daß sie mit unS nur dahin verhandeln kann, auf welche Art wir im Ungarischen Landtage vertreten sein wollen, was nach unserer Ansicht so lange nicht sein kann, bis unsere Bezie-Hüngen gegenüber Ungarn nicht gänzlich geregelt und mS Reine gebracht worden stnd. DieS hängt aber wieder, wie schon gesagt, von der Regelung der Beziehungen gegenüber der Gesammt-Monarchie ab. In diesen wichtigen Punkten dtfferirend, konnten sich die Rcgnicolar – Deputasinnen nicht verständigen, noch konnten wir die Verhandlung zu Ende führen, welche uns durch den Landtag tt Ausgabe wurde. Wir übergeben daher dem hohen Landtage alle auf diese Verhandlung Bezug habenden Acten zur weiteren Entscheidung.\"\nZu Agram hat am 25. die 300 jährige Gedäcbtnißfeier an den „Croatischen Helden, Nikolas Subitsch Hlinjski\", (bekannter aIS Zrinyi) stattgefunden. Am Vorabend wurde KörnerS Trauerspiel „Nicolas Znnyi\" in Kroatischer Uebersetzung gegeben. Am Festtag selbst wurde ein feierliches Hochamt in der Domkirche abgehalten; im „Kaiser von Oesterreich\" fand ein Banset statt, während gleichzeitig aus dem Neumarkt nach alter Sitte ein gebratener Ochse, Brod m»d Weit, unter das Volk vertheilt wurde; am Abend war die Stadt beleuchtet. Viele Gäste aus Dalmatien und Fiume, eine Sehaar Slovenischer Turner aus Laibacl', darunter die drei Krämer Abgeordneten vr. Bleiweis. Tomau nnd Costa; die Llovaken vr. Hurban und Pfarrer Zlcto waren erschie' neu und wurden als Ehrengäste behandelt. Dieses Fest ist «« Demonstration gegen die Magyaren, wie denn auch die Ungarische Fahne von einem Hause heruntergerissen und in\nden Koth getreten wurde.\nInder Sitzung des Ungarischen Unterhauses vom 29. Nov., in welcher daS K. Rescript auf der TageSord. nung stand, stellte im Namen der Linken Koloman Tiß a den Antrag, dasselbe durch eine Adresse zu beantworten, deren Inhalt Redner dahin erläuterte: Es werde iv dieser Dresse ausgesprochen, daß daS Abgeordnetenhaus an akV dem, was in den früheren Adressen vom Standpunkte der SUchtscontinuität gesagt worden, unerschütterlich festhalte; in»tlcher fermr motivirt werde, daß, nachdem das AbgeordnetetchauS in der, auch in der letzten Adresse ausgedrückten Hoffnung seine Wirksamkeit begann, daß seine in den Adressen niedergelegten Bitten um die Herstellung der Rechte und Gesehe des LandeS erfüllt würden; nunmehr aber das König, liehe Rescript die Erfüllung diefer Hcfsnnng für die Gegenwart verweigert und bloS die Erfüllung eines Theiles der berechtigten Wünsche sür die Zukunft von dem Resultate der ferneren Wirksamkeit des Reichstages, als einer Vorbedingung, abhängig wache, der Landtag ohne Verletzung der Xechtscontinuitat nicht weiter vorgehen könne. — Zugle tnöge aber das Abgeordnetenhaus sieb mit der ehrfurchtsvollsten Bitte an den König wenden, daß derselbe im Sinne ber wiederholt ausgedrückten Bitten die Verfassung in volln Integrität zu restituiren geruhe, damit der Landtag, nachdem nee&gt; geschehen, sowohl in den vom König bezeichneten Sil zllegeicheittn. wie in all' denen, deren Erledigung die Zndes Landes unbedingt erheiichen, feine Thätigkeit be- ) ginnen nnd sie zur Besnedigung der berechtigten und billigen jlvjvrdcrutigen der Bürger aller Nationalitäten nnd Eonfkssionen des Vaterlandes fortsetzen und beenden könne.\" Nachdem dieser Antrag verlesen war. überreichte Franz Deak den seinigen, der folgendermaßen lautet: »Die drückende Beschwerde, welche durch die gesetzwidrige Snspendirnng und fax Verfassung verursacht worden, ist auch mit dem gegenwattigen allerhöchsten Rescript noch nicht belioden. Zn uninen Adressen, die wir über die Rechtscontinuität Gr. Majestät unterbreiteten, haben wir nicht nur daraus gedrungen, tzß. ш bre verfassungsmäßigen Rechte anerkannt werden «Sften, sonyern wie haben vorzücelich nm daS gebeten und lugitt, daß unsere Verfassung und unsere Besitze sofort in ihrer vollen Krast wiederhergestellt und vollzogen werden sellen, und daß in solcher Weise die RechtscontinuUät anch thatsächlich und wirklich in's Leben trete. Nur das allein mv im Stande, der principiellen Anerkennung unserer Rechte, dem Versprechen und den Hoffnungen durch Verwirklichung Leben zu geben, unsere Besorgnisse zu zerstreuen und die Ration zu, beruhigen. Zn dem allerhöchsten Königlichen Rescript ist № aber nicht zn finden. Da also?? unsere berechtigten Wünsche auch, jeyt noch nicht erfüllt sind, so !UIU ich den Antrag: daß wir uns in einer neuen Adresse w Se. Majestät rvenden mögen, in welcher wir auf Grund der früheren Adressen nnd mit Berufung auf die in denfelben ankführlich entwickelten rechtsgemäßen Argumente erbitten unbnigiren die sofortige Wiederherstellung unserer Erfassung; crbstten und urgiren die vollständige und fac»sche RechtSconNnuttät; ertitten und urgiren all dasjenige, vas wir in unseren frühena Adressen erbeten und urgirt baben.- In Bezug auf die Erwähnung des OpcrateS cci sser Commission möge gesagt weiden, das Abgeordnetenhaus »Me die im KSnigl. Rescript enthaltenen Bemerkungen bei Lnhqndlung des erwähnten Commrssions'Vorschlage» mit Ehrfurcht und gebührender Aufmerksamkeit in Erwägung ziehen. Beide Anträge laufen auf Niedersetzung einer Cour»Won hinaus und soll über sie am 1. December Beschluß gefaßt werden. D'ese Cormnisfion soll ihre durch die Ver-Чщ deS Reichstages unterbrochene Wirksamkeit ehemög-Щ fortsetzen."}, {"msg_id": 162311, "doc_id": 196625, "date": "1870-04-17", "heading": "Wien. 23. (11.) April. Die „N.-Z.\" schreibt.", "text": "Wien. 23. (11.) April. Die „N.-Z.\" schreibt.\nDie Nebelschleier, welche dáS Negierungsprogramm umhüllen, gestatten allmählich einen Durchblick. Die Regientltg muß es als ihre Aufgabe betrachten, die nationalen Parteien zur gemeinsamen verfassungSmäßigen Mitwirkung heranzuziehen, um auf diesem | Wege eine Vtrfasiungsform zu finden, unterhalb deren die berechtigte» Allsprüche, uild nur diese, Raum finden. Dabei wird man nothgedrungen zu einer Verfassungsrevision gelangen; allein um diese einzuleiten, muß man mit dem Gegebenen rechne» und darf keine andere als die von der Decemberverfassung vorgeschriebene Bahn einschlagen. So kann man denn immerhin den Versuch machen, auf dem Wege von Privatbesprechungen mit einzelnen Parteiführern sich über die Präliminarien zu verständigen; die eigentliche politische Action wird jedoch nur in und mit den Landtagen nnd dein ReichSrathe zu führen sein. DieS zu verlangen sind nicht etwa blos die Deutschen, deren Thätigkeit alleilt eS bisher zu danken ist, wenn in Oesterreich Verfassung?mäßige uild freiheitliche Zustände Wurzel fassen sonnten, berechtigt, auch die Opposition, sofern sie nicht retrograde Bewegungen begünstigt, sollte sich dieser RechtSco,ltillnitât um so eher bewußt werden, als die Verwirtnngstheorie Niemandem im Kaiserstaate so gefährlich werdeil mußte, als gerade il»r. WaS an subjectiven Bedenken obwaltet, wird beseitigt durch deu llmfassenden Appell an die Wähler, die demnächst zur Vornahme von Neuwahlen für sämmtliche Landtage aufgefordert werden sollen. Allerdings darf man sich die Sache nicht so glatt vorstellen. Die Deutschen, wiewohl zum Theil heute noch unschlüssig, werden, sobald ein ccrrecter Vorgang beobachtet wird, dem Rufe folgen; die Polen desgleichen. Haben doch die galizischen Abgeordneteil ihre Mandate nicht anS Comvetenzbedenken, sondern einfach darum niedergelegt, weil sie sich gekränkt, verletzt wähnten. Nun, wo ein ihnen notorisch gewogenes Ministerium am Rllder ist, wo die deutschen Vereine von Linz, Graz nnd selbst Wien ihre Zustimmung zu jenem Programm Nechbauer's kiilldgebcn, von welchem sich die Polelt, soweit eS ihre Forderungen berührt, befriedigt zeigten, nun werden auch sie sicherlich nicht zurückbleiben. Sie wissen, daß, wenn sie überhaupt irgend etwas erreichen fönneu, sie eS nur unter Zuthtm der von edlem fast schwärmerischem Rechtsstnn beseelten Deutschen, nur in Wien zu erreichen vermögen. Die Slovenen und was drum und dran hängt, sind über-Haupt der ungefährlichste Theil der Opposition; ihre Organe lassen keinen Zweifel daran auskommen, daß sie dem Rufe in den Reichsrath willig solgen werden. Es bleiben nur die Czechcn in Böhmen und Mäbren; diese haben mit der famose» Déclaration einen Standpunkt eingenommen, der sie freilich der December-Verfassung gegenüber als absolut llegirend erscheinen läßt. Unmöglich vermag eine Regierung, die sich nicht schnurgerade an den Galgeil bringen will, ihnen auf diesen Boden zu folgen, selbst wenn diese Regierung keine österreichische wäre. ES würde, wie die Tinge heute stehen, nnmoglich sein, dieS den enragirten und engagirten Ultras klar zu machen. Glücklicherweise bietet jedoch die Déclaration selbst eine Handhabe zu einem wenn auch NM provisorischen Compromiß. In dem 10. Artikel derselben wird nämlich ausdrücklich der Wunsch nach einer der Gleichberechligung beider Nationalitàtut entsprechenden Landeswahlordilllng ausgedrückt und hinzugefügt: „Wir hegen den Wunsch, ein mit unseren deutschcit LaudSleuten iv Betreff solcher In-\n\n\tOesterreich.\n\n\tfUtutioum ju treffen, die eine jede Verkürzung d« einen oder der anderen Majorität im Lande hintanhalten sonnen/ Nun ist in der That anerkannt, daß die böhmische Wahlordnung ein Act schreiender Ungerechtigkeit ist- ES käme also darauf an, dem böhmischen Landtag eine auf gerechter Basis beruhende Wahlordnung vorzulegen und ihn anch bezüglich be* zweiten Theiles jenes Absatzes beinr Worte zu itct)mm, dagegen aber die Beschickung des nächsten NeichSrathes zu verlangen und srch die Bürgschaft für die Ersüb lung einer solchen Zusage bieten zn lassen. Auf diesen ReichSrath muß sich alle Hoffnung concentrireu. Wahlreform und Verfassungsrevision. daS wären seine großen Aufgaben. Was die erstere anbelangt, so beschäftigt man sich in Regiernngskreisen mit der Ausarbeitung eines Gesetzentwurfes, über dessen toeseutlichen Inhalt die officiöseir Andeutungen befriedigend genug lauten. DaS System der directen Wahlen soll das Abgeordnetenhaus unabhängig machen von dem vielköpfigen Einfluß der Landtage; die Interessen-Vertretung soll ausschließlich im Herrenhauie Щ finden, wo ucben den erblichen und lebenslängliüK Pairs noch die von den Landtagen zn entsendeà\nRepräsentanten des GroßgrrrndbesitzeS, der Handels tammern und der Universitäten Sitz nnd StimWl erhalten sollen. Die Verfassung müßte der Autouoià I der Länder weiten Spielraum geben, ohne jedvß I staatsrechtliche Sonderstellungen zu schaffen. Ncbcnfo bemerkt ließe sich in dieser Richtung ans administra. I tivem Wege fast ebenso viel, wenn nicht mehr е&gt; I reichen, als auf legislativem, und ließen sich damit I zugleich Ersparungen im Staatshaushalte und Ver-I einfachung der \"schwerfälligen Verwaltnngsmaschl«» verbinden. Freilich sind das lauter schöne deren Ausführung eine viel kühlere Temperalrrr all die der bei nnS allenthalben herrschenden Aufregunj und eine ruhige, unbeugsame Halwng der erheischt. Vorerst werden im Laufe der nächste» Tage hier die Vertreter und Wortführer der ver» schiedenen Oppositionen — bei unS ist jetzt Alles in der Opposition — zu einer vertrauliche» Vorbesprechung zusammentreten. (N -Z.)\n"}, {"msg_id": 161291, "doc_id": 194946, "date": "1869-12-20", "heading": "Wien, 26. (14.) December. Ueber die Differenzen we", "text": "Wien, 26. (14.) December. Ueber die Differenzen welche eine einheitliche Politik des österreichischen Ministeriums unmöglich machen, hat sich der „Pester Lloyd\" in mehreren officiösen Artikeln ausgesprochen, welche als die Anschauungen des uugarischen Ministerpräsiventen betrachtet werdeu können. Das Blatt hebt mehrmals hervor, daß in der politischen Anschauung der entscheidenden Kreise während der jüngsten Anwesenheit des Kaisers in Ofen, d. h. mit anderen Worten in Folge des Einflusses des Grafen Andrcissy, ein Wechsel eingetreten sei. Das Memoraudum der Minister Giskra, Herbst, Hasner, Brésil uud Plener, welches dem Kaiser nach seiner Rückkehr nach Wien überreicht wurde, hat sich einer beifälligen Theilnahme zu erfreuen gehabt. Während bisher ein gemäßigt – föderalistisches Ministerium unter Theilnähme Taaffe's und Potocki's, ergänzt durch Mitglieder der Opposition, in Aussicht stand, scheint die Entscheidung sich derjenigen Richtung zuzuweudeu, welche sich gegen den Föderalismus ausspricht. Die genannten Minister verlangen die Wahlresorm vor der Aenderung der Verfassung durch den ordentliche» Reichstag: sie verlangen die Unabhängigkeit des Ministeriums von jeglicher Einmischung und die Uebergäbe des Dispositionsfonds, welcher bisher durch den Reichskanzler verwaltet wurde. Das Programm der geuaunten Minister ist eine schärfere Ausprägung des Dualismus. Daß diese Richtung von dem ungarischen Miuisterpräsidenteu begünstigt werden mnßte, ist die natürliche Folge der Politik, wie sie im Schooße der Deakpartei ihren Ausdruck gefunden hat- Die beiden Parteien im österreichischen Ministerium treten gegen einander in den ihnen zur Verfügung stehenden Organen mit großer Bestimmtheit auf. Die Stelluug des „sogenannten Reichskanzlers\", wie der „Pester Lloyd\" den gemeinsamen Minister der auswärtigen Angelegenheiten zu charatterisiren beliebt, weil derselbe sich mehr der föderalistischen Richtung zuzuwenden scheint, ist unter diesen Verhältnissen gewiß keine ganz gesicherte. Der „Pester Lloyd\" stellt zwar die Einwirkung des Grafen Andrassy auf die Lösung der Ministerkrisis in Wien in Abrede, nimmt für denselben aber ausdrücklich das Recht der Einmiichung in Anspruch, „wenn eine Krise im wiener Ministerium zugleich das coustitutionelle Princip überhaupt und die verfassungsmäßige Stellung beider Hälften des Reiches zu einander bedrohen würde\". Es ist bekannt, daß der Kaiser vor der Entscheidung noch die gutachtliche Erklärung der Minorität der Minister eingefordert hat.\n"}, {"msg_id": 125814, "doc_id": 152983, "date": "1861-09-05", "heading": "Oesterreich.", "text": "\tWien, 11. September (29. August). Abgeordnelen-Haus. Der Präsident theilt mit. daß der Staatsminister auS Anlaß der Niederlegung des Mandates seitens deS Abgeordneten ProSkowetz dem Statthalter von Mahren angezeigt habe, daß, da der Mährische Landtag die Wahl von Ersatzmännern nicht vorgenommen habe, derselbe bei Wiederausnahme seiner Sitzungen aufzufordern sei, die Lücke aus. zufüllen. (Es ist dies der erste Fall, aus dem sich crgiebt, wie die Regierung es mit Neuwahlen zu halten gedenkt, die zu einer Zeit, wo die Landtage nicht fitzen, nothwendig werden. 5 17 der Verfassung sagt nur, daß alsdann „eine neue Wahl vorzunehmen\" ist. Da auch die Landesstatute keine näheren Bestimmungen enthalten, ordnete das Mini« sterium, um diesem Mangel abzuhelfen, an, daß die Land« tage gleichzeitig mit den Abgeordneten auch Ersatzmänner ernennen sollten, welchem Verlangen jedoch nicht alle diese Versammlungen nachkamen, da daS Februarpatent daS Institut der Ersatzmänner nicht kennt. Wo also kein Ersatz, mann einberufe» werden kann, bleibt bei einer Mandatsniederlegung die betreffende Stelle, wie es nach diesem Präcedenz scheint, für die gegenwärtige Session des ReichSratheS unbesetzt.) Bei der Fortsetzung der Debatte über daS Gemeindegesetz hält Ljubissa (Dalmatien) gegen .den Entwurf in Slavischer Sprache eine kurze Rede, die von öfteren Beifallsbezeigungen der Rechten unterbrochen wird. Am Schlüsse überreicht er eine Deutsche Uebersetzung dem Präsidenten, welcher erklärt, daß er dieselbe in daS steno. graphische Protokoll aufnehmen lassen werde. Den von Ljubissa gestellten Antrag: „DaS Gesetz solle in Dalmatien erst dann iv Wirksamkeit trete», wenn dessen staatsrechtliches Verhälluiß zu Kroatien geregelt sein werde\", unterstützen die Rechte und die Ruthenen. Lapenna (Dalmatien): Er wolle die Kämpfe nicht schildern, welche Dalmatien zu bestehen hatte, um seine vermeintlichen Befreier, die Kroaten, los zu werden; festzustellen aber fei, daß eS 458 Zahre find, seitdem Kroatien von Dalmatien staatsrechtlich voll-\n\n\tständig getrennt ist; bi» 1797 blieb Dalmatien unter der Benetianischen Repudlik, hierauf unterwarf eS steh freiwillig dem Kaiser von Oesterreich. 1815 wurde eS dem Kaiser von Oesterreich, nicht dem König von Ungarn oder Kroatien übergeben. Der Zaraer Landtag hat die Aussorderung, Deputirte nach Kroatien zu senden, abgelehnt, weil die Interessen beider Länder durchaus verschieden; weil die Kroaten vorwiegend Ackerbauer, die Dalmatiner Handelsleute und Schifffahrer stnd; weil wir Dalmatiner und nicht Kroaten sein wollen; endlich «eil wir an ein starkes, einiges Oesterreich glauben. Es ist merkwürdig, daß, während Abgeordnete anderer Länder der Regierung den Vorwurf der Germanistrung machen, bezüglich DalmatienS der vorwurf der Jtalienistrung erhoben wird. Es scheint, daß man eS der Regierung in die Schuhe schieben will, wenn gewisse Völker nicht dieselbe Culturstufe erreicht haben, wie andere (Heiterkeit uud Beifall links). Wenn man heute das Italienische Element in Dalmatien ausrottet, wird es iv kurzem wieder fich vorfinden, weil eS dort eine Naturnothwendigkett ist. Da die Rechte Autonomie wolle, so möge fie auch Dalmatien dieselbe gönnen und den Antrag Ljubissa'S nicht unterstützen. ES sei nicht wahr, daß die Majorität des Dalmatinischen Landtag« nicht die Majorität der Bevölkerung in Dalmatien repräsentire, und eS sei An« maßung, wenn die Minorität deS Dalmatinischen Landtags steh als Vertreterin deķ Lande» gerire. (Lebhafter Beifall auf der Linken und im Centrum). Kaiser spricht gegen die Ausscheidung deS GrundbefitzeS auS dem Gemeindeverbande, weil dieselbe eine Stagnation inS Gemeindeleben bringe uud eS der Gemeinde unmöglich mache, ihre hohen Zwecke zu verfolgen. Wie ein Großgrundbesitzer geschlossen: Der Großgrundbesitz ist der Hort deS Konservatismus, so schließt Redner mit deu Worten: ein freies Bauern- und Bürgerthum find die Grundsäulen, auf welche fich ein mächtiges Oesterreich stützen muß! Nachdem Dr. Rechbauer als Berichterstatter deS Ausschusses das Schlußwort gesprochen batte, wurde die Generaldebatte geschlossen und der Präsident verlas da« von Ljnbissa eingebrachte Amendement, nm eS zur Abstimmung zu bringen. Die Abgeordneten BrahenSki, vr. Rieger nnd Zomann bemühten fich hingegen, das HauS zu bewegen, über daS erwähnte Amendement erst nach Schluß der Specialdebatte in Form eines eigenen Paragrapben abzustimmen, waS jedoch abgelehnt wurde. DaS Amendement fiel bei der Abstimmung. Hierauf wnrde der Titel des Gesetzes, in welchem, alle im enteren ReichSrathe vertretenen Länder einbezogen find, mit überwiegender Majorität angenommen. Artikel 1 des Gesetzes kommt sodann zur Debatte. Derselbe bestimmt unter Anderem hauptsächlicb, daß eS den einzelnen Landtagen überlassen bleiben solle, die Ausscheidung deS GroßgrundbefitzeS aus dem Gemeindeverbande auszusprechen oder zu verwerfen. Der Präfident verliest ein vom Frhrn. v. Halchberg eingebrachtes Amendement, wornach die Landtage darüber bestimmen sollen, „in welcher Weife die Interessen des großen, ehemals juriSdictionSberechtigten GrundbesttzeS steher zu stellen find\", und dafür die beiden Absätze der Vorlage ausfallen, welche die Ausscheidung als den eventuell zu erwählenden Garantie-ModnS bezeichnen. Die Debatte über diesen Artikel, an welcher fich die Abgeordneten Haßmann, Baron Tinti, Derbitsch und Graf Rothkirch bethetligten, drehte steh, wie dies schon bet der Generaldebatte der Fall war, vornehmlich um die Frage: ob der Grundbesitz auS dem Gemeinde-Berbände auszuscheiden sei oder nicht, und ob ihm im zweiten Falle Birilstiwmen im GemeindeauSschusse zu verleihen seien. Schluß der Sitzung i% Uhr. Fortsetzung der Specļaldebatte Freitag.\n* Pesth, 11. Sept. (30. Aug.) An der Spitze der beiden amtlichen Pesther Blätter, des „Sürgöny\" und der „Pesth-Ofener Zeitung\", finden wir eine Erklärung über die Abstchten des Graf«« Forgach, die im Wesentlichen Folgendes enthält: Der Hoftanzlei stnd zwei Hauptaufgaben vorgeschrieben. Bor Allem muß fie Ordnung um jeden Preis herstellen und dem Gesetze Gehorsam, wo eS nicht vermieden werden kann, mit energischen Mitteln erkämpfen. Ferner muß fie dahin streben, daß die Fundamental-Instttuttonen unserer Verfassung aufrechterhalten werden, daartt fie der künftigen Gesetzgebung eine fichere BafiS bieten. Die Comitate aber und die Königl. Freistädte find die Havpt-\n\n\tfactoren de» Ungarisch.konstitutionellen Leben»; diese muß man von der Preisten der politischen Leidenschaften befreien, damit fie ihrer hohen Aufgabe entsprechen. Der Zweck der Regierung ist nicht, eine künstliche, vergängliche Majorität zu bilden, sondern c» wird bezweckt, daß dte betreffenden Commissionen größtentheii» ans unabhängigen Männern bestehen, die, von der durch ihre eigene Kraft allein nicht zu überwindeutzv Preiston befreit, Muth genug befitzen werden, den gefährlichen Grundsätzen der Revolution euergisch entgegenzutreten und dte wahren Interessen der Comitäte und Städte durch gute Verwaltung und unparteiische Zustizpflege zu befördern. Wenn demnach die ComitatS». commlifionen diesen rechtlichen Anforderungen entsprechen, wenn ste bereit sein wßrden, für die unabrveislichen Bedürfnisse de» Staate», welche die Bedingung seiner Existenz bilden, sei c» auch unter Vorbehalt der konstitutionellen Rechte zu sorgen, so ist es sehr natürlich, daß dte Kanzlei, erfreut über die Erleichterung ihrer Aufgabe, solche Comi. täte in ibrem jetzigen Organismus belassen wird. Die neue provisorische OrganisattonSnorm ist nun also nnr da» Ш* \\uUat einer unabweiSltchen Nothwendigkeit und nur dort anwendbar, wo fie unvermeidlich ist.\nWie der Wiener Correspondent des »Sürgönv\" meldet, wird in der Hofkanzlei eine Instruction avSgearbeltet, der gemäß dte Königl. Commissarien bei der Reorganistrung der Comitate verfahren sollen, und bei der Osener Statthalterei arbeitet man an einer andern Instruction, welche die Normen sür die Reorganistrung der ausgelösten stâdttschen Municipien enthalten wird.\n"}, {"msg_id": 141138, "doc_id": 170922, "date": "1865-07-26", "heading": "Oesterreich.", "text": "\tWien. 31. (19.) Juli. Der neue Staatsminister Graf Belcredi hat den Beamtrnkörper seines Ministeriums beim Empfange desselben mit einer längeren Ansprache begrüßt, von welcher die Wiener Blätter einen Auszug mittheilen. Graf Belcredi betonte darnach vier Hauptmomente als die Principien, die ihn bei der Führung der politischen Verwaltung leiten werden. Er sei kein Freund der administrativen Centralisation, sondern ein offener Anhänger der administrativen Decentraliiation. Er müsse von dem Beamtenkörper die äußerste Anstrengung der Kräfte in Anspruch nehmen, und er werde gewiß mit gutem Beispiele vorangeben. Es möge der Einzelne dnrch äußerste Anstrengung das Möglichste leisten, dann werde die zu große Zahl der Beamten entbehrlich werden und auch der Staatsschatz in die Lage kommen, dem Einzelnen eine den Leistungen entsprechende Belohnung zu bieten. Die Art der Geschäftsbehandlung betreffend, betonte der Staatsminister, daß er kein Freund deS überwuchernden Formwesens sei. Vor Allem fordere er aber strenge Bewahrung des Amtsgeheimnisses. Er verschließe sich in keiner Weise der hohen Bedeutung der Oeffentlichkeit, aber in so lange ein Gegenstand in amtlicher Behandlung, sei er ausschließliches Eigenthum des Amtes. Sei die Entscheidung erfolgt, dann falle die Noth einer Geheimnißkrämerei fort, und diefe werde er auch nicht üben und nicht fordern. — Als zukünftiger Handelsmuster wird jetzt der *Щ* Fr. Pr.\" zufolge Freiherr v. Hübner genannt; der Oesterreichische General-Consul in Newyork, Carl Loosey, soll zum Nachfolger des Herrn v. Becke als Präsident der Central-Seebehörde in Trieft designirt fein. — Die „Narodni Lisly\" melden aus Prag, daß die Kreisämter an die Unter-Aemter ein vertrauliches Circular mit der Ausforderung gerichtet haben, über die politische und nationale Gesinnung der Bezirksvertreter zu berichten.\nDie Ungarischen Blätter sind mit der Thronrede sehr zufrieden und fassen sie in dem Sinne auf, daß aus ihr das Verlassen der Februar-Verfassung deutlich hervorgehe. Auch die kleineren Nationalitäten, die „historisch-politischen Jndividualitäten\" beginnen sich zu rühren; an ihrer Spitze schreiten die Czechen einher, welche bei dem neuen Staats-Ministerium einen besonderen Stein im Brette zu haben glauben. .Narodni Listy\" formuliren in einem .dem neuen Ministerium auf den Weg\" überschriebeneu Artikel „die unwiderruflichen Forderungen der Czechischen Nation\" vorläufig dahin, „ daß die Beamtenstellen in den Ländern der Böhmischen Krone, besonders die höheren, mit Leuten besetzt würden, welche nicht Feinde der Czechischen Nation sind und ihre Spräche gut kennen; daß in allen Ländern eine Czechische Agenda über Czechische Eingaben geführt werde; daß das Gesetz, betreffend die Gleichberechtigung der Sprachen an den Mittelschulen der Kaiserlichen Bestätigung vorgelegt\n\n\twerde; daß die schleunigsten Schritte zur Einführung der Gleichberechtigung der Czechischen Sprache auf der Präger Universität geschehen; daß das ReichSgeietzblatt in authen.. tischern Czechischen Texte erscheine; daß in allen öffentliche» Aemtern Böhmens die Czechische Sprache als vollkommen berechtigtes Idiom ausnahmelos Eingang finde\". (Graf Belcredi hat in seinem telegraphisch mitgetheilten Rund, schreiben diesen Wünschen zum Theil bereits Rechnung ge. tragen.) — Der Agramer „Domobran\" räth dem Croatischen Landtage an, sich auf den „ Slavischen Standpunkt■ zu stellen; eS sei dies jener Standpunkt, den der Landtag vom Jahre 1848 unter Anerkennung durch Jahrhunderte langes Zusammenleben entstandene und selbst von den Magyaren nicht geleugnete Interessen festgehalten habe und der die Einheit der Monarchie zur Rettung des Südslaventhums und zur Erhaltung der übrigen Slavtscheit Elemente Oester, reich» wolle. Werde die Existenz dieser Interessen anerkannt, dann werde sich durch Vereinbarung zwischen der Krone und dem Landtage eine verfassungsmäßige Modalität finden lassen, um einerseits die verfassungsmäßigen Rechte Croatiens zu erhalten und die Forderungen der Kroaten zu erfüllen, andererseits aber auch um das nach dem Principe der Gleichberechtigung organisirte Oesterreich zu befestigen. – Unter der im südlichen Steiermark, im östlichen Kärnthen, Kram und Jstrien seßhaften Slavonischen Bevölkerung wird für die Constituirung eines jene Kronländer umfassenden „Jnner-Oesterreich\" agitirt. Der Klagenfurter „Slovencemahnt außerdem die Slavischen Völkerstämme Oesterreichs znr Eintracht; er meint, daß. obschon die Lage dieser Volksstämme eine verschiedene sei, indem die Böhmen. Croaten und selbst die Polen historische Rechte für sich aufzuwehen hätten, die dem Llovenen, Slovaken und Ruthencn abgingen, es doch mehrere Punkte gäbe, in denen die Oesterreichische» Slaven und ihre Vertretungen in vollster Uebereinstimmung handeln sollten — In Wälschtyrol, dem sogenannten „Trents' (dem früheren Stiftsgebiete de? BisthumS Trient), trägt man sich mit der sanguinischen Hoffnung, wenn die Dinge erst in Fluß gerathen wären, vom übrigen Tyrol loszukommen und unter eine Venetianische Hoskanzlet gestellt zu\nwerden.\n"}, {"msg_id": 142588, "doc_id": 172846, "date": "1865-12-09", "heading": "Deutschland.", "text": "Wieu. 14. (2.) December. Der Böhmische Landlag hat »ach einer bewegten Debatte mit einer Majorität von 2l Stimmen die Adresse des Grafen Leo Thun angenommen und sich demnach für das September – Patent entschieden. Auch dies Resultat ist, wie derselbe Vorgang auf dem Krainerijchm Landtag, überraschend und muß dem Druck der Regierung auf die Mitglieder, welche gleichzeitig Beamte sind, zugeschrieben werden. Bei dem großen Einfluß, welchen Fürs, Carlos Auersperg auf den Großgrundbesitz ausübt, hatte sich die Verfassungs-Partei von seinem neuerdings erfolgten Eintritt tn den Landtag eine bedeutende Wirkung versprochen. In der That sprach sich derselbe auch in einer längeren Rede gegen die proponirte Adresse aus imb Herr von Piener. selbst stellte diesmal den Antrag auf Tagesorvuung; invesien vergebens. Die „ Ostd. Post\" bemerkt Folgendes über den Vorgang: „Es ist bekannt, daß der Herr Statthaltern – Vicepräsident in Prag . Graf Lazanski. wiederholt Besprechungen mit den Beamten hatte, die steh auf oie politische Parteistellung bezogen. wobei es an positiven Andeutungen natürlich nicht gefehlt hat; es ist bekannt, daß in anderen Landtagen dieses Manöver gleichfalls durchgeführt wurde und manche kleine Erfolge brachte; es ist endlich bekannt, daß der officielien „Prager jfyg.\" zuerst das Glück zu Theil wurde, der Dolmetsch der Regierung in diesem Sinne zu sein. Hält man uun dies Alles zusammen, so wird es beinahe zweifellos, daß die Regierung durch die Fernhaltung ver Beamten, also durch ein Mittel, über wel' cheS sich Jedermann seine eigenen Gedanken machen kann, die heutige Nieverlage der Versassungs Partei bervorgerusen hat. Wir zweifeln nicht, daß Graf Belcrevi bei leiner genauen Kenntniß des Prager Terrains die besten Wege hierzu gesunden hat.\" Die Rede des Statthalters erregte das größte Aufsehen. Noch nie ist bisher der Reichsrath mit solcher Geringschätzung behandelt worden. Der Rcgierungs – Vertreter, nachdem er ausgeführt, die Regierung wolle Landtage, nicht blos um Krankenhäuser zu administriren, sondern damit diese am Baue des engeren Vaterlandes theilnehmen, bemerkte alsdann weiter: „ Die Regierung will eine Reichsversammlung von freigewählten Vertretern, eine Retchsvcrsammlung, die kräftig genug sei, die großen Interessen des Reiches zu vertraten und die Reichseinheit zu wahren. Auf dem besteht ste Ungar« gegenüber wie allen anderen Ländern. Sie will aber keinen\n\n\tReichsrath, der unbedingt die nothw endige selbst ändige Thätigkeit der Landtage beenge. Ste »il/. Organe hinstellen, die sich nickt kleinlich in Administrativ»'s – Verhältnisse mischen, sondern Organe als Wächter dcL  Die Regierung will, wenn die Verhandlnngs – Resultate mit Ungarn vorliegen, die Vcrfassungisrage dann den legalen Vertretern vorlegen, sie will keineswegs den übrigen Kronländern etwas durck Ungarn ausoctroviren Men, wenn auch die Beantwortung der Frage von Ungarn abhängt. Irr den Landtagen liegt aber die legale Vertretung.\" Die „Oftd. Post\" bespricht die Darlegung des Regierungs-Vertreters als „das entbülUe Belcredi'icke Programm\" und bemerkt darüber: „Wir wissen seht, was wir von pem Herrn Grafen Belcredi zu gewärtigen haben. Unter allen möglichen Lösnngsarten der staatsrechtlichen Wirren in Oesterreich ist gerade die von dem Herrn Staatsminister intentionirte die unserer Ueberzeugung nach unglücklichste, welche wir im Interesse der Staatswohlfahrt mit allen gesetzlichen Mitteln, aber innerhalb der Gesetzes – (Grenzen auch mit der ganzen Entschiedenheit erzwungener Nothwehr bekämpfen müssen. Wir könnten uns eine dualistische Lösung denken, durch welche Pest der Schwerpunkt der Länder ver Ungarischen Krone und Wien der Schwerpunkt für die übrigen Länder der Monarchie, beide einheitlich überwölbt, würoen; wir könnten Hirt andererseits ein Programm denken, welches den consequenten Föderalismus anstrebt, der die Ungarischen wie die Deutsch-Slavischen Länder in Einzeln-Landtagen föderalistisch grnppin; aber jenseits Centralisation und diesseits Föderalismus, das dünkt uns eine staatsrechtliche Mißgeburt, die in der ganzen Welt vergebens ihres Gleichen suchen würde.\"\nVon den übrigen Landtagen liegt nichts Erwähnenswerthes vor, außer, daß der Steyrische Landtag unbeirrt ourch das stirte Reichswahlgesetz und gegen den Widersprnch des Regierungs-Cemmissars die Wahl zweier Abgeordneten in den Reichsrath vorgenommen hat.\nDer Croatische Conflict scheint einer gütlichen Beilegung nahe. Die ans Beseitigung des obschwebenden Conflicts gepflogenen Confcreyzm der sich entgegenstehenden Parteien waren wesentlich versöhnlicher Natur. Man einigte sich in dem Beschlüsse, batj den Banaltafclräthcn das Stimmrecht entzogen und daß die nach dem 24. November d. I. im\n gescheheneu Vorkommnisse als ungeschehen zu betrachten sind.\nDer „Nat.-Ztg.\" wird geschrieben: Zn den Kreisen der Verfassungs-Partei bereitet sich inzwischen eine Wandelung vor, die dem Dualismus zu.Gute kommt. Man laßt den weiteren Reichsrath fallen, beharrt aber auf dem engeren Reichsrath. Letzten Sonntag fand hier eine Besprechung von Niederösterreichischen Landtags-Abgeordneten statt, wobei diese Frage eingehend erörtert wurde; daß auf dieser\n eine Transaclion ,mit Ungarn möglich ist, steht nicht zu beendn. Der Ungarische Landtag will einmal von einem Ceiür^l-Parlamente, sei es nun jn dieser oder jener Form, durchaus nichts wissen, und es muß sich, wenn einmal 'eine Beschlüsse bekannt werden, zeigen, welcher Einfing der mächtigere ist, der Urraviüf е oder der slavische, denn es ist bekannt, daß weder Graf  noch o*vcif Larisch von der dualistischen Regierungsform etwas wissen wollen. — Die osficiösc „Abentpost\" bemerkt zu dem Rundschreiben Lamarmora's: Dasselbe sei offenbar bestrebt, den Begriff der commerziellen mit jenem der völkerrechtlichen Beziehungen zu confundiren und die ganze Frage auf das politische Gebiet hinüberzuspielen. Jedenfalls sei die Oesterreichliche Regierung nicht Schuld daran, wenn eS nicht geluilgen sei. die Handelsbeziehungen mit der Florentiner Regierung in einer beiden Theilen entsprechenden Weise zu regeln. Für die Kaiserliche Regierung könnten „Plebiscite\" iiicht die Krast besitzen, einen rechtsgiltigen Staatsvertrag in seiner Wesenheit zu modificiren. Die entschieden unfreundliche Aufnahme, welche dem Anerbieten Oesterreichs, auf Grund des Handelsvertrages von 1850 Verkehrs-Erleichterungen eintreten zu lassen, von Seiten des Finanzministers Sella geworden sei, habe eine Fortsetzung der Unterbandlnngen nicht der Würde des Kaiserstaates entsprechend erscheinen lassen, so wenig dadurch guch jene Bereitwilligkeit des Kaiserlichen Cabinets, die doch nur der Rücksicht auf — beiderseits vorhandene — materielle Interessen entspringe, alterirt werde. Aus dem eigenen Standpunkte der Regie-\n\n\trung des Königs Victor Emanuel ergebe sich jedenfalls die, Thatsache, daß dieselbe die Verpflichtungen, welche ihr rücksichtlich der Verkehrs»Verhältnisse aus dem Züricher Dertrage obliegen, nicht negire, sondern sich lediglich durch Plebiscite verhindert erachte, denselben nachzukommen.\nUngarn. Die Thronrede, mit welcher der Kaiser den Ungarischen Landtag eröffnet (wir haben den Wortlaut bereits mitgetheilt) hat zunächst von Ungarischer Seite eine beifällige Aufnahme gefunden. Stürmischen Applaus erregten die Stellen, welche von Croatien, Siebenbürgen und der pragmatischen Sanction sprachen, schwächeren und getheilten diejenigen, welche auf die gemeinsamen Angelegenheiten und die 48er Gesetze Bezug nahmen. Wie nicht zu verkennen, ist gerade die letztere allerdings von  Wichtigfeit. Gegenüber dem Ungarischen Programme, das die unbedingte Vollziehung der 43er Artikel gefordert, hält die Thronrede .daran fest, daß die formelle Gesetzlichkeit derselben allerdings keinem Einwand unterliege, daß aber die Ausführung derselben bis dahin zu verweigern sei, wo dieselben ihrer nachtheiligen Bestimmungen entkleidet sein würden. Die Thronrede drückt sich darüber sehr bestimmt aus, indem sie wörtlich bemerkt: „daß das unveränderte Jnslebentreten dieser Gesetze mit Hinblick auf die Machtstellung Unseres Reiches, auf die unglschmälerte Geltung Unserer Herrscherrechte, sowie auf die berechtigten Ansprüche der Nebenländer nicht im Bereiche der Möglichkeit liegt.\" Nicht minder prägnant und bestimmt äußert sich die Thronrede in Betreff der gemeinsamen Angelegenheiten. Für die Existenz solcher Angelegenten wird sich auf den Geist der pragmatischen Sanction berufen, gleichzeitig aber hinzugefügt, daß dieselben im October-Diplom bereits vefinirt seien und daß ihre „gemeinsame verfassungsmäßige Behandlung ein unabweisliches Erfordernis des einheitlichen Bestandes und der Machtstellung Unseres GesammtrncheS bildet, dem jede andere Rücksicht untergeordnet werden soll.\" An die Eröffnungs-Sitzung des Landtags schloß sich eine Unter- und Oberhaus-Sitzung an. In der letzteren wurde ein Königl. Reskript verlasen, wodurch Freiherr v. Sennyey zum ersten und Graf Cziraky zum zweiten Präsidenten ernannt werden. In der Unterhaussitznng hielt der Alterspräsident Bemath die Eröffnungsrede. D.'r Landtag, bemerkte er in derselben, könne mit Ruhe an seine Arbeit gehen, weil er nicht mit Versprechungen, sondern mit Thatsachen rechnen könne; solche seien: die Einberufung des Landtages nach dem 1848 er Gesetze, die Einberufung Siebenbürgens, die Aufforderung Kroatiens zum Anschluß. Der Präsident fordert schließlich auf zur Nachahmung der Ahnen, die in kritischen Zeiten den richtigen Ausweg fanden und mit den unabweislichen Thatsachen zu transigiren wußten. Abends fand ein glänzender Fackelzug nach der Königlichen Burg in Ofen statt, an dem sich 4000 Bürger als Fackelträger, 6 Musikcapellen und 400 Sänger betheiligten.\nAuch die Aufnahme der Thronrede von Seiten der Deutschen Opposition ist eine keineswegs ungünstige. Die centralchisch gesinnte „Ostd. Post\" bemerkt : „Die Thronrede ist, sowohl was den Inhalt als was die Form betrifft, ein gut gearbeitetes Aktenstück, welches, wir gestehen es unverholen, im Allgemeinen einen vortheilhasteu Eindruck macht. Sie ist mit staatsmännischer Umsicht geschrieben, und das Streben derselben, eine vermittelnde Linie einzuhalten, ist aller Anerkennung werth. Sie ist seit der Thronrede, mittelst welcher der Reichsrath geschloffen wurde, das erste Actenstück in welchem constitutioneller Geist weht; sie ist würdig, wohlwollend, stellenweise sogar voll Wärme. Wir können nur wünschen, daß sie jenseits der Leitha einen fruchtbaren Boden, ein williges Gehör finde.\" Die „N. F. P.\". welche in ihrem Artikel ausführt, daß noch nie einem aufgelösten Landtag eine glänzendere Genugthuung geboten worden sei, als heute dem Ungarischen, bemerkt über die Thronrede: „Die Grenzen sind scharf bezeichnet, innerhalb deren die Revision deS Februar-PatentS sich zu halten hat. um nicht „gegen die Lebensbedingungen der Monarchie zu verstoßen\". Das ist der entscheidende Punkt, daS ist das Ziel, der Zweck, alles Andere nur Mittel, und darin liegt das Räthsel, dessen Lösung die heute begonnene Session des Unzarischeu Landtages bringen muß, ob dieser Landtag sich innerhalb jener Grenzen halten wird. Wenn er begreift, daß keine Oesterretchische Regierung, ohne das Reich zu zertrümmern, ihm\n\n\twehr bieten kann, als ihm jetzt geboten worden, dann wird er diese Grenzen respectiren. Wenn aber nicht, dann wird er eS gewesen sein, der noch einmal dieses friedens- und freiheitsbedürftige Reich tn neue Kämpfe.treibt und auf's Reue darum betrügt, in verfassungsmäßiger Freiheit sich zu neuer Wohlfahrt emporzuarbeiten.\"\nUeber die angebliche Fusion zwischen den Ungarischen Parteien ist es wieder sehr still geworden und jedensalls scheint derselben bei Weitem nicht die Bedeutung zuzukommen, die ihr anfänglich beigelegt wurde. „Thatsache ДО,\" schreibt man der „Presse\",,daß ein detaillirtes, auf staatsrechtliche Fragen Bezug habendes Programm nicht aufgestellt worden ist. Schon der Versuch, cjn derartiges Programm zu vereinbaren, ist kläglich gescheitert, da von Seite der Bescklußpartei selbst das vou Teak'scher Seite aufgestellte Losungsschema mittelst paritätischer Delegationen als zu weit gehend verworfen wurde. Aus diesem einen Umstände allein ist zu ersehen, wie entfernt die Parteien in Wirklichkeit von einander stehen, und wie von einer fertigen, in ihren Details durchgearbeiteten Fusion ganz und gar nicht die Rede sein kann. Eine Fusion hat nur in Bezug auf den bisherigen Deal-Club stattgefunden. Es ist zum Beschluß erhoben worden, daß dieser Club fernerhin allen Mitgliedern des Landtages offen stebe, wo dann die nöthigen Berathüngen gemeinsam werden gepflogen werden. Die Beschlußpartei drängt sich an Daek heran und will sich unter allen Umständen einen gewissen Einfluß auf dessen Vorgehen verschaffen.\"\nUeber die Zusammensetzung des Landtages werden der „K. Z.\" folgende nähere Angaben gemacht:\nNach dem Gesetze von 1848 soll das Ungarische Abgeordnetenhaus (Siebenbürgen nicht mitgerechnet) aus 377 Deputirten bestehen. Da jedoch in Croatien, Slavonien mit Fiume und der Militairgrenze keine Wahlen sür Ungarn angeordnet waren, so sind von jener Anzahl die 44 auf jene Nebenländer Treffenden in Abzug zu bringen. Somit besteht das Ungarische Abgeordnetenhaus gegenwärtig, wie im Jahre 1861, factisch nur aus 333 Deputirten. wovon 59 auf die speciell vertretenen Städte und 274 auf die Comitate kommen. Bis heute sind 295 Deputirteuwahlen bekannt. Mt Rücksicht aus den Landtag von 1861 sind lisher 75 Mitglieder der damaligen Adreß-Partei und 88 der damaligen Veschluß-Partei wieder gewählt worden, die übrigen 138 sind neu und an Stelle von 1861 er Deputirten gewählt. Zum mindesten 120 von diesen letzteren gehören zur Partei Deak; auch für die noch rückständigen 38 Wahlen sind zum Theil conservative Kandidaten aufgestellt; diese Wahlen sind in den von Siebenbürgen rückeinverleibten Comitaten Kraszna, Zarand, Mittel-Szolnot und Kovarer-District, mit größtentheils Rumänischer Bevölkerung, sowie in einigen Städten und Ungarischen Landbezirken vorzunehmen. Auch kommt in Anschlag, daß mehrere wiedergewählte Volksvertreter aus den Reihen der früheren Beschlußpartei steh in ihren Wahl-Programmen für Deal's Principien erklärt haben. Die überwiegende Majorität gehört also seiner Partei.\nE n &amp; 1 с* и b"}, {"msg_id": 132086, "doc_id": 159892, "date": "1863-03-19", "heading": "Oesterreich.", "text": "\tWien, 24. (12.) März. Die ministerielle „Oesterr. Ztg.\". schreibt: „Die Ungarischen Angelegenheiten geben zu allerlei Gerüchten uud Conjecturen, wobei sich Wahres mit Unwahrem mischt. So ist es z. B. ganz unmöglich, daß am vorigen Mittwoch dieser Gegenstand im Ministerrathe zur Verhandlung kam, da seit Dienstag, den 17. d.M., kein Ministerrat stattfand. Daß Graf Forgach bereits vor ewiger Zeit Sr. Majestät ein Elaborat lirte schon vor zwei Wochelt hier als Gerücht, doch zweifeln wir, daß es Gegenstand der Ministerconferenz gewesen -sei. Indeß drängen die Verhältnisse, daß der schon lange obschwebende Prinzipienstreit znm Austrage komme. Der Siebenbürgische Landtag soll einberufen werdeu; die Wojwodschasts – Angelegenheit harrt ihrer Erledigung. Allenthalben aber werden sich die Strebungen kreuze«, die Lösungen hinausschieben, wenn nicht Einheit der Anschauungen im Ministerium selbst waltet. Die Ungarischen Versassungswirreu sollen durch den Ungarischen Landtag gelöst werden, aber der Ungarische Landtag kann nur dann mit Beruhigung benffeu werden, wenn die Regimmg sich ihrer Ziele selbstbewußt, in sich einig ist. All' das läßt erkennen, daß die Zeit des Schaukelns, die Zeit der Compromisse vorüber sei und daß endlich Klarheit, Harmonie nnd&gt; Gleichförmigkeit der Grundsätze bei der Regierung in allen Theileil des Staatsgebietes walten müssen. Hierüber sollen nun seit mehreren Wochen zwischen denjenigen Ministern Besprechungen stattfinden, -welchen die Leitung der politischen Angelegenheiten ilt den verschiedenen Staatsgebieten anvertraut ist. Daß diejenige Anschauung, die sich prinzipiell nicht fügen kann, Ъеи Platz räumen muß, versteht sich von selbst; doch glauben wir nicht, daß in letzter Zeit ein besonderes Factum eingetreten, welches die Angelegenheit zur Krisis zugespitzt hätte, j bei der ein Personenwechsel die nächste Folge oder der Bestand des Gesammt-Miuisteriums in Frage wäre. Wir sind überzeugt, daß die Grundsätze und Grundgesetze, welche Se. Majestät zu schimeu uud zn vertheidigen feierlich angelobte, iimner die maßgebenden bleiben und sein werden, und daß der Weg, den die Gesanuntregierung wird einhalten müssen, derjenige sei, der mit so glänzenden Folgen am 26. Februar 1861 betreten wurde.\" — Die „Presse\", welche centralistisch und also gegen Ungarn feindlich gesinnt ist, stellt die Sachlage in folgender Weise dar: „So viel wir erfahren haben, hatte der Staatsminister v. Schmerling nunmehr vom Ungarischen Hofkanzler, Grafen Forgach, gefordert, wie man sagt, Farbe zn bekennen. Nicht als ob der Hofkanzler sich etwa geweigert hätte, ein greifbares Programm zur Durchführung der Versassung in Ungarn vorzulegen, was bekanntlich vor einigen Wochen verlangt worden ist, sondern Graf Forgach soll im Gegentheil auf dem Punkte stehen, seine formulirteit Vorschläge zu überreichen. Vielmehr soll es sich darum gehandelt haben, daß Graf Forgach künstig am Miuistertische im Neichsrathe erscheiue und hier nebeu seinem College«, dem Siebenbürgischen Hoskanzler, Grafen Nadasdy, der hierzu bereit ist, Platz nehme. Dessen soll sich Gras Forgach geweigert haben, uud es scheint, daß dieser Zwischenfall dazu bienen soll, in die Situatiou innerhalb des Ministeriums eine Klärung zu bringen. Das ist die zu uns gedrungene Version, und ist dieselbe richtig, so scheint es, als handle es sich darum, den Reichsrath zum Gesammt-Neichsrath zu erklären; denn so lange der Reichsrath nur der engere ist, hat ja dem Ministerium naturgemäß auch das Er- . scheinen der drei Hofkanzler ganz entbehrlich geschienen, weil der Reichsrath für Ungarische, Siebenbürgische und Kroatische Angelegenheiten nicht competent war. Indessen steht der , Annahme, daß der Neichsrath sogleich bei seinem bevor. . ' ' • г. щл. м^\n\n\tstehenden Zusammentritt zum Gesammt – Neichsrath erklärt werden soll, doch das Bedenken entgegen, daß seit der letzten Session noch nichts geschehen ist, was jetzt eine solche Erklärnng formell rechtfertige» könnte. Vermuthlich wird diese Umwandlung des Reichsraths zum Gesammt-Reichsrath doch erst vor sich gehen, weim Siebenbürgeu zur Beschickung des Reusraths aufgefordert sein wird. Was man nun gegenwärtig die ueue Ministerkrise nennt, dürfte vermuthlich nur ein Conflict mit dem Grafen Forgach sein, bei welchem kaum irgend wer außer dem Hoskanzler Gefahr läuft, seinen Platz räumen zu muffen. So erscheinen uns die Dinge.\" — Auch der für Ungarn freundlich gesinnte „Wanderer\" hat vernommen, daß Graf Forgach gestern gegen einige seiner Freunde die Aeußerung that, er glaube kaum, daß die liebereinstimmuug zwischen ihm uud seinen Collegeu herzustellen mb sein Rücktritt zu vermeiden seiu werde; der Hoftanzler hege nur noch die einzige Hoffnung, daß jenen Beschlüssen, denen er durchaus nicht ziizustimmeu vermöchte, die allerhöchste Sauctioil vielleicht doch uicht zu Theil werdeu dürfte. Wie der „Wauden\" vernimmt, bezieheu sich diese Beschlüsse auf die Siewibürgische Angelegenheit, sie iuvolvireu aber zugleich die Entscheidung über einige so wichtige Prinzipienfragen, daß die Bedeutung, welche ihnen Graf Forgach beilegt, vollkommen gerechtfertigt erscheint.. "}, {"msg_id": 138616, "doc_id": 167352, "date": "1864-10-20", "heading": "Oesterreich.", "text": "\tWien, 26. (14.) October. Die Ungarischen Blätter enthatten sich vorläufig noch jedes Urtheils über die mit dem Einberufungs-Patente sür den weiteren Reichsrath neu angeregte Verfassungsfrage. Dem .Pester Lloyd\" jedoch werden aus Wien über den Zusammenhang zwischen dem Einberufungs-Patente und der Ungarischen Frage Details mit-\n\n\tgetheilt, vie zwar in ihrer Combination etwas weit zu scheinen, immerhin aber beachtenswerth sind. Der Corre. spondent des Pester Blattes constatirt vor Allem, daß fa v Schmerling sich nunmehr offen zu dem Programme der baldigen Einberufung des Ungarischen Landtages bekenne – à v. Schmerling trage sich mit dieser Idee im Stillen eigent. lich schon seit dem Eintritte de» Grafen Zichv in das ы1 net, er habe nur durch die Justiz. Organisation vorarbeiten wollen, diese aber sei zu einem so umfassenden Opergt ge. worden, .daß sie zu einer Befruchtung der immer dringender werdenden großen politischen Frage nicht mehr als verwendbar erschien\". In Ischl, wo Herr v. Schmerling mit dem Kaiser conferirte, scheine auch die Anregung zur Lösung der Verfassungsfrage näher an ihn herangerückt zu sein. Nach seinn Rückkunft am Anfange dieses Monats habe er wiederholte Berathüngen mit dem Hoftanzler Grafen Zichy und dem zweiten Hofkanzler v. Primtzer gepflogen, welchen zum Theile auch der Siebenbürgische Hoftanzler. Gras NadaSdy. beige, zogen wurde. Die Ergebnisse dieser Berathüngen scheinen günstig ausgefallen zu sein, man habe sich annähernd über den Termin verständigt, den der Hoftanzler einzuhalten in der Lage sein werde, und eS lasse sich annehmen, daß der Ungarische Landtag unabhängig von der Justiz-Organisation und vor dem Croatischen Landtage werde einberufen werden. Nachdem diese Berathüngen beendet waren, sei die Angelegen» heit, so erzählt der Correspondent des Pester Blattes weiter, vor den Ministerrath gekommen, und hier habe Hm v' Schmerling in Bezug auf die in Angriff zu nehmende Lösung der Berfaffungsfrage die Idee einer strengen Scheidung des Gesammt • Reichsrathes von dem engeren Reichsrathe durch, geführt. An den Erlaß eines ocrroyirten Wahlgesetzes für den Ungarischen Landtag werde nicht gedacht, und solle dail 1848 er Wahlgesetz bei den Wahlen für den Landtag zur Anwendung kommen. Nach dem Zusammentritte des Land« tages sollen das Ottober-Diplom und die Februar-Bersassung demselben als Königliche Proposition zur Jnarticulirung vorgelegt werden. An diese Vorlage soll sich dann die DiScussion der ganzen Verfassungsfrage knüpfen, welche eventuell für den nächstjährigen Gesammt » Reichsrath Verhandlungs-Material« zur Revision der Februar» Verfassung bieten soll. — Unterm 20. Ottober ist von Wien aus ein Aufruf an sämmtliche öffentliche, wie Privat-Beamte ergangen, zu einem .ersten allgemeinen Beamtenverein der Oesterreichischen Monarchie\" zusammenzutreten, dessen Zweck Hebung der socialen Lage des Oesterreichischen Beamtenstandes ist; die BegründungS-Versammlung ist auf den 20. November anberaumt.\nWien, 27. (15.) Ottover. Die Polemik über die Ein. berusungsform des Reichsrathes spinnt sich noch immer fort; über die Frage nach der Verfaffungsmäßigkeit derselben ist man ihrer Sterilität wegen indessen schon hinweggegangen und erörtert dafür um so lebhafter die Chancen, welche eine etwaige Einberufung des Ungarischen Landtages habe. Nicht ohne Eiufluß ist dabei der Umstand, daß die amtliche.Wiener Zeitung\" soeben die Ernennung einer großen Anzahl von neuen Obergespanen und sonstigen Würdenträgern für Un« garn veröffentlicht. Diese Ernennungen stehen bekanntlich mit der Reorganisaton der Ungarischen Justiz und Administration im Zusammenhange. Die politische Wichtigkeit derselben culminirt in dem Umstände, daß die Obergesvane als solche zugleich Mitglieder der Magnatentafel deS LandtageS sind. ES ist aufgefallen, daß sich unter den Ernannten auch einige Nichtadelige befinden, was schwerlich im Sinne der altconservativen Partei liegt, da erst seit dem Jahre 1848 Nichtadeliaen der Zutritt zu den höchstes Würden Ungarn« und zur Magnatentafel eröffnet ist. Ferner wird hervorgehoben, daß die Mehrzahl der Ernannten aus dem Beamtenstande hervorgegangen ist. Aufgefallen ist endlich, und zwar in ganz entgegengesetztem Sinne, die Ernennung Rudolph's  für Gömör; Herr v. KubiHi hat nie ein Amt bekleidet, dagegen auf dem 1861 er Landtage sich sehr hervorgethan; er zählt zur Pattei Deak. Im All« gemeinen werden diese Ernennungen in Ungarn wenig Befrüdigung hervorrufen, denn man glaubt, daß die Regierung durch die neuen Obergespane sür den Fall einer Einberu« fung des Ungarischen Landtages auf die Wahl gefügiger Deputirten hinzuwirken beabsichtigt. BiS auf Weiteres wird übrigens in Ungarn selbst die im Zusammenhange mit der\n\n\tEinberufung des Reichsrathes ausgesprochene Absicht einer baldigen Einberufung des Ungarischen Landtages noch apathisch aufgenommen, obwohl das wichtigste Ungarische Organ, ,Pes!i Naplo\", sich in eine Polemik mit der „Wiener Abendpost- einläßt und bei diesem Anlaß zwar die ministerielle Auslegung hinsichtlich des Rechtes zur alleinigen Einberufung des weiteren Reichsrathes vertheidigt, aber andererseits auch den Gedanken, als sei es nicht möglich, neben dem Gesammt-Reichsrath den Ungarischen Landtag gleichzeitig einzuberufen, entschieden perhorrescirt und für letzteren das Recht beansprucht, über das ihm etwa vorzulegende Octeber-Diplom und Februar-Patent, auch wenn in Wien der Gesammt-ReichSrath gleichzeitig versammelt sei, in voller Freiheit zu discutiren. Die „N. Fr. Pr.\" errötdert darauf, daß daS ein Grunoirrthum fein würde, wenn «an zu Pest etwa voraussetzen wollte, daß die GiUigkeit der Oesterreichischen Reichsverfassung an das Votum des Ungarischen Landtages gebunden wäre; nicht die rechtliche Giltigkeit, sondern nur ihre vollständige Verwirklichung sei von diesem Votum abhängig. Bis jetzt sei die Vertretung Ungarns durch den Gesammt-Reichsrath freilich nur eine Fiction, es handele sich aber eben darum, an Stelle der Fictivnen eine wirkliche Vertretung herbeizuführen. — Die .Presse\" schließt sich dagegen dem Wunsche „Pesti Naplos\" an und empfiehlt die Einberufung deS Ungarischen Landtages gerade während des TagenS deS weiteren Reichsrathcs: führe dieser Weg nicht zur Verständigung, so leite er doch rechtzeitig zur Klarheit. — Wie man aus Pest schreibt, sollen bei der Ungarischen Hofkanzlei in Kurzem CodificationS-Commissioncn eingesetzt werden, deren Aufgabe es sein wird, Gesetzesoorschläge in Betreff des Handels- und Wechselrechtes und eines bürgerlichen Gesetzbuches sûr Ungarn auszuarbeiten. — Herr Johann Török, Redacteur des „Pesti Hirnöt\", hat aus den hinterlassenen ungedruckten Schriften des Grafen Stephan Szechenyi eine Broschüre zusammengestellt, die soeben unter dem litel: .Die Fundamental-Gesetze und staatsrechtliche Entwickelung Ungarns bis 1Ö48\" erschienen ist. Das Werk erscheint, wie „Pesti Hirnöt\" hervorhebt, jetzt zur rechten Zeit, „wo die Eutscheidung des ferneren Schicksals unseres Vaterlandes unausschiebar geworden und wir schon in unserem eigenen Interesse uns mit der Macht der Umstände in Unterhand, lung einlassen, daher von unseren avitischcn Fundamental-Gesetzen, als der historischen Nechtsbasis, vollständig Kenntniß besitzen müssen, damit wir im Geiste der pragmatischen Sanction die Tragweite unserer Fundamental-Gesetze beurtheilen und diejenigen vertheidigen können, welche zur Sicherheit der Kronrechte nnd der Landes-Autonomie unveräußerlich sind, damit sie aber auch diejenigen vor Augen haben, deren vorsichtige Modification oder Ergänzung im Interesse der Berfassungsmäßigkeit der Gesammtmonarchie oder richtiger toi Interesse der constitutionellen Verwaltung der Centralgewalt und des großen Ganzen unvermeidlich ist.\" — Der Dàatuùîche Landtag zu Zara ist am 22. geschlossen worden. — Die „N. Fr. P.\" hat Briefe aus Krakau und Lernberg erhalten, welche bestätigen, daß die Polnischen Abgeordneten aus Galizien wenigstens der Mehrzahl nach am 12. November im Abgeordnetenhause erscheinen werden. Prager Eonespondenten deuten an, daß auch einige der bisher für Abstinenz geneigten Czechen die Absicht haben, ihre Sitze im Reichsrathe einzunehmen"}, {"msg_id": 141986, "doc_id": 172006, "date": "1865-10-11", "heading": "Oesterreich.", "text": "\tWien, 16. (4.) October. Sämmtliche Wiener Blätter beschästigen sich heute mit einem Artikel des „N«pto\", Organs der Partei Deak, welcher jeden Eompromist der Ungarn mit eisleithanischen Parteien sür eine Unmöglichkeit erklärt uno die Behauptung aufstellt, daß es steh nur um eine Verstandigung der Krone mit Ungarn handele. Sei diese er-\n\n\tfolgt, so hätten die Vertreter der Landtage diesseits der Leitha . nnr noch Beschlüsse darüber zu fassen, in welchem Wege die nöthigen Aenderungen in ihren Verfassungsgesetzen durchzuführen sein würden. Ueber die Beschlüsse der östlichen Landtage als solche zu debatiiren. oder gar deren Abänderung zn beantragen, hierzu wären die Vertreter der Lander diesseits der Leitha nach „Pesti Naplo\" nicht mehr berechtigt.\nGegen diese Auslegung des September – Manifestes tritt nun sogar die osficiöse .General-Eorrespondenz- mit folgender Bemerkung in die Schranken: „Der Artikel deS ,P. N.' giebt sich als ein offener staatsrechtlicher Absagebrief der Deal'scren Partei an die Parteien diesseits der Leitha. Die Argumentation des genannten Pester Blattes hätte nun vielleicht etwas sür sich, wenn in dem Citate des „P. N.\" aus den, Kaiserlichen Manifeste vom 20. September 1865 nicht die Worte .vor Meiner Entschließung- fehlen würden und wenn die der Argttmentation des genannten Blattes als BastS dienende Stelle des Kaiserlichen Manifestes nicht noch einen Nachsatz hätte, welcher folgendermaßen lautet: „Um deren gleichgewichtigen Ausspruch zu vernehmen uud zuwürdigen\". Dieser nicht mißzuverstehende Nachatz entzieht wohl der Argumentation des „Pesti-Naplo\"-Artikels in feiner Wesenheit die Grundlage, und werden durch denselben die Folgerungen, die das Pester Blatt auS dem Kaiserlichen Manifeste ziehen will, ohne Zweifel wesentlich altenrt. ES wäre daher im Interesse der angestrebten Verständigung. I welche ja auch dem Kaiserlichen Manifeste als Grundgedanke vorschwebt, gewiß sehr wünschenswerth gewesen, wenn daS Organ der Partei Deak auch diesen Nachsatz in ieme Ar-Alimentation mit einbezogen hätte. Derselbe und die auS ihm naturgemäß fließenden Folgerungen hätten den gewiß bedauerlich schroffen Ton der neuesten Kundgebung des „P. N.\" wesentlich gemildert.\"\nDie „Neue Fr. Pr \" verspottet den zahmen Ton dieser Zurückweisung und das Unzeitgemäße, jetzt den Ungarischen Prätentionen entgegentreten zu wollen. „So mit den Ungarn zu reden.\" bemerkt das genannte Blatt, „hatte man in Wien ein Recht, so lanfie die Reichsverfassung noch aufrecht stand, so lange Siebenbürgen noch im Reichsrathe vertreten war, so lange im schlimmsten Falle ein Deutsch – Slavisches Parlament den Uebergriffen des Pester „Reichstages\" Halt zurufen konnte. Aber heute, nachdem man das Alles „sistirt\", nachdem man es mit Worten, die schärfer gar nicht gedacht werden können, in den Bereich der „Fictionen, deren wir genug gehabt.\" verwiesen — heute, nachdem unsere gouvernementale Presse die Verheißung des Manifestes, daß das Octoberdiplom und Februarpatent den transleithanischen Landtagen vorgelegt werden sollen, mit der Bemerkung commentirt. die Unmöglichkeit, die ReichSverfassung durchzuführen, sei eine „unanfechtbare Thatsache\": heute mit dem Hute in der Hand dem „Naplo\" noch allerlei submisseste Vorstellungen machen zu wollen, das ist etwas mehr als Ueberflüssiges!\"\nDie „Presse\" schreibt über denselben Gegenstand: „Wenn die Deatisten so sprechen, was sollen wir von den GhiczyS, den Zvankas und wie sie alle beißen mögen, die personalunionistischen Dränger, erwarten? Sprechen wir es einmal unverhohlen aus: der offenen oder verkappten Personal-Union wäre sogar die gänzliche Unabhängigkeit Ungarns vorzuziehen. Mögen die Parteiführer jenseits der Leitha nie vergessen, daß wir zunächst der großen Deutschen Nation angehören, die nie von Fremden unterjocht war und in Bildung und Entwickelung dem Osten unendlich weit überlegen ist. Wenn einst ein erlösender Geist die zerbrochen auseinanderliegenden Stücke dieser Nation vereinigt, wird er auch uns nicht vergessen. Deutschland wird immer fortbestehen. Ein von der Verbindung mit Deutschem Wesen losgerissenes Ungarn würde gar bald von dem Slavischen Völtermeere überflutet werde»». An den Grenzen Böhmens, Mährens, Schlesiens würden sich hingegen diese Wogen zuverlässig brechen.\"\nDie Zurückweisung der „Gen.-Corresv.\" scheint übrigens in der That nur von geringer Bedeutung zu sein. Die gleichfalls osficiöse „Abendpost\" bringt eine beschwichtigende Redactions-Note. von der die „N. Fr. Pr.\" bemerkt, „daß sie so milde klingt, wie der väterliche Segen des alten Anschütz im letzten Acte eines bürgerlichen Rührstückes\", uud die „Debatte\" versteigt sich sogar zu einer tadelnden Kritik der „Gen.-Corresp.\", der sie die Frage vorlegt, wessen Ge-\n\n\tschaft sie denn eigentlich treibe, wenn sie Artikel wi« ьт\nfraglichen zu Redacttons-Bemerkungen benutze, die \\fan wegen der Quelle, der man sie zuschreibe, nur Beunrubi. gung und Mißtrauen zu erregen vermögen? Sonst ist von Ungarischen Manifestationen nur noch zu erwähn»?, daß sich das „Politikat Hetilap* des Barons Eötvös entschieden gegen denjenigen Föderalismus erklärt, dessen Pry. Gramm die schwer zu definirende Integrität der Wenzels. Krone sei. Dieser Föderalismus würde die Monarchie aus. lösen und provocirt daher alle diejenigen gegen sich, die Auflösung der Monarchie nicht wollen.\nDer „Wanderer\" hört von unterrichteter Seite, daß der Rücktritt deS kroatischen HostanzlerS Mazuranic in der nächsten Zeit noch vor dem Zusammentreten des Eroatischen Landtages bevorstehe und daß er den Posten des Septem. virats-Präsidenten und Vice-Banus erhalten werde; $щ Stroßmayer habe die meisten Chancen für die Nachfolger, schaft. nachdem Ozegovic's Kandidatur entfallen ist. $i( „R. Fr. Pr.\" bezweifelt diese Nachricht Sie bemerk,:\n ist so ausgesprochener Parteimann und hat\ni\"n jüngster Zeit als so entschiedener Gegner der Union proclamiren lassen, daß die augenblicklich tonangebendtn Magyarischen Staatsmänner denn doch Bedenken tragt» dürften, denselben gerade jetzt auf den so einflugreichtn Posten eines HostanzlerS zu stellen.\"\nDer Handelsminister Baron Wierstorfs hat den trag ertheilt, ein Circularschreiben an die Mitglieder t-r Oesterreichisch-Englischen Enquete-Commission ausfertigt,, rrorin denselben angezeigt wird, daß in Folge einer &amp;j! sung des Ministeriums deS Aeußeren von der Ntcoch. tuirung der Commission abgegangen werde. Zugleich scll den Mitgliedern der Dank für ihre bisherige Thätig\nausgesprochen werden"}, {"msg_id": 146810, "doc_id": 178468, "date": "1866-12-20", "heading": "Wien, 25. (13.) December. .Pesti Naplo\" bringt ein", "text": "Wien, 25. (13.) December. .Pesti Naplo\" bringt einen Artikel über den Besuch des Herrn v. Beust in Pest. Das Deak'sche Organ findet, daß es ganz in Ordnung sei, daß Herr v. Beust und nicht Graf Belcreci gekommen sei, renn dieser „habe in die Angelegenheiten Ungarns nichts dreinzureden\", während der Minister deS Beufjeren eine ganz andere Stellung habe, da die auswärtigen Angelegen-Helten unbestritten gemeinsame seien. „Naplo\" meint sodann, die beiden Minister führten in der Tagespreise einen unterirdischen Kampf wider einander, und vermuthet, die aUe .Presse\" habe einen tzontract mit dem Grasen Belcredi, während die „Neue Freie Presse- hier und da der Dolmetsch der Ansichten des Freiherrn v. Beust sei. Weiter beantwortet nun .Naplo\" die Frage seiner Leser, ob die Reise des Baron Beust ein günstiges Neiultat haben werde, dahin: Aus den sreiivilligen Rücktritt deS Grasen Belcredi sei nicht zu rechnen, denn dieser Staatsmann habe erst jüngst\n\n\tOesterreich.\n\n\tkeiem  Bekannten !gesagt, jdaß'möglicherweise d Dualismus siegen werde, dann aber halte Graf Belere es für um so nöthiger, im Amte zu bleiben, um das gl fährliche Pri c p wenignenS in der Durchführung mod&lt; r«ren zu könne,-, unz er hoff-, die Föderalisten würden die' Selbstaufopsern-lg z„ würdigen wissen. Schließlich behaupt. „Naplo\", in Pester gutunte. richten Kreisen glaube ma zu wissen, „daß. möge daS Resultat der Reise des Baro Beust welches immer sein, es noch nie in so naher Aus srcht gestanden habe, daß d»c Deutschen Lib.-ralen die Ooer Hand gewönne, wie ш gegenwärtigen Augenblicke; das das Princip des Dualismus den centrnlistiichen oder söe-c rallsttschen Velleitätcn gegenüber anfeeclt.'rhalten wird- da, mlthtn diesteits der Leitha jene Schätzung der Deutsche, \"beraten (die autonomistischen Steiermark«) zur Negiern,,; gelangen werde, welche – die Schmerling'.che Rechts verwirknngs- und Eontumacirungs-Lehre verwerfend — der Dualismus zu acceptiren und auf dieser Ьф zur consntn. \"Zellen Organisirung der westlichen Hälfte der Monarch!« hilfreiche Hand zn bieten bereit sei.\"\nVorgestern sind die Adreß-Deputationen des Croa. T.sehen und des Ungarischen Landtages vom Käser empfangen worden. Sprecher der Croatischen Dcpntation war B.schof Ltroßmayr; der Croatische Hoskanzler FML. v. Kussewich wohnte der Audienz bet. Der Bischof hielt in Croatsscher Sprache eine Anrede an den Kaiser, welcher tu derselben Sprache mit folgenden kurzen Worten erwiderte: „Jndem ,eh die Adresse entgegennehme, behalte ich mir deren reifliche Erwägung und die Antwort an den Landtag vor \" Der Empfang der Croat.jcheu Deputation war demzufolge lern gar gnädiger. waS deS Weiteren durch eine Scene illuт^ГО,Г^™,фС Hx Hoftanzler mit dem Deputations-Mrtgl.ede FML. Graf Georg Zellacic, einem Bruder des verstorbenen Banus, hatte; der Hofkanzler gab demselben zn verstehen, daß man bei Hofe seine persönliche .Haltung auf dem Landtage einigermaßen sonderbar finde, „nd äußerte sich außerdem sehr eigenthümlich über den verstorbenen Banneichlteßl.ch soll der Hoskanzler dem Grafen Zellacic in nicht m.ßzuverstehender Weise die Nothwendigkeit nahe gelegt haben, dag Craatien im Gegensatze zu der überbrachten Adresse sich mit Ungarn verständige, und brach die sehr lebhaft geführte Unterredung im kategorischen Tone ab Eine Stunde darauf fand der Empfang der Ungarischen Deputation statt; in Vertretung deS Tavernicus überreichten der Oberstkammerer Graf Zohann Cziraky für das Ober-Haus und der neue Vicepräsident des Unterhauses Graf ZultuS Andrassy die Adresse; der Hofkanzler von Majlath wohnte der Audrenz bei. Wie die „Wiener Abendpost- mittherlt, hielten beide Sprecher kurze Anreden, in denen bitont wurde, daß diese Adresse „die Wünsche u»d Bitten der Nation enthalte.\" Der Kaiser erwiderte in Ungarischer Sprache: „Meine Antwort auf die mir soeben überreichte allerunterthänigste Adresse der landtäglich versammelten Stande und Vertreter behalte ich mir vor mittelst eines Königlichen Nescriples kundzugeben. Versichern Sie auch bis dahin Zhre Kommittenten meiner Königlichen Huld und Gnade.\" Nach einigen huldvollen Worten an die beide» Grafen war die Audienz zu Ende. — Wie der JSL Fr. Pr.\" a«* P«s, telegraphlrt wird, soll Herr v. Benst du ich die Deat'schen Eröffnungen durchaus nicht befriedigt worden sein.\nAm Щ hat der Steyerische Landtag den Antrag Rech, bauer's. deu Wunsch nach einerMuflösung der Landtage und Einberufung de» neugewählten Rcichsrathes auszusprechen, in Form einer Resolution angenommen und ist darauf geschlossen worden. — An demselben Tage wurde auch der Oberösterreichische uud Mährische Landtag geschlossen. Ueber das Weihnachtssest hinaus tagen dieSselts der Leitha noch die Landtage von Galizten. der Bukowina, vcn Niederösterreich, Vorarlberg, Kram, Görtz. Zstrien, Trieft und Dalmatien.\nAus Oesterreichrsch-Oderberg wirv berichtet, daß am 18. die letzten Preußischen Truppen den Oesterrcichischen Boden verlassen haben. DaS bisher dort stationirte Etappen-Eommando, dem die Ablieferung der Oesterreichiichen Gefangeven oblag, kehrte nämlich an diesem Tage zu seinem Regtmente zurück. — Das große gußeiserne Crucifix, welche» der Fürst zu Fürstenberg zur Erinnerung an die in der Schlacht bei Königgrätz geiallenenen Oesterreichischen Krieger gewidmet hat, ist dieser Tage auf einer Anhöhe beim Torfe Chlum aufgestellt worden.\nWien, 27.(15.)Dec. Der „N. Fr. Pr.\" geht die „verbürgte- Nachricht zu, „daß die SistirungS-Politik mit dem ZahreSschluß ihr Ende erreicht; daß für die diesseits der Leitha gelegenen Lander eine Körperschaft berufen werden und diese Vertretung aus auf Grundlage des Februar-PatenteS ucugewählten Landtagen hervorgehen soll.\"\nDen vom Böhmischen Landtage in ihre Heimath zurückgekehrten Deutschen Abgeordneten ist überall von Seiten ihrer Wähler ein glänzender Empfang bereitet und die Zustimmung der Bevölkerung zu ihrer Hallung laut ausgesprochen worden. — Die Revaction der „Narodni Listi)\" ■ hat vou der Carolineuthaler Arbeiter-Bevölkerung eine Dank-Adresse für ihre Haltung gegen die Zefuiten erhalten. — Die Ndresse der Bevölkerung Pests an Deat wird am Neujahrstage durch eine Monstre-Deputation überreicht werden. Die Adresse zählt heute schon 10,000 Unterschristen. — Die schismatischen Tendenzen einer Fraction deS Ruthenenthums, welche von dem Lemberger „Slowo\" ziemlich offen zur Schau getragen werden, haben insofern ein Dementi erhalten, als sich der Metropolit Litwinowicz gerade durch die Haltung deS „Slowo\" veranlaßt sah. im Namen deS Rutheuischen resp, gricchisch-katholischkn KleruS Galiziens eine ErgebenheitSadresse an den Papst zu richten, welche der Metropolit und nebst ihm fast die gesammte Nuthenische Gastlichkeit unterzeichnet hat. Tie Adresse soll schon seit geraumer Zeit dem päpstlichen NunliuS in Wien eingehändigt worden stin und sieht ihrer baldigen Veröffentlichung entgegen"}, {"msg_id": 145854, "doc_id": 177220, "date": "1866-09-30", "heading": "Oesterreich.", "text": "\tWien. 7. October (25. Sept.). Am 4. Abends hat (wie bereits kürzlich erwähnt worden) eine Vorbesprechung unter den Abgeordneten der Deutschen Verfassungspartei stattgefunden, welche auf Einladung der Neichsrathsmitgliedrr Dr. Gistra und Skene nach Wien gekommen sind, um sich über eine gemeinsame Haltung während der bevorsiebenden Laudtagssession zu verständigen. In den Salons des Herrn Skene haben sich fünfzehn Mitglieder der Deutschen Partei zusammengefunden. Es waren die Abgeordneten für Nieder- Orsterreich: Freiherr von Pratobevera, vr. Mühlfeld. Dr. Schindler; für Mähren: vr. Gistra, Skene, Graf Eugen Kinsky, Edler v. Hopfen, vr. Nyger, v. Szabel. van der Straß; für Böhmen: Ritter v. Hasner, vr. Hanisch; für Schlesien: vr. v Hein; für Salzburg: Ritter v. Lasser; für Kärnten: Ritter v. Tschabuschnigg. Aus Oberösterreich und der Steiermark war Niemand erschienen. Herr v Kaiserfeld, Rechbaner und Waser, sowie Kuranda, vr. Berger, Baron Eichhof und Mandelblüh hatten sich brieflich entschuldigt; Professor Herbst dagegen blos angezeigt, daß er am bestimmten Tage in Wien nickt eintreffen könne. Baron Tinti, der sich auch unter den Geladenen befand, fehlte ebenfalls. Die erste Zusammenkunft trug blos den Charakter einer Vorbesprechung; sie dauerte von 10 Uhr Abends bis 2 Uhr Nachts und fand, der ,N. Fr. Pr.- zufolge, einhellige Zustimmung die Ansicht, sich gegen jede „Delegirten-Versammlnng\" aus deu Landtagen zur Lösung des Verfassungsconflictes auszusprechen, und zwar, wie die alte „Presse\" positiver mitzutheilen weiß, weil die Delegirten-Versammlung, abgesehen davon, daß sie eine Octroyirung sei. auch als überflüssig bezeichnet werden müsse, da die Regierung dasselbe Ziel auf verfassungsmäßigem Wege durch Einberufung des Reichsrathes oder durch Auflösung des gegenwärtigen und Ausschreibung von eventuell directen Wahlen zu demselben erreichen könne. Am s&gt;. Nachmittags fand eine abermalige Confcrenz statt. — Die „Presse\" »schreibt darüber: „Das Ereigniß des Tages bildet heute die Versammlung der Abgeordneten der Deutschen Verfassungspartei. I\n Ergebniß, zu welchem die Besprechungen geführt, wird j von jedem Freunde einer freiheitlichen Entwickelung deS ■ Österreichischen Verfassnngölebens mit (Genugthuung aufgenommen werden. Denn die Beschlüsse, welche in der heutigen (5.) Nachmittags – Versammlung gefaßt wurden, sind weniger ein Programm, welches neue ungeahnte Bahnen erschließen will, als sie ein offenes, gesinnungstreues Festhalten an den bestehenden Nechtsformen beurkunden. Die  ' lung hat sich nämlich in der Ueberzeugung geeinigt, daß der Verlauf der Ereignisse seit dem September-Patente die Noihrv/udtzgtFtt des FeMollens an der Neichsvcrfassung, auch ab-Hejgheu von der rechtUchen Seite der Frage, in immer ein* dringlicherer Weise dargethan habe. Sie vereinbarte ferner, daß die sofortige Einberufung des ReichSrathes das einzige Mittel sei, um aus der in's Unabsehbare sich \\ fortgehenden Verschleppung der eine Lösung dringend erheischenden inneren Wirren herauszukommen Die Abgeordneten haben sich deshalb aus formellen sowohl als materiellen Gründen gegen jede Delegirten-Versammlnng. sowie gegen das Abgeben von Gutachten durch die Landtage, so lange die verfassungsmäßige Behandlung durch den Reichsrath nicht ermöglicht ist, ausgesprochen. Dies sind die leitenden Gesichtspunkte, von denen die Deutsche Partei in allen Landtagen etwaige VerfaffungLvorlagen beurtheilen und behandeln wird. Zur näheren Formulirnng derselben wurde ein Comite von fünf Mitgliedern (Frhr. v. Pratobevera. Vorsitzender, v. Hasner, v. Hypfen, Skene und Schindler) gewählt. Bis diese Formulirung geschehen, wird wohl auch jede eingehende Kritik vertagt bleiben müssen; allein Eines glauben wir schon heute zur näheren Präcisirung der zur Annahme gelangten Anschauungen hinzufügen zu können; daß nämlich der Beschluß der Abgeordneten – Versammlung sich stricte der Terminologie des Fßvruar-Patentes anschließt, und gleich diesem unter dem „Reichsrath\" schlechtweg den. „weiteren\" Reichsrath im Gegensatze zu dem Reichsrath der Länder diesseits der Leitha versteht, welcher stM als der „engere\" ReichSrath bezeichnet wird. Damit ist die volle Verfassungsmäßigkeit klar und deutlich ausgesprochen.\" — Das „Wiener Journal\" würde in einer solchen Maßregel dagegen nur einen Mißgriff erblicken; es räth d.ivon ab. „der Form die Sache zu opfern\". DaS officiöse Blat« bemerkt : „Es unterliegt keinem Znaeifel, daß, wenn dießegierung diesen gefährlichen Weg beträte, ein lauter Aufschrei des Unwillens ihr aus Ungarn, Siebenbürgen, Kroatien, Böhmen, Galizien. Istrien und Dalmatien entgegentönen würde. Die Majorität würde auf das lebhafteste ft&amp;en den ■ erneuerten Versuch vrotestiren, sie einem Parlamentarismus zu unterwerfen, hinter welchem blos die Minorität stände. Alle bis jetzt gemachten Anstrengungen und ШЬсп ЛА*П verloren; das Mißtrauen, der politische Haß würdeil üppiger aIS je wuchern. Der Ungarische Landtag würde die Aufsog derung, den weiteren ReichSrath zu beschicken, kaum anders als mit einem Proteste und mit dem Fallenlassen jedes Aus-. Gleichvorschlages beantwarten.\"\nDas Deaksche Organ „Pesti Naplo\" beantragt als Modus, wie daS Elaborat des Fünfzchner-Comite's langwierigen Verhandlungen zu entziehen wäre, daß ein Unga-\n\n\trischcs Ministerium ernannt werde, welches daS Elaborat acceptire und unverändert sofort dem Landtage zur Annahme vorlege, und von dieser als mier Vertrauensfrage seine Stellung abhängig mache. Sei das ß laberot angenommen, so formulire das Ministerium die Nnwendung und das Corollarium der Hanptpruicipien, und dann solle der so ausgearbeitete Negierungsvorschlag vom Landtage in Ver-Handlung genommen werden.\nDie „Wiuodm Listy\" erfahren, daß mehre,e Gemeinden des Kömag\"ätzer Schlachtfeldes in Anbetracht der geringen Unterstützu ig. die ihnen caheim zu Theil zu werden droht, die Absicht haben, aus ihrer Mitte eine Deputation an den König von Preußen zu senden. Die „Politik\" bemerkt dazu: »stach Noth getrieben, wollen ausgeraubte und geplünderte Private und Gemeinden uns die Schande anthun, sich an dM Preußischen König um eine Unterstützung zu wenden, da ihnen Oesterreich keine Entschädigung für das verwüstete Eigenthum gewahren will, während die Armee deS Kaiserstaates sich in hungernde und arbeitslose Individuen auflöst, die man heute noch dedauert, deren Noth man aber morgen schon allen Grund hat, zu fürchten. Ueberhaupt sieht die ganze Bevölkerung Böhmens mit Bangen den Dingen entgegen, die der herannahende Winter für Land und Stadt mit sich bringen wird.\"\nDie Königin von Sachsen ist am 4. Atvnds über Regensbürg und Eger in Carlsbad eingetroffen und hat dort mit dem König von Sachsen im „Goldenen Schild\" Wohnung genommen"}, {"msg_id": 146882, "doc_id": 178578, "date": "1866-12-28", "heading": "Oesterreich.", "text": "\tWien, 3. Januar 1867 (22. Dec. 1866). Die amtliche „Wiener Zeitung\" veröffentlicht daS nachfolgende Kaiserl. Patent vom 2. Januar, giltig für alle nicht Ungarischen Kronländer mit Einschluß von Dalmatien: „Wir Franz Joseph 1., von Gottes Gnaden Kaiser von Oesterreich ic, thun fund und zu wissen: Auf Grund des Patents vom 20. September 1865 hat unsere Regierung zur Ausgleichung widerstreitender Rechtsansprüche in Betreff der verfassungsmäßigen Institutionen des Reiches die Verhandlung mit den Vertretern der Länder unserer Ungarischen Krone eingeleitet. Im Hinblick auf den Stand dieser Verhandlung und in der Abficht, eine gründliche, allseits gerechte und möglichst beschleunigte Lösung der hochwichtigen Ausgabe zu erzielen, haben Wir beschlossen, die Vertreter unserer anderen Königreiche und Länder zur Mitwirkung zu berufen. So gern Wir geneigt sind, den RechtSanschauungen der einzelnen Bestandtheile deS KaiserstaateS unsere Beachtung zuzuwenden, so betrachten Wir eS doch als Unsere erste und heiligste Pflicht, hierbei den gesicherten Bestand der Monarchie und deren Gesammtinteresse als Ziel und Grenzpunkt unverrückt festzuhalten. Die Zeitverhältnisse, die Lage deS Reiches erfordern eS gleich unabweiSlich, daß die Verhandlungen über die BersassungSsrage in der möglichst kürzesten Zeit zu ihrem Abschlüsse gelange», und daß sonach die verschiedenen RechtSanschauungen und Ansprüche der Königreiche und Länder, welche nicht zur Ungarischen Krone gehören, unter dem stets leitenden Gesichtspunkte der Festigung des Bestandes der Monarchie, in einer gemeinsamen Versammlung ihren AuStrag finden. Ein starres Festhalten an einem formellen, die VerfahrungSwelfe m dem AuS. gleichSwerke einzig und allein beherrschenden GrfichtSpunttc würde die Lösung der Ausgabe stören. daS constitutionelle Princip — welches wir entschieden gewahrt und sür die Zukunft gesichert wissen wollen — ernstlich bedrohen und der definitiven Regelung der inneren staatsrechtlichen Ver-Hältnisse gewichtige Hemmnisse entgegenstellen, so daß hierdurch die Gefahren sür den Gesammtstaat. anstatt gebannt, nur erhöht werden würde». Indem Wir UnS daher dewogen fühlen, die Vertreter der erwähnten Königreiche uud Länder zu einer außerordentlichen ReichSrathSversammlung zu berufen und die Berufung auch auf Unser Herrenhaus auszudehnen, wollen Wir die Beachtung der Ansprüche, welche durch eine mehrjährige Wirksamkeit der Vertreter dieser Länder aus Grund der Bestimmungen deS ReichSrathSstatutS vom 26. Februar 1861 erworden wurden, mit der Anerkennung des Rechtes verbinden, welches unser Diplom vom 20. Oct. 1660, bei Kragen vom gemeinsamen Interesse, den Landtagen durch Entsendung ihrer Vertreter eiuräumt. ES ist Unser Wille, daß die Zahl der zu entsendenden Mitglieder in jedem Lande derjenigen entspreche, welche daS Gesetz über die ReichSvertretung festsetzt, und daß von einer JnstructionSertheilung abgesehen werde. Die dringende Nothwendigteit, daS AuSgleichSwerk zu fördern, gebietet jedes Hemmniß fern zu halten. Bezüglich der Oeffentlichkeit der Sitzungen und des Geschäftsverkehrs beider Häuser, deren Präsidenten und Vicepräfidenten wir UnS zu ernennen vorbehalten , sowie auch in Betreff der Berechtigung Unserer Minister und Chefs der «Zentralstellen, an den Berathüngen teilzunehmen, werden die Bestimmungen der Gesetze vom 26. Februar und 31. Juli 1661 maßgebend sein. Da die sechsjährige Wahlperiode für die Landtage schon in nächster Zeit abläuft und da Wir Unseren Völkern bei einer so hochwichtigen Aufgabe die erneuerte Ausübung des Wahlrechtes gewahrt wissen wollen, finden Wir UnS bewogen, eine Neuwähl der LandtagSmitglieder eintreten zu lassen. Indem Wir sonach auf den patriotischen opferwilligen Sinn Unserer Völker zählen, indem Wir erwarten, daß i» Würdiguug des tiefen Ernstes der Lage die Einzel'.nteresien sich willig dem Einen großen Zweck unterordnen werden: das Gesammtreich in seinen Lebensbedingungen zu schirmen — verordnen Wir nach Anhörung Unseres Ministerrathes, wie folgt: Art. I. Die Landtage von Böhmen, Dalmatien, Gallzlen und Lodomerien mit Krakau, Oesterreich unter und ob der EunS, Salzburg, Steiermark, Kärnten, Kram, Bukowina, Mähren, Schlesien, Tyrol, Vorarlberg, Jstrien, Görz und GradiSca find aufgelöst. Art. 11. Es ist unverzüglich zu Neuwahlen sür diese Landtage zu schreiten. Art. 111. Die aus Grund der vollzogenen Neuwahlen zusammentretenden Landtage, dann der Stadtrath von Trieft, sind aus den 11. Februar laufendes Jahres in ihre gesetzlichen Versammlungsorte einberufen. Art, IV. Die Mittheilung dieses Unseres Kaiserlichen Patentes und die Aufforderung zur Wahl für die außerordentliche Reichsrathsversammlung haben die alleinige» Gegenstände der Vorlage und beziehungsweise der Wirksamkeit der einberufenen Landtage und des Stadtratbes von Trieft zu bilden. Art. V. Der außerordentliche Reichsrath wird auf den 25. Februar lausenden Jahres in unsere Haupt- und Residenzstadt Wien einberufen. Art. VI. Tie Berathung der BersassungSsrage hat den alleinigen G genstand der Thätigkeit dieser außerordentlichen Reichsrathsverfammlung zu bilden. Gegeben in Unserer Haupt-und Residenzstadt Wien am 2. Januar, im 1867sten, unserer Reiche im neunzehnten Jahre. Franz Joseph m. p. Beust m. p. Belcredi m p. Larisch m. p. KornerS m. p. WüllerStorff m. p. John m. p. FML. Auf Allerhöchste Anordnung: Bernhard Ritter v. Meyer m. р."}, {"msg_id": 147293, "doc_id": 179091, "date": "1867-02-03", "heading": "Oesterreich", "text": "\tWien, 10. Februar (29. Januar). Die Umgestaltung des Ministeriums nimmt die öffentliche Auf. merksamkeit so vollständig in Anspruch, daß alle anderen Fragen dagegen in den Hintergrund treten. Deak hat beim Kaiser eine Audienz gehabt, über welche ein nach Pest gelangtes „Privat-Telegramm einer . hochgestellten Persönlichkeit\" der „R. Fr. Pr.\" zufolge also berichtet: „Der Kaiser verlangte unter Anderem beruhigende Aufschlüsse über mehrere Punkte der Ungarischen Frage und erbat sich die Antwort Deal's über die Vorlage des Ausgleichs-Jnstrumentes im ReichSrathe. Deal erklärte, die Uuterbreitung desselben aIS Regienmgs-Vorlage sei rechtlich correcter, die Verhandlung beider Vertretungen darüber im Delegationswege jedoch praktischer.\" — Ein anderes Pester Telegramm meldet, Deak habe bei der Audienz gegen den Kaiser geäußert, das Ausgleichs-Instrument fei dem Retchsrath aIS Regierungs-Vorlage zu unterbreiten, jedoch sollen nach erfolgter principieller Annahme beide Reichstage durch Delegationen be-Hufs detaillirter Vereinbarung iv Unterhandlung treten. Deak ist mit dem gestrigen Frühzuge nach Pest zurückgekehrt: einer Miuister-Conferenz hat derselbe während seiner Anwesenheit in Wien nicht beigewohnt. Die Ernennung des Ungarischen Ministeriums wird jeden Tag erwartet.\nWie der „R. Fr. Pr.\" aus Agram telegraphirt wird, glaubt man dort auf Wiener Berichte hin an eine baldige Auflösung der Croatischen Hofkanzlei, deren Leiter seit dem Rücktritte Belcredi'S ganz dualistisch geworden seien. Dagegen sollen die Führer der Ezechen sofort nach Ernennung des Ungarischeu Ministeriums mit der Forderung analoger Zugeständnisse sür die Böhmischen Lande, msbesondere eine* eigenen Ministeriums sür das Gebiet der Wenzelskrone.offen hervortreten; hauptsächlich sei die nächste LandtagS-Adresse bestimmt, diese Forderung aufzunehmen. — Graf Anton Auersperg ist von der Handelskammer zu Leoben einstimmig in den Steyrischen Landtag gewählt worden.\n"}, {"msg_id": 154830, "doc_id": 187610, "date": "1868-09-19", "heading": "Wien, 26. (14.) September. Die Reise des Kaisers n", "text": "Wien, 26. (14.) September. Die Reise des Kaisers nach Galizien ist aufgegeben. Zwar giebt man sich in Lernberg und Krakau der Hoffnung hin, daß die Reise nur verschoben sei, und der Ackerbau« Minister Graf Potocki soll sich ernstlich bemühen, um die Reise dennoch zu Stande zu bringen, aber diese Bemühungen werden keinen Erfolg haben« Die Reise ist definitiv aufgegeben. Gründe der inneren wie der äußeren Politik waren bei diesem Entschlüsse maßgebend, der unter den gegenwärtigen Verhältnissen allerdings als der vernünftigste bezeichnet werden muß. Wenn man sich der im Galizischen Landtage gehaltenen Reden erinnert, in welchen mit großer Offenheit die Wiederberstellung des Königreiches Polen als das mit aller Macht anzustrebende Ziel hingestellt wurde, dann wird es allerdings erklärlich, daß der Kaiser darauf ver. ziehtet, Galizien zu besuchen, und insofern hat der Reichskanzler gewiß Recht, wenn er der Beschwerde des Fürsten Auersperg gegenüber, daß er sich um innere Angelegenheiten bekümmere, die nicht in sein Ressort gehören, hervorhebt-, daß er nicht die auswältige Politik richtig leiten könne, wenn ihm nicht der entsprechende Einfluß auf die innere Politik vorbehalten fei. Fürst Auersperg hat sich aber damit nicht zufrieden gegeben und angeblich aus Gesundheitsrücksichten um seine Dimisfion gebeten. In der That handelte es sich hierbet um eine Competenz-Streitigkeit zwischen dem Reichskanzler und dem eisleithanischen Minister-Präsidenten. Ob der Galizische Landtag aufgelöst und directe Wahlen ausgeschrieben werden, scheint noch nicht entschieden zu sein« Eigentlich liegt für eine derartige AuSuahmê-Maßregel gar kein Grund vor, denn der Landtag hat ja die Wahlen für den ReichSrath anstandslos vollzogen und damit documentirt, daß er zwar die Aenderung der Verfassung anstrebt, aber auf dem Boden der Verfassung steht. Die Stellung GoluchowskNs wird allgemein als unhaltbar de-\n\n\tOesterreich.\n\n\tzeichnet. In der That ist es im Hinblick auf die Haltung, welche er in dem Landtage beobachtete und durch die er die Negierung geradezu compromittute. gar nicht denkbar, daß er noch fernerhin auf seinem jetzigen Posten belassen werde. (N.-Z)\nWie«, 27. (15.) September. Die „Wiener Zething\" enthält in ihrem amtlichen Theile nachstehende Kaiserliche Handschreiben: „Lieber Fürst Auersperg! Zudem Ich der von Ihnen am 25. Juni l. I. gestellten und am 16. September erneuerten Bitte Folge gebend, Sie von der Stelle eines Ministerpräsidenten sür die im Neichsrathe vertretenen Königreiche und Länder hiermit tn Gnaden enthebe, spreche Ich Ihnen zugleich sür die Opferwilligkeit, womit Sie dieses Amt übernommen, und die patriotische Hingebung, welche Sie bei der Führung desselben bethätigt haben, Meine volle Anerkennung aus. Schönbrunn, 24. September 1368. Franz Joseph.\"\n„Lieber Gras Taaffe! Aus der beiliegenden Abschrist eines heute von Mir an den Minister-Präsidenten Fürsten Karl Auersperg erlassenen Handschreibens werden Sie ersehen, daß Ich denselben auf sein wiederholtes Ansuchen von diesem Amte tn Gnaden enthoben habe. Sie haben in Ihrer Eigeuschait als Ministe»Präsidenten – Stell-Vertreter die mit dem Präsidium des Ministerrathes verbundenen Geschäfte in der bisherigen Weise fortzuführen. Schönbrunn, 24. September 1863. Franz Joseph.\"\n– Man schreibt der K. Z \" "}, {"msg_id": 132146, "doc_id": 159951, "date": "1863-03-23", "heading": "Oesterreich.", "text": "\tWien, 28. (16.) März. Die „Ostd. Post\" schreibt 26. d., daß die im Ministerium schwebenden Differenzen\n\n\tsich nicht sowohl iv der Personalfrage, ob Schmerling oder Forgach, bei welchem das bei Weitem größere Gewicht auf Seiten Schmerlings, dem die meisten Minister zur Seite stehen, sei, sondern in der Frage wegen der Einberufung des Siedenbürgischen Landtages zuspitzten. Das Vorgehen der Regierung in Siebenbürgen werde somit den Anhaltspunkt geben zur Beurtheilung der Stellungen im Ministerrathe. Vor der Hand sei die Personalfrage wieder ans dem Spiele gerückt.\nNach einer Correspondenz der „Ostd. Post\" beabsichtigt ein Theil der national-Czechischen Partei den Neichsrath zu meiden. — Dasselbe Blatt ist erzürnt darüber, daß dem Böhmischen Landtage im Vorzuge vor den übrigen eine Verlängerung von 18 Tagen bewilligt worden ist, und meint, daß vielleicht die Czechische Partei, welche noch nicht ganz über ihr Verhalten zum Neichsrath in's Reine gekommen, Antheil au diesem Beschlüsse hat.\nDie „Ostd. Post\" vom 27. schreibt: Die Siebenbnrgische Frage scheint endlich doch in Fluß kommen zu sollern Die Municipalausschüsse einzelner Con.itate haben ihre Versammlungeu aufgenommen, nm die gemeinsamen Angelegenheiten wieder in öffentlicher Verhandlung zn berathen. Danut ist eine der Vorbedingungen erfüllt, au welche die Einberufung des Landtages gebunden ist. Die Beschleunigung der letzteren wird wohl' wesentlich von dem Verhalten und ceu Resultaten dieser Versammlungen abhängen. Die Berichte über die ersten Sitzungen, so weit sie uns bis jetzt vorliegen, entbehren freilich noch des höheren allgemeinen Interesses. Im Ruft* schufst des Koloser Comitats wurde, als die Majorität eine Adresse an den Kaiser beschloß, von der Majorität eine Separatadresse votlrt.\nDer Galizische Landtag, welcher bekanntlich während des Polnischen Aufstandes vertagt wurde, soll gleich den übrigen am 31. März geschlossen werden. — Der Landtag von Kärnthen wurde bereits am 28. geschlossen"}, {"msg_id": 143125, "doc_id": 173742, "date": "1866-02-11", "heading": "Wien, 18. (6.) Februar. Die Ungarischen Angelegenh", "text": "Wien, 18. (6.) Februar. Die Ungarischen Angelegenheiten und die mit ihrer Entwickelung in naturgemäßem Zusammenhange stehende Auflösung des Minist erium s beschäftigen fast ausschließlich die öffentliche Aufmerksamkeit. Von allen Seiten wird bestätigt, daß die Rede mit welcher der Statthalterei-Viceprästdent Bartal die Adreßdebattc im Ungarischen Unterhause eröffnete, dasjenige Maß von Concessionen umschließt, bei welchem Graf Belcredi noch gerade im Ministerium verbleiben könnte, ohne seinen Polltischen Principien untreu werden zu müssen. Dem „Pester Lloyd\" wird wenigstens aus zuverlässiger Quelle mitgetheilt, daß die Rede Bartals vom Grafen Belcredi während seiner Anwesenheit in Ofen gelesen und gebilligt worden sei. Die officiöse „Const. Oesterr. Ztg.\" glaubt in jenem „oratorischen Meisterstück\", wie sie die Bartal'sche Rede nennt, „den treuen Ausdruck des Regierungsprogramms\" zu erkennen. Die halbamtliche „Wiener Abendpost\" läßt sich über die Bartal'sche Rede also vernehmen: „Die Bedeutsamkeit dieser Kundgebung wird Niemandem entgehen. Mehr als ein treffendes und treffliches Wort hat den Beweis geliefert, daß es in den Reihen der Ungarischen Abgeordneten an Männern nicht fehlt, welche sich einen offenen Blick für die allgemeinen Interessen des gemeinsamen Vaterlandes bewahrt haben, und eS mag als ein gutes Zeichen gelten, daß die Erörterung der Adresse gerade von solcher Seite begonnen wurde. Mag das Positive der Ausführungen des Herrn von Bartal hinter manchen berechtigten Wünschen zurückbleiben, gewiß ist, daß der Geist, der diese Ausführungen\ndurchweht, die Verständigung verhältnißmäßig leicht macht, I\n\n\tOesterreich.\n\n\tund reit könnten nur wünschen, daß er ein möglichst allge- . meiner werden, daß er die Debatte im Ganzen beherrschen würde. Ohne Zweifel wird die Rede des Herrn von Bartal maßgebend werden für den Ton und das Object der nachfolgenden Auseinandersetzungen.\" Äie' Organe der Ungarischen Altconservativen/' „Debatte\" uvd , Magyar Vilag\". rühtwn die 'Bekttal'jche in ''der überichwänglichsten Weist; Fpesti  dagejstn, dessen Aeußerungen sür den Elfolg von Anträgen und Ammdements, welche im Ungarischen Unterhause einqebracjt werten, wohl als Präjudizirlich angesehen werden können, Herhält sich höchst kühl; er sagt: „Die alMdritN)albslündige Rede des geehrten Abgeordneten Hielt sich nicht immer streng an \"die Tagesordnung; in ihren HaupttheiKn erörterte sie Fragen, die, genau genommen, weder in eine allgemeine, noch in eine Special – Debatte über die Adresse gezogen werden können-'Nnd die selbst- dieser Ad'-eßcntwurf einer späteren Behandlung durch daS Land vorbehalten bat; dergleichen sind die durch den Redner bis zu den Details der AuSführung erörterten gemeinsamen Angelegenheiten. Uebrigens hörte das Haus das in dieser Beziehung Gesagte mit großer Alnmerlsamkeit an und wird es wahrscheinlich auch bei sich ergebender Gelegenheit als schätzbares Material in Anspruch nehmen.\" Der „ Pester Lloyd\" bemerkt, daß der Redner auch bei denjenigen Theilen seiner Rede, die bei einem großen Theile des Haufes keinen Beifall fand, „mit großer Schonung\" behandelt, d. h. wohl also nicht geradezu ausgezischt worden fei. Hält man mit diesem ziemlich negativen Erfolge des neuesten „ Regierungs – Programms \" die Bemerkung des „ Pesti Naplo * zusammen, daß man , da die Reicheeinheit in dem Sinne, in welchem die „Wiener Abend-Post\" dieselbe zu verstehen scheine, den Ungarn zweifelsohne nicht genehm sein werde, „schöne Aussichten\" für den Ausgleich habe, so gehört wenig CombinationSgabe dazu, um dem Versuche der Altconservativen, die Ungarische Nation mit Concessionen zur Ruhe zu bringen, zu welchen die Grafen Belcredi und Genossen ihre Zustimmung ertheilen könnten, ein ungünstiges Prognostikon zu stellen. Die „Presse\" ist deun auch bereits zu der Ueberzeugung gelangt, „daß man es mit einer bloßen Effect-Rede zu thun habe, deren Sandspur der nächste Windhauch verwehen wird.\" (Die Adresse ist einer Depesche zufolge einstimmig angenommen worden.)\nDaS amtliche Ungarische Blatt „Sürgöny\" dementirt die Gerüchte über eine bestehende Minister-Krisis. Der bereits mehrmals angekündigte große Ministerrat auf der Ofener Burg ist angeblich bis nach Beendigung der Adreßdebatten im Unterhause verschoben worden. — Zn den beiden bisher abgehaltenen Sitzungen der Adreß – Commission deS Oberhauses sollen sich, wie der „Pester Lloyd\" hört, so .scharf divergirende Ansichten gellend gemacht haben, daß ein eigentliches Resultat noch nicht erzielt werden konnte. Wie daS „Vaterland\" vernimmt, soll der Erzherzog Ludwig Victor zum Palatin von Ungarn ernannt werden; man bringt hiermit die Reise desselben nach Ofen in Verbindung. Daß von Ungarischer Seite die zwischen Preußen und Oesterreich augenblicklich herrschende Spannung benutzt wird, um den Kaiser zu neuen Concessionen zu drängen, liegt in der Natur der Sache. Der „Pester Lloyd\" kommt von Neuem auf daS eben berührte Verhältniß zurück; er bezeichnet es als eine verfehlte Combination, wenn Preußen auf die innere Ver-Wickelung Oesterreichs zähle. Wie die Ungarische Nation an den Forderungen der pragmatischen Sanction festhalte, ebenso habe sie sich auch nie den Verpflichtungen entzogen, welche ibr aus derselben erwachsen. Preußen müßte sich daran erinnern, daß hinter Oesterreich noch immer jene tapferen Völker stehen, welche die Monarchie aus vielen Gefahren erretteten, daß namentlich Ungarn von Begeistesterung für die Person des Monarchen, von lebhaftem Zntercsse für das Ansehen der Dynastie beseelt sei.\nUngarn. Im Unterhause hat am 15. Februar die Adreßdebatte begonnen; das Haus war fast vollzählig versammelt, die Tribünen gedrängt voll, auf der Magnaten-Tribüne hatte auch der TavernikuS Baron Sennyey Platz genommen. Der Präsident ließ zunächst dte Thronrede und dann den Adreßentwurf verlesen, welche Förmlichkeiten eine Stunde in Anspruch nahmen. Hierauf ergriff als erster Redner der Abg. Georg Bartal, Vice-Präsident des Statt-\n\n\tHalterei-Ratyes. daS Wort.  erkennt dle tlnbmbc Kraft der 48er Gesetze an; er hält aber diese principielle Anerkennung für die Periode der Unterhandlungen zwischen Monarch und Nation für genügend;' die ministerielle Gegenzeichnung sei selbst nach ' dem klaren Mitlaute deS 111.\nGefetz.ArtikelS vom Jahre 1848 Visit bei der Executive erforderlich. Erfragt  die Verrretit der Ungarischen Nation sich zu denjenigen Modifikationen der Grund-Gesetze, insbesondere  ZW leM, geneigt zligen sollen, welche von ihnen tttcht bjp wegen der Restitution des rechtlichen   njrb der wahren Zurückgewinnung öer partes soeiae (Siebenbürgen, Croatien). sondert auch' i» Interesse der Machtstellung und des materiellen Aufichwfrnges der Monarchie, das ist der durch ihre Pflicht und ihr eigenes Wohl gebotenen zweifachen Consölldirung desselben, billiger Weise gefordert werden können?\" Und beantwortete die Frage mit „Ja.\" — ,Wir haben,\" bemerkte er unter Anderem, „das Recht, die vollkommene Wiederherstellung der 1848 er Verfassung zu sordern; müssen wir aber dieses Recht auch alsogleich zur Geltung bringen?\" Anstatt des quid juris, wünscht er das quid consilii zu setzen. — In Betreff der gemeinsamen Angelegenheiten bemerkt Redner: „Wir haben außer der früher anerkannten Gemeinsamkeit des Auswärtigen, der Kosten desselben, der HofhaltungSkosten, auch dte Staat», schuldeulast und mittelbar dte einheitliche Behandlung deS Staats-Credites bis zur definitiven Ordnung der Finanz. Verhältnisse als gemeinsam anerkannt und dem mittlerweile eingeführten, unseren eigenen Wünschen entgegenkommenden Zollverband stillschweigend zugestimmt. Daraus folgt die Gemeinsamkeit der auswärtigen Handels – Interessen. die Comptadilität der beiden ReichShälften für dte auSzuschreibenden Steuergattungen, die Gemeinsamkeit aller die Erleichterung des internationalen Verkehrs bezweckenden Angelegenheiten, der nothwendige Einklang der Grund-Ideen der Handelsgesetze.\" Ueber die nicht gemeinsamen Finanz-Angelegenheiten sagt der Redner: „Es ist nothwendig, daß auch die von uns als gemeinsam anerkannten NeichS-AuSgaben unter die Deutsch-Slawischen Länder und Ungarn verhältnißmäßig getheilt werden. Ueber die Beschaffung der betreffenden Quoten auS ben in Folge deS Zollverbandet homogenen, nach den verschiedenen Stadien volkswirthschaftlicher Zustände aber in verschiedenem Maße und unter verschiedenen Modalitäten zu benützenden Quellen über bie beste Erhebung der Steuern bet möglichster Hebung deS National-WohlstandcS möge hier der Unaairische Landtag, dort die Vertretung der Deutsch »Slawischen Länder selbständig entscheiden.\" Ueber die gemeinsamen Angelegenheiten und deren Behandlung sagt Redner noch: „Ich gebe der Wirklichkeit den Vorzug vor Abstraktionen. Da ich, von ersterer ausgehend, in der beschränkten Gewalt des Ungarischen Königs, welche den obgleich nicht zugegebenen, doch ursprünglich längst bestehenden engeren Verband durch die Personal-Union nur bemänteln wollte, weder besonderen Trost noch Hoffnung fand, bin ich Änbedingt für ein mit den Brudervölkern zu' knüpfende» bilaterales, jedoch zunächst paritätisches und constituÜonellet Bündniß und für die gemeinsame Controle der diesem Bundmsse entstammenden gemeinsamen Verhältnisse. Die Eontrole müßte jedoch von der strengsten staatliche» parität ausgehen, die älteren und neueren Garantien der Ungarischen Verfassung verwirklichen und unserem Landtage so viel Einfluß gestatten aIS möglich, ohne die ineinander greifende Erledigung der Reichs-Angelegenheiten aufzuheben. Diese Bedürfnisse finde ich vereinigt, wenn Ungarn und die Vertretungskörper jenseits durch für je Eine Session gewählt« und deshalb nicht instruirte, unter der Bürgschaft der öffentlichen Verhandlung und namentlicher Abstimmung mit entscheidendem Votum versehene Deputationen in gleicher Anzahl in systematische Verbindung treten.\"\nDie Rede Bartals, welche drei Stunden währte, hat in den Ungarischen Abgeordneten-Kreisen große Sensation gemacht; trotz der Versicherung deS Redners, daß er nur feine Privat-Ansichten entwickele, will man in seinen Vorschlägen daS neueste AuSgleichS-Programm der Regierung erölickcn. Zwanzig Redner ließen steh, nachdem Bartal gesprochen, sofort tn die Rednerliste eintragen; heute werben MadaraSz für die äußerste Linke und Baron EötvöS für daS Centrum\n\n\tbaft Wort ergreisen. Die conservattven Organe, namentlich „Pefh Hirnök\", ermahnen die Mitglieder ihrer Partei, den erforderlichen Muth zu zeigen und die Einwendungen, welche sie unter vier Augen gegen den Avreßentwurf erheben, offen und rückhaltlos auszusprechen"}]