[{"msg_id": 88985, "doc_id": 126053, "date": "1855-04-21", "heading": "Kopenhagen, 26. April. (H. C.) Admiral Dundas ist ", "text": "Helsingör, 26. April. (H. C.) Die Englische Dampf-Fregatte „Magicienne\", Capitain Vansittart, verließ diesen Vormittag die hiesige Rhede, um zu dem Blokade-Geschwader zu stoßen. Gegen Mittag langte die erste diesjährige Prise hier an. Es ist dies die Russische Brigg „Phönix\", Capitain Sueufsen, mit einer Ladung Gerste von Reval nach Stockholm bestimmt und von der Englischen Damps-Corvette „Cossack\" aufgefangen. Die Besatzung der Brigg ist als Kriegsgefangene am Bord der Corvette geblieben, das Schiff selbst aber von Englischen Matrosen unter einem Marine-Offizier hierher gebracht worden.\n"}, {"msg_id": 60471, "doc_id": 97224, "date": "1849-04-13", "heading": "Deutschland.", "text": "Cuxhaven, 19. April. Die Admiralitäts-Lootsen sind gestern mit der Jolle bis zum kleinen Feuerschiff gewesen und berichten, keine Schiffe gesehen zu haben.' Capitain Vierow, vom kleinen Feuerschiff, hatte eine Bark, muthmaßlich eine Dänische Kriegscorvette, gesehen. — Von Helgoland gestern Abend hier angekommene Helgolander berichten, es sey dort bekannt, daß einige von den ersten Dänischen Marine-Offizieren des in der Nordsee stationirten Geschwaders, man meint auch der Commandeur Steen-Bille, von dort abberufen sind, um auf der Ostsee verwendet zu werden. — Bei Helgoland ist ein Dänischer oder Schwedischer Schoner angekommen, welcher von Schweden nach Hamburg bestimmt war; derselbe hat Passagiere an Bord gehabt, die dort gelandet sind und heute hierher kommen werden.\nLaut diesen Nachmittag hier angekommener zuverlässiger Nachricht von Helgoland, sind von den Dänen die Englischen Schoner „David\", von Grangemouth nach Varel, und „Hareb of Goole\", nach Bremen bestimmt, zurückgewiesen und auf der Rhede bei Helgoland vor Anker gegangen. Von aufgebrachten Schissen war nichts bekannt.\n"}, {"msg_id": 146506, "doc_id": 178075, "date": "1866-11-23", "heading": "Von Riga in ausländischen Häfen angekommene Schiff", "text": "Helsingör, 27. (15.) Nov. Auf der Rhede: „Cecilie\", Capt. Olthaus"}, {"msg_id": 91568, "doc_id": 128023, "date": "1855-10-10", "heading": "Kopenhagen, 13. October. (Zeit.) Heute Morgen pass", "text": "Kopenhagen, 13. October. (Zeit.) Heute Morgen passirtm zwei Engtische Dampf-Transportschiffe, wovon das eine mit einer Prise im Schlepptau, nördlich hier vorbei. Heute Nachmittag passirten drei Englische Damps-Kanonenböte in derselben Richtung.\nMeine!, 13. October. (N. Pr. Z.) Die Englische Corvette „Desperate\", Capitain White, verließ gestern srül), mit Proviant versehen, die hiesige Rhede, nordwärts steuernd. Die beiden ausgebrachten Prisenschiffe „Fortuna\" und „Reken\" liegen in dem Hasen.\n\n\tAus der Ostsee"}, {"msg_id": 92527, "doc_id": 128788, "date": "1855-12-14", "heading": "Helsingör, 19. December. (Ostsee-Ztg.) Vorgestern ", "text": "Helsingör, 19. December. (Ostsee-Ztg.) Vorgestern kamen die Englischen Dampf-Fregatten „Retribution\", mit dem Admiral BayneS am Bord, und „Dragon\" von der Ostsee hier an, versahen steh mit Kohlen von hier aus, und gingen heute nordwärts ab. Von den übrigen Kriegsschiffen ging „Bulldog\", gestern „Centaur\" und „Gorgon\" nebst „d'AssaS\" heute nordwärts. Dagegen kam die Euglische Schrauben-Corvette „Falcon\" von der Ostsee hier an, und ist dies das einzige Kriegsschiff von der alliirten Flotte, welches fich noch hier befindet. Außerdem liegt noch eine Franzöfische Corvette bei Kopenhagen.\n\n\tAuS der Ostsee"}, {"msg_id": 60845, "doc_id": 97521, "date": "1849-05-07", "heading": "Deutschland.", "text": "\tCuxhaven, 14. Mai. Das diese Nacht hier aufpassirte Postdampfschiff „John Bull\" wurde von den Dänischen Kriegsschiffen vor der Elbe überholt. Dasselbe berichtete, daß die von Hüll nach Hamburg bestimmten Dampfschisse „Lion\" und „Queen of Scotland\", welche bei Helgoland vor Anker liegen, vor der Eibe von den Dänen zurückgewiesen sind; ein an Bord des „Lion\" befmdlicher Passagier jjt an das Postdamp! schiff übergesetzt und hier angekommen. Demselben Berichte zufolge soll eine Englische Dampffregatte in der Nordsee angekommen und in Folge der Zurückweisung der Hüller Dampfschiffe sofort nach Kopenhagen gegangen seyn; der Eapitain soll erklärt haben, er gebe den Dänen bis zum 15. Mai Bedenkzeit.\nDiesen Nachmittag 2% Uhr kam hier ein kleines Helgolands« Fahrzeug an und landete mehre Passagiere, welche mit den Dampfschiffen von Hüll gekommen und in Folge der Zurückweisung derselben bei Helgoland an Land gegangen sind. Mit diesem Fahrzeuge ist hier zugleich ver Englische Lootse von dem Englischen Kriegsdampfschiffe „Migina!\" angekommen,' welches vor der Elbe gewesen ist. Genannter Lootse berichtet, daß diese Woche noch zwei Kriegsdampfschiffe von Portsmoulh nach der Nordsee abgehen sollten.\n"}, {"msg_id": 89793, "doc_id": 126673, "date": "1855-06-16", "heading": "Rostock, 22. Juni. (St.-A.) Aus Wustrow, vom heuti", "text": "Stockholm, 23. Juni. (T. D. d. H. C.) Heute Mittag ist die Kaiserl. Französische Dampfcorvette „d'Afsas\", von 16 Kanonen, Capitain Daries, bei Waxholm angekommen und vor Anker gegangen. Gestern wurde eine Englische Dampf-Fregatte und ein kleineres Fahrzeug in der Nähe von Degerby und Söderarm kreuzend gesehen.\n\n\tAus der Ostsee"}, {"msg_id": 85905, "doc_id": 123403, "date": "1854-09-23", "heading": "Nyborg, 30. September, 9 Uhr 34 Min. morgens. (T. ", "text": "Nyborg, 30. September, 9 Uhr 34 Min. morgens. (T. D. d. H. C.) Gestern Nachmittag passtrten den großen Belt, von der Ostsee kommend, ein Französisches Segel-Linienschiff, von einem Dampfschiffe bugstrt. Die Namen der Schiffe sind noch unbekannt.\n4 Uhr 30 Min. nachmittags. Die gestern durch den Belt pasfirten Französtschen Schiffe waren das Linienschiff „Jemappes\" von 100 Kanonen, Capt. de vaisseau Robin du Parc, und das Dampf-Aviso „He'ron\" von 4 Kanonen, Lieutenant de Begues.\nBei Langeland liegen zwei Französische Linienschiffe und eine Dampf-Corvette.\nEs soll heute die Ordre eingetroffen seyn, wonach die schon Passirten Schiffe der Französischen Flotte sich in Gothenburg, die andern noch in der Ostsee befindlichen sich in Kiel zu versammeln haben.\n"}, {"msg_id": 90889, "doc_id": 127537, "date": "1855-08-30", "heading": "Aus der Ostsee.", "text": "Helsingör, 5. September. (St.'A.) Die Englische Räderfregatte „Magicienne\" ist vom Kattegat wieder hierher zurückgekommen; der Englische Dampfer „Cuckoo\" mit einem Mörserboot im Schlepptau, kam am 3. von der Ostsee an; die Französische Segel-TranSport-Fregatte „Galathea\" kam ebenfalls am nämlichen Tage von der Ostsee an. Alle diese Schiffe liegen noch hier auf der Rhede. Ferner ist der Englische Dampfer „Royal Adelaide\" und ein Schooner aus Abo, von den Engländern als Prise belegt, hier angekommen, wogegen der Englische Dampfer „Mercator\", mit Provisionen bela. den. gestern nach der Ostsee abging.\nVon der Flotte bei Nargen, 28. August, wird der .Times\" gemeldet: Der „Vulture\" ist hierher zurückgekehrt. Unterwegs gerieth er etwas zu weit nach Norden, und stieß in der Nahe von Hangö, während er in einer Geschwindigkeit von 9 Knoten die Stunde fuhr, auf eine Klippe. Erst nach 13 Stunden ward er wieder flott. Er hat starke Beschädigungen erlitten und zieht stündlich 13 Zoll Wasser. Der „Austerlitz\" ist nach Hause zurückgekehrt; seit er vor einigen Wochen an der Kurländischen Küste strandete, war er fortwährend in leckem Zustande"}, {"msg_id": 146608, "doc_id": 178216, "date": "1866-12-02", "heading": "Von Riga", "text": "Kopenhagen, 7. December (25. Nov.). Eontratren Windes wegen auf der Rhede geankert: „Da Caps\", Capt. Düsing, von Sines, „Carl\". Capt. Hagenberg, vo» Antwerpen, beide nach Riga bestimmt.\n"}, {"msg_id": 149007, "doc_id": 180873, "date": "1867-06-28", "heading": "Börsen- und Handels-Nachrichten.", "text": "Kopenhagen, 3. Juli (21. Juui). Passnn Dampfer „Abna\", Capt. Croß.\nSeeber, cht.\nHelsingör, :,. Juli (21. Juni). Gestern aus dem Hafen gegangen: Brigg „Come on\", Capt Redhead, von Riga nach London, nach beendeter Reparatu"}, {"msg_id": 91818, "doc_id": 128235, "date": "1855-10-28", "heading": "Nyborg, 3. November. (T. D. d. H. C.) Diesen Nachm", "text": "Nyborg, 3. November. (T. D. d. H. C.) Diesen Nachmittag find die Englischen Dampf-Linienschifse „Ajax\", 60 Kanonen, Capt. F. Warden, und „Hogue\", 60 Kanonen, Capt. W. Ramsay, von der Ostsee kommend, zwischen Langeland und Sprogoe vor Anker gegangen.\n\n\tAuS der Ostsee"}, {"msg_id": 84421, "doc_id": 122015, "date": "1854-06-22", "heading": "Aus der Ostsee.", "text": "Memel, 26. Juni. (Zeit.) Die Englischen Dampffregatten „Amphion\" und „Archer\", welche am 18. Juni mit den drei Dänischen Schiffen, dem Schooner „Magela\".und den Jachten „Anna Maria\" und „Fortuna\", die ste auf der Höhe von Gothland als Prisen genommen, auf unserer Rhede erschienen, sind nach dem Einkaufe einer reichlichen Masse von Proviant, am 23. abgesegelt. Am 24. kam die Schwedische „Galeas Problem\", Capitain Brobek, in unsern Hafen ein. Sie war, in Pernau mit Roggen befrachtet, von den Engländern als Prise genommen und durch einen Kadetten und drei Matrosen von der Dampf-Corvette „Kruizer\" besetzt worden.\n"}, {"msg_id": 92268, "doc_id": 128595, "date": "1855-11-28", "heading": "Kiel, 5. December. (N. Pr. Z.) Morgen verlassen di", "text": "Kiel, 5. December. (N. Pr. Z.) Morgen verlassen die Englischen, übermorgen die Französischen Schiffe den hiesigen Hafen.\nNyborg, 6- December. (T. D. d. H. C.) Die Englisch-FranzSstsche Flotte, bestehend auS 6 Linienschiffen und mehren kleineren Dampfschiffen (unter den ersteren befindet sich der Dreidecker „Duke of Wellington\", mit der Flagge des Admirals Dundasj ist diesen Nachmittag um 4 Uhr durch den Bell gesegelt, von der Ostsee kommend, und nach Norden steuernd.\n\n\tAuS der Ostsee"}, {"msg_id": 20884, "doc_id": 34666, "date": "1828-07-12", "heading": "Hamburg, den 14. Juli.", "text": "Hamburg, den 14. Juli.\n\n\tDas vorgestern in Lübeck angekommene Dampfschiff Prinzeßin Wilhelmine begegnete am 11. Morgens beim\n\n\tAuslaufen von Kopenhagen der aus Kronstadt kommenden Russischen Flotte des Admirals Senäwin von vier Linienschiffen und sieben Fregatten. Die aus Malta kürzlich zurückgekommenen Russischen Kriegsschiffe setzten zugleich von Kopenhagen ihre Reise nach Kronstadt fort. (8.-H."}, {"msg_id": 6370, "doc_id": 10924, "date": "1810-06-04", "heading": "Gothenburg, den 22sten Mai.", "text": "Gothenburg, den 22sten Mai.\n\n\tWie man vernimmt, ist Admiral Saumare; angewiesen, keine Schiffe ohne englische Licenzen nach der Ostsee passiren zu lassen, außer amerikanische. AdmiralSaumarez kreuzt auf der hiesigen Außenrhede, und 3 schwedische Fahrzeuge find auch bereits von den Engländern angehalten worden"}, {"msg_id": 91466, "doc_id": 127946, "date": "1855-10-03", "heading": "Helsingör, 8. October. (St.-A.) Die Englische Schr", "text": "Helsingör, 8. October. (St.-A.) Die Englische Schrauben-Corvette „Perseverance\" passirte vorgestern nach der Ostsee mit Russischen Kriegsgefangenen zur Auswechselung bestimmt; die Englische armirte Segelbark „Volage\" passtrte nordwärts. Ein dreimastiger Englischer Schraubeudampfer passtrte heute nordwärts. Die Englische Dampf-Corvette „Basilisk\", welche längere Zeit hier lag, ging heute Morgen nordwärts ab, kam aber abends wieder hierher zurück.\n\n\tAus der Ostfee"}, {"msg_id": 85064, "doc_id": 122588, "date": "1854-08-02", "heading": "Stockholm, 4. August. &lt;St.-A.) Gestern um 2 Uhr", "text": "Kopenhagen, 8. August. (St.-A.) Die „Verl. Zeitung\"' enthält folgende telegraphische Depesche aus Stockholm vom 5. August: Diesen Morgen vassirten außerhalb Söderarms Bake 5 Französische Dampf-Fregatten und 2 Dampf – Corvetten, mit 4 Fregatten im Schlepptau, vom Süden kommend und nach Degerby steuernd.\nNyborg, 0. August. (St.-A.) Heute früh sind hier ein Französisches Linienschiff und eine Dampf-Fregatte nordsüdwärts vorbei passtrt.\n"}, {"msg_id": 146885, "doc_id": 178583, "date": "1866-12-28", "heading": "Von Riga", "text": "Helsingör, 3 Jan. 1867 (22. Dec. 1866). „Heinrich\", Capt. Ahrens und „Lcsta\". Capt. Rüster, beide von Riga nach Antwerpen, „Delphin\", Capt. Laurs, von Riga nach London, haben auf der Rhede geankert. Die Holl. Galtst „Geertje Drkstra\", Capt. Venninga, von Riga kommend, erhielt hier Ordre nach Hüll.\n"}, {"msg_id": 60741, "doc_id": 97436, "date": "1849-04-30", "heading": "Deutschland.", "text": "\tCuxhaven, 7. Mai. Das heute Mittag angekommene Londoner Post-Dampfboot „Princeß Royal\" hat nur zwei Dänische Fregatten und einen kleinen Kutter vor der Elbe gesehen und ist durch\nSteen-Bille überholt worden"}]