[{"msg_id": 96045, "doc_id": 131166, "date": "1856-07-30", "heading": "Deutschland.", "text": "Karlsruhe, 5. August. (St.-A.) Se. Kaiserl. Hoheit der Großfürst Michael von Rußland hat heute Vormittag einen Ausflug nach Rothenfels gemacht, um den Markgrafen und die Markgräfin Wilhelm zu besuchen und ist mittags von da nach Baden gefahren, wo derselbe dem Könige von Württemberg einen Besuch machte. Nachmittags hat fich der Großsürst nach Schloß Favorite begeben und ist dort mit dem Regenten und den Prinzessinnen Marie und Cäcilie zusammengetroffen. Die höchsten Herrschaften haben auf der Favortte das Diner eingenommen und sind abends wieder in hiefiger Refideuz angekommen.\n"}, {"msg_id": 101517, "doc_id": 134944, "date": "1857-06-29", "heading": "Deutschland.", "text": "Berlin, 8. Juli. (Zeit.) Ihre Majestäten der König und die Königin werden am 16. d. von Allerhöchsterer Badereise wieder hier eintreffen.\n"}, {"msg_id": 39725, "doc_id": 65879, "date": "1841-05-13", "heading": "Weimar, den 17. Mai.", "text": "Weimar, den 17. Mai.\n\n\tGestern Abend sind 11. XX. HH. der Herzog und die Herzogin von Leuchtenberg hier eingetroffen\n\n\tund im Großherzogl. Residenz-Schlosse abgestiegen. Der Aufenthalt dieser hohen Herrschaften dürfte bis zum 21. d. dauern.\nDem Vernehmen nach werden der Großherzog und die Frau Großherzogin diesen Sommer einen Besuch in St. Petersburg bei dem verwandten K. Hofe machen und am 8. Juni von hier abreisen"}, {"msg_id": 67283, "doc_id": 103656, "date": "1850-09-08", "heading": "Deutschland.", "text": "Dresden, 13. Sept. Se. Königliche Hoheit der Prinz Johann ist heute Mittag von hier nach Böhmen gereist.\n"}, {"msg_id": 95460, "doc_id": 130769, "date": "1856-06-22", "heading": "Deutschland.", "text": "Baden-Baden, 29. Juni. (N. Pr. Z) Se. K. H. der Regent ist heute Nachmittag zum Besuche 11. XX. HH. des Prinzen und der Prinzesfin von Preußen hier angelangt und hat bei Ihren Königlichen Hoheiten dinirt. Der Prinz und die Frau Prinzesfin gedenken fich morgen früh zum Besuche derKaiserin-Mutter von Rußland Majestät nach Wildbald zu begeben und abends wieder hierher zurückzukehren. — Morgen wird Se. Maj. der KötHg non Württemberg hier erwartet"}, {"msg_id": 95547, "doc_id": 130829, "date": "1856-06-28", "heading": "Deutschland.", "text": "Baden-Baden, 5. Juli. (N. Pr. Z.) Der Prinz von Preußen Königl. Höh. fuhr diesen Morgen um 6 Uhr über Gemsbach nach Wildbad zum Besuche Ihrer Maj. der Kaiserin-Mutter von Rußland, wird aber, dem Vernehmen nach, nächsten Montag wieder hierher zurückkehren und am Dienstag von hier nach Aachen abreisen"}, {"msg_id": 33982, "doc_id": 56885, "date": "1838-01-31", "heading": "Weimar, den 3. Februar.", "text": "Weimar, den 3. Februar.\n\n\tUnsere Höchsten Herrschaften werden den 13. d. M. von kier nach Berlin abreisen.\n"}, {"msg_id": 129892, "doc_id": 157643, "date": "1862-09-22", "heading": "Deutschland.", "text": "Dresden, 27. (15.) September. Gestern Abend ist der Prinz von Wales, von Neinhardtsbrunn kommend, zu einem Besuche am Königlichen Hose Hierselbst eingetroffen. Der Prinz Georg empfing denselben im Bahnhofe nnd geleitete ihn nach dem Königlichen Schlosse. Heute nahm der Gast in Begleitung des gegenwärtig hier anwesenden Königlichen Gesandten zu London, Grafen von Vitzthum, Vormittags die hervorragendsten Kunstsammlungen in Augenschein und begab sich Nachmittags zu Ihren Königlichen Majestäten nach Pillnitz zum Diner, an welchem sämmtliche Glieder der Königlichen Familie Theil nahmen. Wie das „Dr. I.\" vernimmt, wird die Anwesenheit des Prinzen mehrere Tage währen.\n"}, {"msg_id": 50069, "doc_id": 83891, "date": "1846-05-04", "heading": "Königsberg, 6. Mai. Die Aufmerksamkeit des hiesige", "text": "\tPotsdam, 9. Mai. Ihre Königl. Hoheit die Prinzessin\nAlbrecht von Preußen hat, auf der Durchreise vom Loo nach Schloß Camenz in Schlesien, emlgs Tage im Kreise der K. Familie hier verweilt und heute Morgen die Weiterreise angetreten.\n\n\tDeutschland"}, {"msg_id": 41222, "doc_id": 67850, "date": "1842-02-14", "heading": "Brüssel, den 17. Februar.", "text": "Brüssel, den 17. Februar.\n\n\tDer Konig ist wieder nach dem Schlosse Ardennes abgereist.\n"}, {"msg_id": 101575, "doc_id": 134973, "date": "1857-07-02", "heading": "Deutschland.", "text": "Baden, 9. Juli. (KarlSr. Ztg.) Mvrgen werden Se. Königliche Hoheit der Prinz Karl von Preußen und Prinz Friedrich Wilhelm von Hessen nach Wildbad abgehen, um Ihre Majestät die Kaiserin- Mutter von Rußland auf der Reise nach Berlin zu begleiten.\nIhre Kaiserl. Hoheit die Großfürstin Helena Pawlow na von Rußland ist gestern, von Nizza kommend, über Straßbürg und Karlsruhe nach Wildbad zum Besuche Ihrer Majestät der Kaiserin-Mutter gereist.\n"}, {"msg_id": 95656, "doc_id": 130906, "date": "1856-07-05", "heading": "Deutschland.", "text": "Baden-Baden, 12. Juli. (St.-A.) Zum Besuche Höchstseiner erlauchten Schwester, Ihrer Majestät der verwittweten Kaiserin von Rußland, ist heute Vormittag Se. Königliche Hoheit der Prinz Karl von Preußen nach Wildbad abgereist. Bald darauf reiste auch der Gras Morny von hier ab, um fich ebenfalls nach Wildbad zu begeben"}, {"msg_id": 48724, "doc_id": 80854, "date": "1845-09-17", "heading": "Berlin, 23. Sept. Heute ist Ihre Maj. die Kaiserin", "text": "Berlin, 23. Sept. Heute ist Ihre Maj. die Kaiserin von Rußland mit dem Frühzuge der Anhalesbahn von hier abgereist. Sc. Maj. der Konig, welcher in dem Schlosse Bellcvue üdcrnachlcl halte, begleitete seine Durchl. Schwester bis Halle, dinirt daselbst und kebrt abends nach Sanssouci zurück. Morgen ist Mililair-Dincr in dem weißen Saale des Königl. Schlosses.\n"}, {"msg_id": 50075, "doc_id": 83913, "date": "1846-05-06", "heading": "Florenz, 6. Mai. Heute Vormittag ist I. M. die Kai", "text": "Florenz, 6. Mai. Heute Vormittag ist I. M. die Kaiserin von Rußland mit der Großfürstin Olga in Begleitung deS Kronprinzen von Württemberg von hier nach Bologna abgereist. Die Großherzogin von Mecklenburg-Schrverin ist gestern auf dem nämlichen Wege vorausgeeilt, um in Venedig mit ihrer erlauchten Schwester wieder zusammen zu treffen.\n"}, {"msg_id": 100671, "doc_id": 134412, "date": "1857-05-11", "heading": "Deutschland.", "text": "Freiburg, 18. Mai. (Karlsr. Ztg.) Se. Königliche Hoheit der Kronprinz von Württemberg und Gemahlin Kaiserliche Hoheit find gestern aus ihrer Rückreise aus Italien, über Waldshut kommend, hier eingetroffen.\n"}, {"msg_id": 95999, "doc_id": 131132, "date": "1856-07-26", "heading": "Grosbritannien und Irland.", "text": "London, 2. August. (St..A.) Die Königin und Prinz Albrecht find gestern von Aldershott wieder nach OSdorne zurückgefahren.\nDer Exkönig von Ouoh, mit seinem Sohne, der Königin Mutter, einem Gefolge von mehr denn 100 Personen, wird am S.d. inSout. hampton erwartet"}, {"msg_id": 215502, "doc_id": 260023, "date": "1881-07-27", "heading": "Berlin, c. August (25. Juli). Nach einer Meldung d", "text": "München, 5. August (24. Juli). Der König und die Königin von Sachsen find heute Nachmittag s'/, Uhr von Tegernsee hier eingetroffen und im Hos\" abgestiegen. Die Ankunft deS Kaisers von Oesterreich erfolgte gegen 6&gt;/4 Uhr, derselbe hat in dem Palais des Prinzen Leopold sein Absteigequartier genommen. (W. T.-B.)\n"}, {"msg_id": 94985, "doc_id": 130438, "date": "1856-05-19", "heading": "Deutschland.", "text": "\tBerlin, 28. Mai. (N. Pr. Z.) Se. Majestät der Kaiser von Rußland werden nach den bisherigen Bestimmungen morgen (Donnerstag) früh 7 Uhr von Granitz« abreisen nnd an demselben Tage bis Sanssouci gehen. In Oppeln werden Se. Kaiserliche Majestät das Dejeuner, in Kohlsurt daS Diner einnehmen.\nSe. Kaiserl. Hoheit der Großsürst Michael begiebt fich heute Abend mit Gefolge mittelst ExtrazugeS von Potsdam nach Breslau, um Se. Majestät den Kaiser Alexander dort zu empfangen.\n"}, {"msg_id": 101173, "doc_id": 134744, "date": "1857-06-11", "heading": "Deutschland.", "text": "Baden, 17. Juni. (St.-A.) Ihre Königl. Hobeit die Prinzesstn v?n Preußen hal steh gestern zu einem Besuche bei Ihrer Maj. der Kaiserin-Mutter von Rußland nach Wildbad begeben und wird morgen wieder hierher zurückkehren"}, {"msg_id": 103484, "doc_id": 136330, "date": "1857-10-26", "heading": "Oesterreich.", "text": "\tWien, 2. November. (St.-A.) Ihre Majestäten der Kaiser und | die Kaiserin stnd am 31. October von Ischl über Aussee nach Wien , abgereist und gestern hier eingetroffen"}]