[{"msg_id": 193101, "doc_id": 231268, "date": "1876-10-29", "heading": "Neueste Nachrichten.", "text": "Brüssel. 8. November (27. October). Die Gerückte, nach welchen das Project einer Conserenz der Botschafter aufgegeben wäre, beruhen, wie das Journal .Le Nord\" meldet, auf einem Irrthum. Insbesondere bestehe Rußland aus einer baldigen Eröffnung der Berathungen in Konstantinopel zwischen den corrige» Vertretern der sechs Großmächte auf der Basis der von England gemachten Vorschläge. Das russische Cabinet hat, wie der „Nord\" weiter meldet, die übrigen fünf Großmächte ersucht, ihren Botschaftern in Konstantinopel bezügliche Instructionen zugehen zu lassen.\n"}, {"msg_id": 190084, "doc_id": 228335, "date": "1876-04-14", "heading": "Neueste Nachrichten.", "text": "Paris, 24. (12.) April. Die ..Agence Havas\" meldet aus Konstantinopel von gestern, der russische Botschafter Ignatjew und der englische Botschafter Elliot hätten eine Conserenz mit dem Großvezier gehabt; die Pforte hätte nach dieser Conserenz erklärt, es sei eine Kriegserklärung gegen Montenegro gar nicht in Frage gekommen. Im Anschluß daran wird ferner gemeldet, man erwarte in Konstantinopel den Abschluß eines neuen Waffenstillstandes behufs Regelung der Ausführung der vom Grafen Andrassy vorgeschlagenen Reformen. — Der ..Agence Havas\" wird ferner "}, {"msg_id": 226721, "doc_id": 275996, "date": "1886-02-13", "heading": "Petersburg. 12. Februar. Se. Kaiser, liche Hoheit ", "text": "Sofia, 24 (12.) Februar. Ter B-rschlag Serbiens, deu Zustand vor be« 14. November wieder herzustellen, verstimmte hier. Die bulgarische Regierung iustrutrte Teschow, de« Abschluß deS völligen Frieden», die Wieder, ausnähme der diplomatischen Beziehungen und Abrüstung zu fordern. (Nord. D.-A.)\nCc ttiuje. 24. (12) Februar. In Folge dringender Schritte Montenegros eroauvte die Pforte eine» neve» Delegirte« für die Bojaaa-Reguliruvg. (Nord. D..A.)\n\n\tTelegramme"}, {"msg_id": 192059, "doc_id": 230333, "date": "1876-08-28", "heading": "Neueste Nachrichten.", "text": "Wien, 7. September (26. August). Entsprechend der Meldung aus Konstantinopel, wonach Sasvet Pascha in einer Mittheilung an die Vertreter der Großmächte eine Waffenruhe als nicht im Interesse der Pforte liegend erklärt hat, berichtet die heutige\n\n\t„Presse\", daß die Pforte, wie verläßlich verlaute, den Abschluß eines Waffenstillstandes abgelehnt habe.\n"}, {"msg_id": 195080, "doc_id": 233478, "date": "1877-03-23", "heading": "Telegramme.", "text": "London, 3. April (22. März). Die „Times\" ermahnt Rußland, die durch das Protokoll übernommenen Verpflichtungen auszuführen. Sollten die nach Petersburg verlegten Unterhandlungen scheitern, so würde man glauben, daß Rußland dies gewollt habe. Zur Vermeidung eines solchen Vorwurfs sollte Rußland die Verständigung mit der Türkei beschleunigen.\nKonstantinopel, 4. April (23. März). Die «Correspondent Havas\" meldet, die Pforte scheine das Protokoll als Verletzung ihrer Würde aufzufassen und beabsichtige als Antwort auf dasselbe eine Note an die Mächte zu richten.\n"}, {"msg_id": 191850, "doc_id": 230162, "date": "1876-08-17", "heading": "Neueste Nachrichten.", "text": "Belgrad. 26. (14.) August. Aus diplomatischer »Hille verlautet: Die hiesigen Vertreter der Groß.\nichte telegraphnten an ihre Regieruugen wegen der àitwilligkeit des Fürsten Milan zur Einstellung der\nnndseligkeiten. Die Regierungen haben ihre Bot-Щп in Konstantinopel angewiesen, mit der Pforte\nunterhandeln, und sobald diese ihre Bereitwilligkeit erfolgt der Waffenstillstand. Die Sache ver.  sich, weil aus türkischer Seite ein Telegraph ins nlartier fehlt. Serbien wird in Konstantinopel Щ osficiell vertreten sein.\n\n"}, {"msg_id": 193775, "doc_id": 231947, "date": "1876-12-11", "heading": "Telegramme.", "text": "Paris, 22. (10.) December. Die Rcsolntioncn der Vorconferenz sind, wie aus Konstantinovel hierher gemeldet wird, der Psorte noch nicht officiell mitgetheilt worden. Die Nachricht, daß Belgien eine eventuelle Besetzung Bulgariens abgelehnt hat, bestätigt sich.\n"}, {"msg_id": 187397, "doc_id": 225281, "date": "1875-09-19", "heading": "Oesterreich -Ungarn.", "text": "\tWien, 27. (15.) Sept. Gegenüber deu an der heutigen Börse verbreitet gewesenen Gerüchten von einem angeblichen, vou der Pforte cm die serbische Regierung gerichteten Ultimatum erfährt die\n von gut unterrichteter Seite, daß in hiefigeu diplomatischen Kreisen von einem solchen Ultimatum 1 nicht da« Geringste bekannt sei. Ebenso\n' wenig wisse man hier etwa« von einem Ru v d – f schreiben der Pforte, welche« Schritte dtr Pforte 1 gegen Serbien ia AuSficht stellen sollte. Dagegen\n liegt übereinstimmend sowohl au« osfieiöser türkischer. 1 wie au« omladillistischer Quelle die Nachricht vor, daß ì&gt; Serbien in Konstavtinopel die Berficherung abgegeben * habe, c« werde deu Grenzcordon verstärke». um die r Uebertritte der Zuzügler zu deu Jusurgenten zu verhinder"}, {"msg_id": 224228, "doc_id": 272041, "date": "1885-03-06", "heading": "Telegramme.", "text": "London, 17 (5 ) März. Gladstone theilte im Unterhaus mit, daß die Deklaration betreffend daS ägyptische finanzielle Arrangement heute im auswärtigen Amte von sämmtlichen Botschaftern unterzeichnet worden ist; die Unterzeichnung der Convention wird morgen erfolgen. (Nord. T.-A."}, {"msg_id": 197414, "doc_id": 236291, "date": "1877-09-02", "heading": "Neueste Nachrichten.", "text": "Wien. 12. September (31. August). Nach einer der „Polit. Corresp.\" zugegangenen Meldung aus Konstantinopel vom heutigen Tageist nunmrhr die officielle Ernennung Aarifi Pafchas zum Botschafter in Paris, Esfad Paschas zum Botschafter in Wien und Türkhan Beys zum Gesandten in Rom erfolgt.\n\n"}, {"msg_id": 226838, "doc_id": 276248, "date": "1886-03-06", "heading": "Neueste Nachrichten.", "text": "Sofia 16. (4) März. Regierungsseitig wird die Nachricht dementirt, daß Fürst Alexander auf seine Forderungen betreffend seine Ernennung zum Generalgouverneur von Ostrumelien ohne Termin zurückgekommen sei. Die Regierung versichert der Fürst habe keine Erklärung abgegeben oder gebilligt, die den in dem türkisch bulgarischen Abkommen enthaltenen und von Zanow gezeichneten Festsetzungen entgegenlaufe. (W. T.-B.)\n"}, {"msg_id": 195075, "doc_id": 233476, "date": "1877-03-23", "heading": "Neueste Nachrichten.", "text": "Wien, 2. April (21. März). Der „Post\" wird &gt; von hier Folgendes telegraphirt: Die Pforte wird, nach guten Informationen, die mir zugehen, bezüglich des Protokolls keinerlei Beschluß fassen, bevor sie versucht hat, welcherlei directe Verständigung mit Rußland betreffs der Abrüstung möglich ist. Die Pforte wird\n\n\tbestenfalls die Gleichzeitigkeit der Abrüstung\" acceptiren, aber weitergehende Zumuthüngen entschieden ablehnen. Die Pforte ist andererseits zum Beweise ihrer Friedfertigkeit zu beträchtlichen Concessionen an Montenegro bereit, der Friede mit Montenegro ist wahrscheinlicher geworden.\n"}, {"msg_id": 226048, "doc_id": 274833, "date": "1885-10-31", "heading": "Telegramme.", "text": "Sofia, 11. November (30. October). Zn Folge de? osficielleu serbische» Dementis über die jüngsten Grenzverletzungen erklärte die bulgarische Regierung, fie werde »it den noch auf bulgarischem Gebiete befindlichen 300 serbischen Soldaten »ic mit Räubern verfahre».\n(Nord. T.-A.)\n«onstantinopel, 12 November (31. Oet.). Zu heute lDonue.stag) ist eine weitere Sitzung der Konferenz angesagt worden\n(Nord. T.-A.)\n«ovstantinopel. 11. Rod. (30 Oetbr.) (Depesche der .Agence HavaS-). Iv ihrer MontagSfitzuag erkannte die Konferenz die Rechte »er Pforte auf Rnmelien und Bulgarien an. England beantragte eine Subcommissio« zur Aufklärung der Wünsche der Rumelier einzufetzt« (Nord. T -A."}, {"msg_id": 192705, "doc_id": 230918, "date": "1876-10-06", "heading": "Telegramme.", "text": "Wien, 16. (4.) October. Das „Fremdenblatt\" vernimmt, daß Italien eine sechsmonatliche Waffenruhe gleichfalls als unannehmbar\n\n\terklart. Die Brennpunkte der Situation seien augenbltcklrcl) London und Livadia. Was auch geschehen möge, so ist doch nach der Meinung bes \"Fremdenblatts\" die Eventualität aus»eschlossen, daß Oesterreich das Dreikaiserdündniß\nWien, 18. (6.) October. Wie das  meldet, hat die Diplomatie die\nWaffenstlllstandsfrage fallen gelassen, fie erneuert dagegen bei der Pforte, obwohl aussichtslos, kategorisch die Garantiesorderung.\nS e m l i n, 16. (4.) October. Die Türken ergreifen die Offensive auf der ganzen Drinalinie.\n"}, {"msg_id": 200905, "doc_id": 239993, "date": "1878-03-27", "heading": "Neueste Nachrichten.", "text": "London, 6. April (25. März). Die ..Moming« Post\" schreibt anscheinend inspirirt, es unterliege keinem Zweifel, daß die Regierung, obwohl fie ent« schloffen sei. jeden Punkt der jüngsten Depesche deS Marquis von SaliSbury zu vertheidigen, doch nicht abgeneigt sei. die Anschauungen der Wiener Staatsmänner in Erwägung zu ziehen. Die Ausfichten seien heute zwar friedlicher, die Regierung solle fich indessen gegen eine Ueberrumpelung KonftantinopelS schützen und den Botschafter Lavard ermächtigen, der Pforte die energische Unterstützung Englands gegen eine etwaige russische Occupation von Konstantinopel zuzusichern. (W. T.-B.)\n"}, {"msg_id": 226555, "doc_id": 275740, "date": "1886-01-21", "heading": "Petersburg, 20. Jauuar. Gut?« «eroehw-u nach ist e", "text": "Wien, 1. Februar (20. Januar), «ach der .Neuen Freie« Preffe- aus Belgrad hat der Ttllppeutra» Sport «ach Risch und der Tinos* grenze begonnen. (Nord. T.-A.)\n"}, {"msg_id": 192571, "doc_id": 230812, "date": "1876-09-29", "heading": "Telegramme.", "text": "Wien, 10. October (28. September). Die Zustimmung der Psorte zu einem längeren WaffensNUsianv Ist wahrscheinttch mrt gleich, zeitigem Rücktritt des GroßvezierS. Heute findet in dieser Angelegenheit in Konstantinopel eine Sitzung statt.\nX 0 n st a n t i n 0 p e l, 10. Oct. (28. Sept.) Die .Agence Havas\" meldet: Der heutige außerordentliche Ministerrath beschloß einen sechsmonatlichen Waffenstillstand bis Ende März zu bewilligen.\n"}, {"msg_id": 193128, "doc_id": 231288, "date": "1876-10-30", "heading": "Neueste Nachrichten.", "text": "Paris, 8. November (27. October). Der englische Botschafter in Konstantinopel, Elliot, hat nunmehr, wie die „ Agence Havas\" erfährt, der Pforte die von der englischen Regierung formulirten Vorschläge zur Conferenz vorgelegt, welche gleichzeitig auch den Großmächten mitgetheilt wurden. In llebereinstmmmng mit anderweitigen Nachrichten verlautet über den Inhalt dieser Vorschläge, daß dieselben auf der Basis der Integrität des türkischen Reiches, sowie der administtativeu Autonomie des ausständischen türkischen Provinzen, wie dieselbe bereits vom Grafen Derby vorgeschlagen war, beruhen. Die Vorschläge sollen so gefaßt sein, daß sowohl Rußland wie die Türkei in der Lage sind, Gegenvorschläge zu machen. Die Autwort der Pforte auf diese Vorschläge wird erst erfolgen, sobald die Erwiderungen der Großmächte eingegangen sind. Man glaubt, daß die Mächte ihrerseits ihre Meinungsäußerung aussetzen werden, bis sie sich über die bezüglichen Anschauungen Rußlands vergewissert haben. Die Antwort Rußlands dürfte alsbald nach Rückkehr des Kaisers Alexander nach Petersburg zu erwarten sein"}, {"msg_id": 224736, "doc_id": 272886, "date": "1885-05-18", "heading": "Telegramme.", "text": "Amsterdam. 29. (17.) Mai. Die SaX\nermäßigte den Diskont vou 3 auf 2'/, pCt.\n(Nord. T.-A.^.\n"}, {"msg_id": 231297, "doc_id": 282615, "date": "1887-07-14", "heading": "Petersburg. 14. Juli. Heute Vormittag 11 Uhr fand ", "text": "Berlin, 25. (13.) Juli. Privatnachrichten melden, daß der Verzicht deS Prinzen von Coburg auf den bulgarischen Thron demnächst sormell erfolgen werde.\n(Nord. T.-A.)\nWie«. 25. (13.) Juli. Die .Politische Korrespondenz* meldet, daß die k r e t ens i s eh e Krisis abgeschlossen ist. Nach Uebergabe eines Memorandums an den türkischen Commissair. worin Bedauern ausgedrückt wird, daß nicht alle Forderungen erfüllt wurden, treten die christlichen Deputirten wieder in die Nationalversammlang ein. (S. Rubrik .Ausland*).\n(Nord. T.-A.)\n"}]