[{"msg_id": 152945, "doc_id": 185338, "date": "1868-05-02", "heading": "Berlin, 9. Mai (26. April). Die Ansichten der Regi", "text": "Berlin, 9. Mai (26. April). Die Ansichten der Regierung bezüglich des Adreßan trageS, über welchen daS Zollparlament zur Tagesordnung über, gegangen, finden fich tn einem Artikel der ministeriellen „Provinzial-Eorrespondenz\" niedergelegt, in welchem eS beißt: „Mit den Auffassungen uud Zielen der vorgeschlagenen Adresse im Allgemeinen stimmt gewiß die bedeutende Mehrheit der Mit. glieder.deS Zollparlaments, namentlich auS Nord, deutschland, überein, dagegen walten vielfache und ernste Bedenken darüber, inwieweit eS ersprießlich und der nationalen Sache förderlich sei, eine solche Kundgebung seitens deS Zollparlaments zu veranlassen. Ueber daS Recht der Versammlung zum Erlasse einer Adresse an den König von Preußen kann freilich kein begründeter Zweifel erhoben werden; der „Krone Preußen\" ist durch den Ber. trag vom 8. Juli vorigen JahreS mit dem Präfldium deS Zollbundes auch die Berufung und Eröffnung deS Zollparlaments übertragen; wie der König diese Eröffnung durch eine Rede vom Throne volljleht, so kann dem Parlament daS Reckt nickt bestritten werden, der Klone Preußen, als dem Präsidium des Bunde«, mit einer Adresse zu nahen, um den Geist und die Hoffaungen auszusprechen, mit welchen die Versammlung an die Erfüllung ibrer verfassungsmäßigen Rechte und Aufgaben herangeht. Da« Parlament könnte sich von einer solchen Aeußerung, wenn ste an und sür fick zweckmäßig erschiene, auch durch Rücksichten auf die Stimm»», in fremden Staaten gewiß nicht abhalten lassen. Mit Recht weist der Entwurf der Adresse darauf hin, daß Deutschland, ebenso wie es fremde« Recht achtet und friedlichen Verkehr mit allen Nachbarn wünscht, eine gleiche Achtung seines Rechte« und seiner inneren Entwickelung von Seiten anderer Völker erwarten darf. Die Bedenken, welche gegen die Adresse erhoben werden. beziehen sich lediglich auf die inneren Deutschen Verhältnisse und auf die Wirkung, welche die Annahme des Antrage« in dieser Beziehung üben\n\n\tDeutschland\n\n\tkönnte. Die Adresse würde verwöge ibrer nationalen Richtung eine große und erbebende Betentung baben, wenn fie thatsächlich die Gesinnungen und Wunsche der überwiegenden Mebrbeit auch der Süddeutschen Mitglieder de- Parlament- wiedergäbe: fie verliert dagegen jede solche wenn fie seitens der Mebrbc-t ter Vertreter Süddeutschlands offenen Widerspruch erfäbrt. Ueber die Gesinnnngcn der Mebrbeit der Norddeutschen Mitglieder kann ja in dieser Begebung in, Boraukein  dieselben sind bereit- tn der Adresse vom 24. September v. % zum »numwundenen Ausdrucke gelangt. Der Reichstag erklärte damals, daß er jedem Wunsche und Bedürfnisse der Süddeutschen Staaten nach Herbeifnbrnng einer den Süden und Norden umfassenden nationalen Verbindung entgegenzukommen bereit sei, und daß t.,5 дго&amp;е Werk der Einigung erst dann als vollendet zu erachten fei, wenn der Eintrit! der Süddeutschen Staaten in den Bund erfolgt sein werte; mit Freuden werde der Reichstag deshalb jede Maßregel begrüßen, welche nns diesem ersehnten Ziele in freier Vereinbarung aller Theile näher Mre. Diese Erklärung der ReichStazSmehrheit würde durch eine Wiederholung im Zollparlamente nur dann eine erhöhte B.deutung und Wirkung gewinnen, trenn stcb derselben die Mehrzahl der au» Süddeutschlanb hinzugetretenen Abgeordneten anschlösse. Wenn dagegen, wie zu besorgen ist, von 85 Süddeutschen Abgeordneten noch nicht 29 der Erklärung zustimmen, wenn vollends die große Mehrzahl ter Vertreter SübdeulfchlandS in einer derartigen, nur durch daS Uebergewtcht der Norddeutschen Abgeordneten im Zollparlament herbeigeführten Erklärung mit Recht oder Unrecht elr.e Verletzung der ichnen gebührenden Rücksicht erblickt, so kann hierdurch die nationale Entwickelung, welche auf dem Wege „freier Vereinbarung aller Theile\" erstrebt werten soll, nur erschwert und gefährdet werden. Alle besonnenen nationalen Geister müßten ihr Bestrc'en jetzt vor Allem darauf richten, die gemeinsame gesetzgeberische Thätigkeit der verummelken Vertreter deS Deutschen Volke- durch innere Einigung und wahrhafte Versöhnung der Gegensätze fruchtbringend zu machen, um auf diesem Wege die Fortentwickelung der gewonnenen nationalen Einrichtungen zu sichern, nicht aber durch Erneuerung politischen ParteistreiteS die Gemüther von vorn herein zu reizen und noch mehr zu entfremden. In Anerkennung diese- Gesichtspunktes wird die Mehrheit de- Zollparlaments vermuthlich von dem Erlasse der beantragten Adresse Abstand nehmen, so sehr sie auch mit den zu Grunde liegenden Auffassungen übereinstimmt. Die Regierung hält tn Betreff der Fortentwickelung der nationalen Sache an den Grundsätzen fest, welche Graf Bismarck in dem Rundschreiben vom 7. September v. I. mit folgenden Worten ausgesprochen hat: „Der Norddeutsche Bund wird jedem Bedürsnisst nach Erweiterung und Befestigung der nationalen Beziehungen zwischen dem Süden nnd dem Norden Deutschlands auch in Zukunft bereitwillig entgegenkommen, aber wir werden die Bestinnnung des Maße», welches die gegenseitige Annäherung inne zu halten hat, jeder Zeit der freien Entschließung unserer Süddeutschen Verbünbeten überlassen. Diesen Standpunkt glauben wir um so ruhiger festhalten zu dürfen, al» wir in den gegenwärtig bestehenden vertragsmäßigen Beziedüngen zwischen dem Norden und dem Süden Deutschland-, wie sie in den abgeschlossenen Verträgen nnd in der Vervollständigung ve» Zollverein» sich darstellen, eine rechtlich und thatsächlich gesicherte Grundlage für die selbständige Entwickelung ter nationalen Interessen de» Deutschen Volke» erblicken."}, {"msg_id": 160858, "doc_id": 194424, "date": "1869-11-20", "heading": "Deutschlаnd.", "text": "\tBerlin, 29. (17). November. Durch die Erklärungen des Ministers des Innern ist nicht nur die gesetzliche Regelung der Frage wegen der Stellvertretungskosten sür die Staatsbeamten, welche ein Mandat zum Abgeordnetenhause angeliomnlen haben, in Aussicht gestellt, sondern auch die Herstellung eines den parlamentarischen Wünschen entsprechenden provisorischen Zustandes angekündigt worden- In letzterer Beziehung waren bereits vorher die nöthigen Anordiumgen von Seiten der Staatsregienmg getrosten. Eine uuter dem 21. d. M. ergangene gemeinsame Verfügung des Ministers des Innern und des Finanzministers hat nämlich die Provinzialbehördeu von dem Staatsministîrialbeschlusse in Kenntniß ge» setzt, uach welchem die Stellvertretuugskosten von der gegenwärtige« Landtagssession ab bis auf Weiteres ans Staatskosten übernommen werden sollen. Gleichzeitig sind die Bezirksregienmgen ermächtigt worden, für die Erstattung der etwa von Beamten bereits gezahlten Vertretungskosten Sorge zu tragen.\n— Aitgesichts der bevorstehenden Verathuug des Abgeordnetenhauses über das neue Unterrichtsgesetz, dessen Verwerfung seitens der Majorität kaum einem Zweifel unterliegt, ist es nicht uninteressant, zu sehen, wie der Schöpfer desselben, der Cultusminister v. Mühler, zu den gegenwärtig tagenden Synodalversammlungen steht uud welcher Geist in denselben herrscht. Wir entnehmen der „N.-Z.\" darüber Folgendes: Schon bei Gelegenheit der Zusammm'oerufnng der hessischen Synode hatten wir Gelegenheit zu bemerken, daß selbst dem Cllltusrninistcr v. Mühler und dem evangelischen Oberkirchellrath die von ihnen sorgfältig gehegte und geflissentlich großgezogene kirchliche Orthodoxie über den Kopf zu wachsen drohe. Die Provinzialsynoden selbst bestätigen dies jetzt ür aller Weise. Haben\n\n\tdoch sogaàiele Mitglieder der Synodelt sich in demonstraüver Weise des KirchenbesucheS an dem zur Vorbereitung auf die Berathüngen angeordneten Betage enthalten und die Abschaffung der verbindlichen Vorschlagslisten bei der Wahl der Gemeindekirchenräthe begegnet fast allerwärts dem entschiedensten Widerstande. Den Gemeinden soll in der Pastorenkirche, welche unsere kirchlichen Ultras steh zurecht macheu wollen, keinerlei Recht gegeben werden, dagegen wird die Gelegenheit günstig erachtet, gegen den staatlichen Einfluß aus das Kircheitregimeut eine ernste Opposition zu richten. Das Stärkste in dieser Richtuug scheint jetzt aus der hannoverschen Provinzialsynode geleistet werden zu sollen. Dort war von dem Vicepräses Bruel ein Antrag eingebracht worden aus Schutzmaßregeln sür die lutherische Provinzialkirche. Der zur Vorberathutlg dieses Anträges niedergesetzte Synodalausschuß hat denn jetzt seilten Bericht erstattet, der die extremsten Forderungen aufstellt. Die in Hannover erscheinende „Ztg. für Nordd.\" bemerkt dazu: „Niemand kann ernsthaft glauben, daß diese Vorschläge Aussicht haben, die Zustimmung der Krone zu erhalten, so groß auch die Sympathien des Herrn v. Mühler für den lutherischen Separatismus sein mögen. Die Absicht des Ausschusses ist, dem Staate gegenüber eine Kirchengewalt zu schaffen, welche sich nur in sehr nebensächlichen Punkten von der in der römischen Curie dargestellten unterschiede. Denn einerseits weist die auf der Synode herrschende Partei jeden Anspruch der Bevölkerung, auf die kirchlichen Angelegenheiten maßgebend einzuwirken, wie bei der Berathung des Pfarrerwahlgesetzes, zurück; alldererseits stellt siè unverhohlen den Grundsatz der Trennung des Staates und der Kirche auf. indem sie aber unter der letzteren lediglich die Consistorien versteht. Der genüge Schutz, welcher gegenwärtig sür die durch ein unbrauchbares Wahlverfahren einflußlos gemachte Bevölkerung in de« königlichen Rechten liegt, soll beseitigt werden. Und die — in deu Motiven zu den Ausschnßvorschlägen auf Grund der Verfassung geforderte — „Selbständigkeit\" nicht der Kirche, solldern der Consistorieu, soll zugestanden werden, obgleich diese kirchlichen Behörden hochwichtige staatliche Functionen, die Aufsicht über die Volksschulen die entscheidende Mitwirkung bei der E h e s eh l i e ß v n g v. s. w. ausüben unb auch für die Zukunft kraft einer Art göttlichen Rechts auszuüben beanspruche» — ganz zu schweigen von dem Umstände, daß die Mittel für die Unterhaltung der Kirche zu einem großen Theile staatliche sind. Die Forderultg der Trennung von Staat imb Kirche hat eine gute Begründung, wenn einerseits unter der Kirche die ihre Angelegenheiten selbständig ordnenden Gemeinden verstanden und wenn andererseits seitens des Staates alle staatlichen Functionen zurückgeuornrnen werden, welche er während der Vereinigung des Staates uild der Kirche der letzteren überlassen. Eine „Selbständigkeit der Kirche\" aber, welche, wie der Synodalansschuß beabsichtigt, in beiden Punkten das Gegentheil bedeuten würde, ist undenkbar, so lange es in Preußen noch eine Regierung geben wird, deren meiste Mitglieder doch wenigstens sich der Existenzbedingungen und der Pflichteil des Staates bewußt sind. Es kaun durchaus keinen Eindruck machen, wenn in der Motioiruug der Commissionsvorschläge als Grund derselben angeführt wird, man wolle Momente der Verbindimg mit der lutherischen, reformirten oder uiiirteii Kirche anderer Landestheile nicht schädigen. In beiden Beziehungen kann über die Tendenzen der aus der Synode herrschenden Partei kein Streit sein; daß dieselbe gerade ihrerseits svon politischen uud zwar particularistischen Motiven geleitet wird, und daß sie die Abwehr jeder Verständigung mit nicht ultraliltherischen Kirchengemeinschasten für ihre erste Pflicht hält, bezweifelt Niemand. Die Schöpsuug des übrigens bis heute noch nicht als verfassungsmäßig anerkannten evailgelischen Oberkirchenrathes für die alten Provinzen war in Preußen einmal, in\n\n\tder Zeit schlimmster politischer Stagnation, möglich; man\"wird' eine ähnliche Schöpfung für eine neuerworbene Provinz nicht unter viel erschwerenderen Umständm in einer Zeit des nationalen Aufschwunges zulassen. Es ist übrigens auch unzweifelhaft, daß die Synode und das Kirchenregiment zum Erlaß des vorgeschlagenen Kirchengesetzes nicht compétent find, da 'durch dasselbe die Verhältnisse auch mit staatlichen Aufgaben betrauter Behörden wesentlich geändert würden.\"\n"}, {"msg_id": 150422, "doc_id": 182548, "date": "1867-10-13", "heading": "Deutschland.", "text": "Berlin, 18. October 1867 \" (folgen die Unterschriften.)\n— Von dem Comite der national-liberalen Partei für die Berliner Wahlen wird folgender Aufruf veröffentlicht: НШ unsere Parteigenosten in Berlin. Eine Versammlung von Vertrauensmännern der national -liberalen Partei hat unS (am 16 October) beauftragt, unsere politischen Freunde dadier zu reger Theilnahme an den bevorstehenden LandtagSwahlen aufzufordern. Diese Wahlen haben dieSmal eine um so größere Wichtigkeit, als zum ersten Male die Bewohner der neuen Provinzen  theilnehmen und der so verstärkte Landtag die Gesetze zu v-schließen hat. welche sich auf die inneren Einrichtungen der neuen Provinzen beziehen. Auch daS Verhältniß der Landes- zur Bundesverfassung ist eine der schwierigsten und dedentendften Aufgaben, welche jemals eine Landesv.rtr,lung ,u lösen hatte. Zu diesen und anderen damit verknüpften Aufgaben, von welchen die ganze Neugestaltung Deilticl'lants abhängt, hat die nationall&gt;berale Partei von Ansang eine feste Position einqenommm; sie hat es ohne Zögern aIS dringenvste Pflicht erkannt, der Deutschen Einheit ein kräftiges und mächtiges Organ zu errichten, daS, mit der Autorität des allgemeinen Stimmrechtes von 30 Millionen Seelen ausgestattet, darauf hinarbeite, vie noch getrennten Glieder der Nation wiedereinzufügeir und den Geiammtstaat unabhängig nach außen, frei im Innern zu gestalten. Gerade darum brauchte sie die rühmlichen Freiheitsbenredüngen der letzten parlamentarischen Epochen in feimr Weise zu verleugnen; sie sieht auch jetzt noch im Preußischen Abgeordnetenhause ein unentbehrltches Werkzeug zum Ausbau des Rechtsstaates und zur Begründung -er Selbstverwaltung und Volks-\n\n\tbilduna, welche die Voraussetzung des allgemeinen Stimmrechtes und die Bedingung der nationalen Stärke sind. Wir erklären eS ausdrücklich, daß wir alle Sätze des Programms der Fortschrittsparlei von 1861 aufrechterhalten, soweit dieselben roch auf die gegenwärtigen Zustände anwendbar sind, und glauben wir. alle lücht inhaltsleer gewordenen Forderungen jeneS Programms schärfer und bei stimmte?' in uuscr Programm vom Juni diese»' Jahres aufgenommen zu haben. Dieser Erklärung bedarf eS wohl nicht erst, um wiederholt zu bestätigen,. daß wir uns der alten Fortschrittspartei näher verwandt fühlen, aIS irgend einer änderen Partei — wenn sie auch die geschichtlich gebotene Entwickelung unserer gemeinsamen Grundsätze nicht tn unserer Weise auffaßt. Wir glauben sogar nach einigen neueren Kundgebungen hoffen zu dürfen, daß unsere alten bisher zurückgebliebenen Kampfgefährten den Werth der ReichSversassung allmählich besser zu würdigen lernen und ans die breiteren Pfade der neuen Entwickelung einzugchen dereit sein werden. So lange aber hierüber noch keine offenkundige Verständigung ersolgt ist, müssen wir — auch aus ungünstigem Voden — mit Energie und klarem Willen unsere Betheiligung bet der Auswahl der Candtdaten von der Anerkennung unseres speciellen Parteiprogramms abhängig machen. Jn diesem Sinne erluchen . wir unsere Parteigenessen, daß Jeder für seine Person tn s.inem Bezirke thätig sei und mit den Gleichgesinnten Fühlung zu gewinnen suche. Nur wenn jeder Einzelne iei; e ganze Pflicht erfüllt, wächst und gedeiht die Partei — zur Ehre jedes Einzelnen, der dazu beiträgt, zur Ehre des Vaterlandes! "}, {"msg_id": 160319, "doc_id": 193749, "date": "1869-10-13", "heading": "Berlin, 20. (8.) October. Die ministerielle „Prov.", "text": "Berlin, 20. (8.) October. Die ministerielle „Prov.-Corir.\" sagt in einem Artikel über den Antrag deS Grafen zur Lippe: „Dieser Antrag steht nach Zweck nnd Inhalt mit dem Buchstaben und dem Geiste der norddeutschen Bundesverfassung, mit dcii Bedingungen einer gesunden Entwickelung derselben, endlich mit den Voraussetzungen, unter welchen die Bundesverfassung auch von der preußischen Lantzesvertretung genehmigt worden ist, in so entschiedenem Widerspruche, daß alle Freunde der seit 1866 angebahnten deutschen Entwickelung sich mit der Regierung gewiß in der Zurückweisung des Antrages vereinigen werden.\" Es wird dann ansgeführt, daß die von dem Grafen zur Lippe angefochteueu Gesetze in Betreff des Oberhandelsgerichts Ulld der gegenseitigen Rechtshilfe durchaus innerhalb der Competenz des Bundes liegen, wie sie in der Bundesverfassung selbst bezeichnet ist. Weiter..heißt es: „Der Antrag würde aber unter allen Umständen auch grundsätzlich zurückzuweisen sein, selbst wenn in jenen Gesetzen eine Aenderung der Bundesverfassung enthalten wäre Eine „Zu st immung' der preußischen Landesvertretung, wie sie der Antrag bei Aenderungen der Bundesverfassung in Anspruch nimmt, ist nach Lage der Bundes-Verfassung unbedingt unzulässig. (Es werden die betreffenden Artikel 2 und 78 der Bundesverfassung citirt.) Auch Veränderungen der Bundesverfassung gehören zu den ausdrücklich vorgesehenen Schritten der Bundesgesetzgebung und gehen ebenso, wie andere\n\n\tDeutschland.\n\n\tBundesgesche, à ЯюЮйЛИ W von einer Vorgängen Zustimmung der einzelnen Landesvertretungen ist dabei nirgends die Rede. Die Befugmß wr Aeuderung der Bundesverfassung auf dem Wege der Bulldesgesetzgebung findet ihre innere Schranke lediglich in dem ausgesprochenen Zwecke des Bundes-Vertrages; die Gewähr für die Jnnehàng dieser Schranke ist in den Bundeseinrichtungen selbst gegeben. Irgend eine Mitwirkung oder Dazwischenkullft anderer Gewalten oder der einzelnen Vertretungen ist dabei ausgeschlossen.\" – Der preußische Landtag habe durch die Genehmigung der Bundes-Verfassung auf seine Rechte in dem Umfange, m welchem sie der Reichsvertretung zugefallen find, verzichtet. Der Artikel schließt wie folgt: „Damit ist keineswegs ausgeschlossen, daß die Regierung bei ihrem Verhalten im Bunde sich der Pflicht der Rücksichtnahme auf die Stimmungen und Wünsche des preußischen Voltes und seiner Vertretung, sowie ihrer politischen Verantwortung auch nach dieser Seite hin, stets bewußt bleiben wird. Es kann den Häusern des Landtages nicht versagt werden, der Regierung gegenüber Wünsche unb Allträge, Bedenken und Beschwerden auch in jener Richtung zur Sprache zu bringen, und die Regierung wird gewiß nicht anstehen, den Zusammenhang mit der preußischen Landesvertretung auch auf diesem Gebiete gewissenhaft zu wahren. Ein Recht der vorherigen oder nachträglichen „Zustimmung\" zu den Bundesgesetzen aber sann und wird dem Landtage nimmer einzuräumen sein. Wohin sollte es führen, wenn zu jedem Bundesgesetze, welches iv Wirklichkeit oder anscheinend die Verfassung der Einzelstaatm mit berührt, erst wieder der Weg vorheriger Berathung mit sämmtlichen Landtagen im Bereiche des norddeutschen Bundes betreten werden sollte! Das Werk, welches unter der Gunst des ZahreS 1866 mühsam zu Stande gekommen ist, würde dadurch in seinem Bestände erschüttert und in seiner Entwickelung gefährdet sein. Der Bnlld giebt durch seine Einrichtungen volle Gewähr dafür, daß die berechtigten Interessen der Einzelstaaten nicht weiter beeinträchtigt werden können, als es das wirklich gemeinsame Interesse aller Theile erfordert, und daß namentlich Verfassungsänderungen nicht ohne die Ueberzeugung der, überwiegenden Mehrheit der Negierungen und niemals gegen den Willen der preußischen Regierung eintreten können. Die Regierung unseres Königs aber wird gewiß auch iv ihrer Vuudespolitik das Wohl, das Ansehen und das Interesse Preußens, welche von einer ersprießlichen Entwickelung des Bundes unzertrennlich sind, sorglich im Auge behalten. Die Entwickelung der Bundes-Politik wird am Ersprießlichsten vor sich gehen, wenn dieselbe allseitig vertrauensvoll den geordneten Gewalten des Bundes überlassen wird. Der Bundesrath und der Reichstag haben seither in wesentlicher Uebereinstimmung die gemeinsamen Einrichtungen des Bundes auf jede Weise zu fördern gesucht, ohne der berechtigten Selbständigkeit der Einzelstaaten Eintrag zu thun. Es bedarf weder eines Antriebes, noch einer Abmahnung von Außen, um die Bundespolitik auf dem richtigen Wege zu erhalten. Die weitere Entwickelung kann nur beeinträchtigt werden, wenn durch widersprechende Anträge iil den verschiedenen Eiuze.laudtagen Sollderauffassungen und Sonderbestrebungen eine schärfere Gestalt gewinnen, als es im Bundesrathe und Reichstage selbst der Fall ist, wo die hervortretenden Gegensätze unmittelbar ihre Ausgleichung finden. Alle, denen die ungetrübte Entwickelung des norddeutschen Bundes ernst am Herzen liegt, mögen deshalb dazu beitragen, daß die Eillzelvertretuugen nicht ohne dringenden Alllaß ans die Bnndesangelegenheiten einzuwirken suchen.\"\n"}, {"msg_id": 198104, "doc_id": 237105, "date": "1877-10-15", "heading": "Deutsches Reich.", "text": "\tBerlin, 24. (12.) October. Der von den Klerikalen für den preußischen Landtag geplagte Echulfeldzug beschäftigt die Presse mehr und тф. Zu leugnen ist nicht, schreibt die .Nat.-Lib. Corr.\", daß fich die Centrumspartei am Beginne dieses FeldzugeS in einer relativ günstigen Position befindet — günstig insofern, als fie in diesjm\n\n\tPunkte auch bei ihren Geznern hier und da Sympathie findet. Es handelt fich zunächst bekanntlich um die Eriheilung des katholischen Religionsunterrichtes in der Volksschule durch Lehrer, welche nicht die miesio canonica erhalten haben. Wenn katholische Eltern wirklich Gewissensbedenken dagegen empfinden, ihre Kinder an solchem Unterrichte Theil nehmen zu lassen, so würde es unbestreitbar eine harte Maßregel sein, wenn man fie dazu an der Hand deS Gesetzes zwingen wollte. Es ist zwar vorherzusehen, daß, wenn man den katholischen Eltern in diesem Punkte volle Freiheit gewährte, fich die  unter dem Vorgeben, daß die Schule überhaupt im katholischen Geige geleitet sein müsse, auch aus die übrigen Unterrichtsfächer erstrecken würden. Doch darf nicht verkannt werden, daß es fich hier um die Unterweisung in der Religion selbst handelt, daß es also gewiß nicht an Gründen fehlt, welche, was die Handhabung des SchulzwangeS betrifft, eine ausnahmsweise Behandlung dieses Gebietes rechtfertigen würden. Selbstverständlich ist kein Mangel an solchen, welche sofort mit dem alten Recepte für alle derartige Verlegenheiten, mit der vollständigen Trennung der Kirche von der Schule zur Hand sind. Das wäre freilich eine radicale Lösung; nur fragt sich, ob sie auch zweckmäßig sein würde. Mit gutem Grunde ist der Religions, Unterricht bis jetzt ein integrirender Bestandtheil des UntenichtSplanes der Volksschule, und sicherlich ist es eine der schwierigsten pädagogischen Fragen, ob dieS System ohne erhebliche Beeinträchtigung deS Gefammtzwecks der Volksschule, der Bildung nicht allein des Verstandes, sondern auch des Charakters, verlassen werden könnte. Die bedingungslose Auslieferung des Religionsunterrichtes an die Kirche würde, wie die Dinge heute liegen, einen feindlichen Gegensatz zwischen Kirche und Schule schaffen, der aus die Gemüther der Kinder nur von verderblicher Wirkung sein könnte. Den Ultramontanen würde diese Lösung allerdings sehr willkommen sein, jedoch nicht etwa, weil sie dieselbe als eine Befriedigung ihrer Wünsche, sondern lediglich, weil sie dieselbe als den Ansang der ersehnten „Zurl'ckerobervng\" des gesammten Schul-Wesens durch die Kirche auffassen. Gerade diese letztere Thatsache könnte die Befürworter der vollständigen Entfernung des Religionsunterrichtes au» der Volksschule aus liberaler Seite bedenklich machen. Anders steht es mit dem Vorschlage, den Schulzwang sür den Religionsunterricht durch ein besonderes Gesetz ausdrücklich aufzuheben. Damit würde die obenerwähnte Härte beseitigt werden, ohne daß die von den Ulttamontanen beabsichtigten „Kirchenschulen\" sanctionirt würden. Die Frage wird indeß auch so noch der eingehendsten Prüfung bedürfen.\n— Der Abgeordnete Windthorst-Meppen hat dieser Tage bei der feierlichen Eröffnung des großen Saales des Piusvereins in Köln eine Rede „intet pocula\" gehalten, in der er gerade Denjenigen die kräftigsten Argumente liefert, welche gegen dieUebertragung der Selbstverwaltungsgesetze aus die Rheinprovinz eifern. Der gesunde Sinn verbietet es bekanntlich, die pâischen Parteiunterscheidungen aus communalem Gebiete zur Geltung zu bringen, da es sich hier nur um Angelegenheiten von wirtschaftlichem und allgemeinem Culturinteresse, nicht um politische Parteisragen handelt. Excellenz Windthorst aber belehrt seine ultramontanen Freunde im Rheinlande wie folgt:\n.Ich benutze noch diese Gelegenheit, um anzudeuten, wie Sie sich sür die künftigen großen Wahlen einüben können. Eine gute Armee muß täglich exerciren, und diese» Exerciren muß im Rheinlande aus dem Gebiete der Communalwahlen geschehen. und zwar mit größerer Energie wie bisher. In keiner Gemeinde dars eine Wahl stattfinden, wo wir nicht unsere Candidaten ausstellen. Man übt mit uns kein Erbarmen; seien auch wir unbarmherzig in dem Bestreben, die Stellung, die uns gebührt, wieder zu erobern. Sorgen Sie bei Ihren Stadtrathswahlen dafür, daß die Majorität des StadtratheS wieder echt römischkatholisch werde. Die Communalwahlen haben eine große Bedeutung; denn wenn das eigene HauS nicht gut bestellt ist, dann wird man auch sonst nicht viel vermögen.' (Schl. Ztg.)\n— 2000 katholische Einwohner der Stadt Krefeld haben sich mit einer Petition an den Kaiser gewandt, derselbe möge die von der Regierung zu Düsseldorf ertheilte Genehmigung zur Umwandlung der consessionellen Volksschulen in Krefeld in consessionslose Schulen zurücknehmen. In der Petition wird daraus hingewiesen, daß der Kaiser in seiner Erwiderung auf die Ansprache der evangelischen Geistlichkeit aus Schloß Benrath es als seine Gesinnung bezeichnet habe, daß die Verbindung von Kirche und Schule ausrecht erhalten\n daß es serner „dieselbe unheilvolle\nRichtung aus politischem und religiösem Gebiete ist, welche auch früher schon bemüht war, sich zwischen\nк\n\n\tEw. Majestät und den treuen Bewohnern der Stadt Krefeld zu drängen, deren Endziel nur dahin führen wird, alle Achtung vor jeder Autorität aus dem Herzen des Volkes zu verdrängen.\" Das Schreiben ist bereits an den Kaiser abgesandt, welcher dasselbe dem Cultusminister zur Beantwortung übergeben wird. (W.-Z."}, {"msg_id": 152016, "doc_id": 184208, "date": "1868-02-27", "heading": "— Bon den verschiedenen Besprechungen, welche bi« ", "text": "Aus Baden, 5. März. In einer am 1. l zu Lörrach abgehaltenen Wâhlerversammlung en wickelte der dort gewählte Abgeordnete Herr vo Roggenbach die Grundsätze, die er im Zoll Parlament zu vertreten gedenke. Der „Ы LandeSztg.â zufolge führte derselbe in Bezug m eine an ihn gestellte Frage, ob er für den sofortig» 1 unbedingten Eintritt Süddeutschlands in den ШЬ deutschen Bund wirken wolle, ungefähr Folgende\" 1 aus: Auch in seinem Herzen berge er die heißest« Wünsche nach einem großen, einigen und mächtige, ' Deutschland, er habe jedoch auch etn Aber; c ) wünsche nur das, was fich im Augenblicke erreich» 5 lasse, daS Weitere werde fich, wenn nur der richtig Grundsatz festgehalten werde, schon finden, ß f gebe zu, daß daS Ziel der Nation fich nur im Gnt f staat erreichen lasse, denn die Zeiten, wo die Kleb | staaten nützliche Culturbeförderer gewesen, seien vl J über. ES handle fich also nicht um daS Ob? fa dem um das Wie? Vor dem Kriege von 186 sei es denkbar gewesen, daß die Consolidé ; Deutschlands durch freie Vereinbarung möglich si 1 der Krieg, der nun Sieger und Befiegle geschasse habe in jenen Entwickelungsgang einen gewaltig« Riß gemacht. Von dieser Seite betrachtet, sei d. ' Krieg ein großes nationales Unglück zu nennen, d« abzuwenden er nach Kräften bemüht gewesen, iì habe aber auch eine glückliche Seite gehabt und z Í zeigt, daß unser Ziel nur in dem Anschluß an it | großen Kern im Norden gefunden werden fönr wo eine Bevölkerung, die der kargen Natur « ' mit Mühe die nothwendigen Existenzmittel 4 1 Zugewinnen vermöge, durch Fleiß und Nüchtei heit fich zu einer sttllichea Kraft cmper. &gt; schwungen, wie dies namentlich im Süden, i in einem vergleichungsweise sorgenlosen Leben j gar der Gedanke des Staates fast verloren gangen, nie der Fall gewesen. Diesem Volke t&gt;' i, darum auch die Siegespalme zufallen müssen. D.\n\n\t1 den Krieg sei daS Ziel, daS also klar vor unseren 1 Augen liege, nicht erreicht, die Lösung durch den Frie&gt; den vielmehr hinausgeschoben worden : denn die Auf' gäbe habe das Maß der Kräfte überschritten. Doch • sei der Ausgangspunkt gefunden. Es gelte nun, 1 Mittel und Wege zu entdecken, das Ziel sicher zu er' reichen. Zu den fahrbarsten Wegen zähle er das\nZollparlament Hier gelte es, die Begehungen der 1 beiden Hälften des Vaterlandes so innig als möglich izu machen. Das Zollparlament nähre die materiellm ! Interessen, an denen jeweils alle Intriguen gegen die Einheitsbestrebungen ohnmächtig gescheitert säen, und welche sich nicht u»ehr zurückdrängen ließen. Aus den materiellen Interessen müsse ein Prozeß des inneren Nivellements hervorgehen. und zwar um so leichler, als dieses System alle wàen Discussionen !. unberührt lasse. Doch müsse man sich keine zu kurzen\nЦ Fristen machen, denn in staatlichen Dingen sei die b? Zeit nichts; hier müsse eben der günstige Augenblick\nR abgewartet werdet!, so unbehaglich das Uebergangsiz stadium auch sein möge"}, {"msg_id": 195087, "doc_id": 233483, "date": "1877-03-23", "heading": "Berlin. 1. April (20. Mär,). Der тШШ", "text": "Berlin. 1. April (20. Mär,). Der тШШ\nministeriellen .Provinzial Correspondtnz\" ükl den Sitz des Reichsgerichts (den wir mli i\nder „Rig. Ztg.\" unter Neueste\ngegeben. D. R) hat allgemeine Aufmerksamkeil î?I\nregt. Der sorgenvolle Ernst, mit dem dieserlriilfl die betreffenden Reichstagsverhandlungen\nhat um so überraschender gewirkt, als man к M\nHaltung des Reichsprâfidiums in der eine solche Auffassung kaum erwarten halbamtliche Organ ist der Ansicht, daß derWW der Verhandlungen nicht blos für die zunächst r» liegende Frage, sondern für das gesammte deiiiM\nVersassungsrvesen von ernster Sebeuhmg JHH ersten Male sei in einer hochwichtigen FW Reichspräfidium und die preußische RegitMz«M Bundesrathe majorisirt und vieser im Gegà» beiden gefaßte Bundcsrathsbeschluß dann МйМ'И Mehrheit des Reichstages bestätigt  Tijâ\nШНК*&gt; (Die Fortsetzung hiervon schiiW\n der Beilage.) В\n\n\tDeutsches Reich.\n\n\that die „Provinzial-Correspondenz\" Recht, so schreibt die «Nationalliberale Korrespondenz\", wenn fie dm Ausfall der Abstimmung im Reichstage vor Allem auf die Einwirkung des vorgängigen BundeSrathsbeschlufses zurückführt. Setzen wir den Fall, daß das Reichspräfidium und Preußen im Bundesrathe eine starke Mehrheit für ihre Anficht gewonnen und fie dann unterstützt von den Bundesgenossen im Reichstage mit voller Energie vertreten hätten, so ist kaum ein Zweifel, daß das, was die „Prov.-Corr.\" so sehr beklagt, nicht eingetreten wäre, daß die sonst „zur Regierungspolitik stehenden Parteien nicht in fich zerfallen\", durch „ihre Zersplitterung nicht jene unnatürliche Mehrheit\" entstanden sein würde. Man wird den nationalen Elementen, welche der Mehrheit fich anschlössen, ficher nicht Unrecht thun, wenn man annimmt, daß Viele von ihnen der Meinung waren: warum sollen wir päpstlicher sein als der Papst! Wäre das ganze Gewicht der reichspolitischen Gründe, welche für die Wahl der Reichshauptstadt sprachen, von dem Reichspräfidium und dem Bundesrathe selbst in die Waagschale geworsen. so würde die Reichsregierung auch die Unterstützung gesunden haben, die ihr bisher in keiner wichtigen Sache gefehlt hat. Aber allerdings, die Festigkeit einer parlamentarischen Mehrheit hat überall und stets von der Festigkeit der Regierungs-Politik abgehangen. Eine unklare, schwankende oder mindestens räthselhaste Regierungspolitik wird immer die Wirkung haben, die wir in den letzten Wochen eintreten sahen, und wenn fich solche Fälle wiederholen, so wird leider die Zersetzung und Zersplitterung der parlamentarischen Mehrheit selbst die Folge sein. Wir wollen heute nicht noch einmal wiederholen, was wir früher, aus Thatsachen gestützt, über die Vermeidbarkeit einer Niederlage des Reichs, Präsidiums im Bundesrathe sagten. Geschehene Dinge lassen fich nicht ändern. Ja, wir halten es heute, wo die Wahl Leipzigs entschieden ist, nicht für zweckmäßig, diese Entscheidung als „bedenklich sür die Entwickelung des Reichsgerichts selbst\" hinzustellen. Das höchste deutsche Gericht wird seine volle Schuldigkeit da thun, wo es auf verfassungsmäßige Weise hingesetzt ist. Auf die Autorität, die c« an der Spitze der deutschen Rechtsentwickelung üben muß, darf kein Schatten geworfen werden. Aber wir wollen, statt in die Vergangenheit, in die Zukunft blicken und in den Aeußerungen der „Prov.-Corr.\" gern ein Zeugniß dafür finden, wie man allseitig anerkennt, daß in der Weise der jüngsten Wochen die Dinge nicht mehr weiter gehen können. Gewiß, sür die Entwickelung der Reichsinstitutions drobt uns ernste Gefahr, wenn fie nicht „alle berufenen Kräfte\" zur Handhabung der Reichs-Verfassung in ihrem Geiste und Wesen vereinigen. Zu dieser Vereinigung aber gehören wieder Voraus' setzungen, die im Reichstage selbst klar und bestimmt genug ausgesprochen find und deren Wahrung und Erfüllung noch von anderen Factoren abhängt, als von den parlamentarischen Parteien"}, {"msg_id": 207550, "doc_id": 248149, "date": "1879-08-01", "heading": "L. Berlin. 10. August (29. Juli).", "text": "Berlin. 10. August (29. Juli).\nEs war ja wohl Friedrich' der Große, welcher sagte, daß derjenige Feldherr den Sieg davon trage, welcher die wenigsten Fehler mache. Wenn man diesen Satz auch auf die politischen Kämpfe anwenden darf, so wird man wirklich mit einer berechtigten Neugierde dem jetzt schon begonnenen Wahlkampf zusehen müssen. Denn augenblicklich scheinen in der That beide Parteien nur in den von ihnen begangenen Fehlern wetteisern zu\nwollen.\nWenn wir sagen beide Parteien, so geschieht die« insofern mit gutem Grunde, als sich allerdings die Konservativen und Liberalen so ziemlich in geschlossenen Reihen und ohne Vermittelung gegen«\nüber treten werden. Du Uliramontanen werden ihre gesonderte Stellung beibehalten und sich bestreben, sich soviel Sitze aIS irgend möglich zu erhalten. An V.rgrößerung der Partei ist gegenwärtig wohl nicht zu denken, da in ihren Reihen starke Zwistiakeiten ausgebrochen sind und der gegenwärtige ruhigere Stand des KirchenstretteS naturgemäß ein Nachlassen jenes Eisers bewirken muß, der seit acht Jahren den Ulttamontanen so sehr zu Statten kam.\nBettachtet man nun zunächst die Conferv a t i v e n, so ist es offenbar von dem einfachsten\n\n\tParteifehler.\n\n\tpolitischen Standpunkte aus bettachtet, unklug, wenn die .Nordd. Allg. Ztg.' jetzt mrt allerlei Ansichten hervortritt, welche aar nicht anders gedeutet Werden können, aIS daß sie wirklich reactionaire Tendenzen in den regierenden Kreisen verrathen. Dies ist z. B. der Fall mit der Beschränkung des freien Rechts der Eheschließung und mit der Anregung der Wiedereinführung der Prügelstrafe. Es kann ganz dahingestellt bleiben, ob in beiden Richtungen irgend ein Bedürfniß vorliegt; jedenfalls ist jetzt keine dringliche Nothwendigkeit zu einer umfassenden Rückbildung der Gesetzgebung des letzten Jahrzehnts oder JahrzwölftS vorhanden, und wenn der Liberalismus in dieser Periode etwas zu rasch vorgegangen ist, so würde eine Uebcrstürtung der konservativen Bestrebungen einen chaotischen Zustand hervorbringen, den kein Staatsmann wünschen kann. Die Ansicht, daß das allerdringendste Bedürfniß des ganzen Landes eine Ruhe in der Gesetzgebung sei, wird ja von der großen Mehrheit getheilt. Selbst Herr v. Forckenbeck hat ihr noch vor wenigen Monaten, allerdings ehe er in das Lager der entschiedenen Opposition überging, Ausdruck gegeben, und die Gemäßigt-Liberalen und Gemaßigt-Conservativen haben daS Gleiche gethan. Nun denke man fich einmal, daß jetzt, wo die Umgeftaltung des Justizwesen» erst in der Praxis deginnen soll, eine Umwälzung, welche außerordentliche Unruhe und Unbequemlichkeit hervorruft, wo der wirthschaftlichen Politik dasselbe vorausgesagt werden muß, noch eine umfassende Revision der .liberalen\" Gesetze erfolgen sollte, so würde man zu ganz unerträglichen Zuständen kommen, welche den Conservation noch vielmehr als den Liberalen die Lust an der parlamentarischen Thätiakeit verleiden müßte. Dabei fehlt eS innerhalb der konservativen Parteien an einem ausreichenden Gegengewicht gegen solche Ausschreitungen. Ein solches könnte durch die F re i c o n s er v at i v e n gebildet werden, aber gerade diese Partei wird durch die fortdauernde Heranziehung ihrer Mitglieder zu hohen Regierungsposten (eine Heranziehung um welche man sie sehr thörichter Weise beneidet) decimirt und ihrer besten Kräfte beraubt.\nIndessen läßt eS auch die andere Seite nicht an Fehlern fehlen. Zuerst zeigt fich schon jetzt, daß die Parole der .großen liberalen Partei', sür welche besonders Herr v. Forckenbeck so stark ins\n gegangen ist, ein sehr unglücklicher Griff war, denn im Ernst will Niemand etwas davon wissen, und Fortschritt und Nationalliberale werden auch in Zukunft neben einander gehen. Diese Cooperation kann unter Umständen eine aewisse Wirkung haben, aber eine große liberie Partei entsteht daraus nicht. Ein zweiter größerer Fehler war die Ausgabe der Losung .Weg mit Bismarck!\" Ein fortschrittliches Blatt nach dem anderen, ein nationalliberales nach dem anderen lehnt die Solidarität mit diesem Programm ab, offenbar weil es allgemein empfunden wird, daß diese Parole bei den nächsten Wahlen die allerunglücklichste sür die Liberalen wäre. Der dritte und\n\n\tgrößte Fehler endlich ist der Ausspruch der.Volts-Zeitung\", daß der Fortschrittspartei ein Socialdemokrat acceptable? sei, als ein Ministerieller oder ein Minister. Auch hier reguct eS förmlich Absagen, und man sucht die Sache so darzustellen, als ob die .VolkSzeitung\" nur ihre eigene persönliche Meinung ausgesprochen habe.\nDas Unglück rst nur, daß in den beiden letzterwähnten Punkten eine wirklich energische Oppositionspolitik gar nicht anders kann, als so zu handeln, wie hier vorgeschlagen wird, nämlich auf die Beseitigung Bismarcks hinzudrängen und ein besseres Einvernehmen mit den Socialdemokraten herzustellen, welche eine so bedeutende Ziffer der Bevölkerung bilden, daß die Fortschrittspartei den gleichzeitigen Kampf gegen sie und gegen die Conservattven, bezüglich die ihr mißliebigen National liberalen des rechten Flügels, unmöglich führen kann. Und die Fortschrittspartei mag fich in Protesten erschöpfen, fie wird doch daS Wort nicht vergessen machen.\nIm Punkte der Febler ist also auf beiden Seiten ein recht vielversprechender Ansang gemacht — wo aber die klugen, leitenden, wirklich ftaatSmänmschen und patriotischen Gedanken sind oder von wo sie kommen sollen — daS läßt fich leider noch nicht absehen"}, {"msg_id": 207108, "doc_id": 247197, "date": "1879-06-08", "heading": "Berlin, 18. (6.) Juni. Die ministerielle „Pr,. vin", "text": "Berlin, 18. (6.) Juni. Die ministerielle „Pr,. vineialcorresvondenz\" hebt in einem längeren Artikel über die WirthschaftSresorm und die Parteien hervor, die CentrumSfraction, welche bezüglich der Schutzzölle von vornherein entschieden mit der Regierung zu gehen steh ent, schlössen habe, habe die von dem Kanzler erstrebte weitergehende Finanzreform bekämpfen zu müssen geglaubt; sie wolle unter allen Umständen bei der Erhöhung der eigenen Einnahmen des Reichs gewisse politische Bedingungen und Bürgschaften be züglich der Verwendung derselben fordern. Dil nationalliberale Partei, deren größerer Theil die Schutzzölle bekämpfte, dagegen in überwiegender Mehrzahl die Finanzreform grundsätzlich billige, knüpfte daran auch ihrerseits die Forderung con. stitutioneller Bürgschaften in Versolg der bereits im\n ft.-mhhifl*—imd—der Regierung eitheilten Zusicherungen. So schwierig uud weit, aussehend hiernach der Abschluß deS Gesammt. wertes auch erscheine, so biete doch die bisherige Entwickelung hoffnungsvolle Borzeichen für b\\i schließliche allseitige Verständigung. Je weiter die Erfüllung der mannigfachen Hoffnungen herbeizurücken scheine, welche sich an die Durchführung der Reform in vollem Zusammenhange einerseits für die unmittelbaren Volsinteressen, andererseits für die nationale Entwickelung knüpften, umsoweniger würden Diejenigen, welche von ihren verschiedenen Standpunkten bisher mitgewirkt, schließlich die Verantwortung sür das Scheitern vor dem deutschen Volke auf sich nehmen wollen und können. Die Regierungen würden ihrerseits Alles daran setzen um die Verständigung und Ausgleichung der Gegensätze bezüglich des Werkes zu fördern, worin sie mit dem Kanzler eine der höchsten Aufgaben für daS Gedeihen des Reichs erblickten.\n\n\tDeutsches Reich.\n\n\ti _ Fürst Hohenlohe, der deutsche Botschafter in Paris, der aIS Mitglied deS Reichstages zu den Sitzungen desselben einige Wochen in Berlin verweilte, ist wieder auf seinen Posten nach Paris gereist. Da eS nur ein besonders wichtiger Anlaß sein kann, der ihn nöthigt, schon jetzt, noch ehe die zollpolitischen Debatten im Reichstage abgeschlössen find, und ohne daß sich die parlamentarische Situation hier geklärt hat, nach Frankreich zurückzukehren, so ist man überzeugt, daß die dort in nächster Zeit zu gewärtigenden kritischen Borgänge den Anlaß bilden.\n— Der Ausschuß des Vereins der Privatbahnen deS deutschen Reiches trat gestern behufS Stellungnahme zu dem Gesetzentwurf über den Eisendahngütertaris zusammen und bezeichnete einstimmig den einheitlichen Gütertarifsatz für alle deutschen Bahnen als für die Rentabilität der Privatbahnen äußerst schädlich. ES wurde beschlossen, nach Beschlußfassung des Bundes. ratheS über den Gesetzentwurf die Anschauungen des AnSschusseS in einer Denkschrift niederzulegen und dieselbe zur Kenntniß deS Reichstages und aller beteiligten Kreise zu bringen.\n— Der Vorstand deS Reichstages hat beschlössen, der Redaction des Berliner ..Deutschen Montagsblattes\", welches einen recht tactlofcn, den Präsidenten von Seydewitz verunglimpfenden Artikel veröffentlicht hatte, die Einlaßkarte zur\n\n\tlournalistenlribüne und den Zutritt zum kes&gt; zimmer deS Reichstages zu entziehen. Die „Rat-Ztg.\" glaubt, bei aller Mißbilligung deS Artikels, einen solchen Präcedenzfall als „sehr bedenklich\" bezeichnen zu müssen.\n"}, {"msg_id": 150553, "doc_id": 182688, "date": "1867-10-23", "heading": "Berlin. 31. (19.) October. Ueber die Stellung 'Süd", "text": "Berlin. 31. (19.) October. Ueber die Stellung 'Süddeutschlands zu Preußen und Norddeutschland, die fich nctch den neuesten Telegramme« übrigen» am heutigen Tage entsebieden hat. sagt taS halbamtliche Blatt: .Die Preußenfeindlichen Parteien in Bayern und Würtrmberg haben alle ihre Anstrengungen daran gesetzt, die berettö angebahnte Verbindung mil Norddeulj'chland zi lockern; in Bayern hat mau versucht, die Annahme deS neuen Zollvereins zu vereiteln, in Würtemberg dagegen will die sogenannte .Volks-Partei\" zwar die ZolUinigung mit ihren unleugbar en Wohlthaten und Vortheilen festhalten, aber das Schutz- und Trutzbüudniß mit Preußen auf. heben. Die Preußische Regierung hat solchen Bestrebuugen gegenüber klar uud bestimmt zu ertennen gegeben, daß fie denjenigen Staaten, welche den neuen Zollvertrag unverändert annehmen, die Zolleinigung, überhaupt ausküudlgen müsse, und daß ste serner nur mit denjenigen Staaten im HandelSlerbande bleiben könne, die auch mit ihr zu S&lt;lutz und Trutz geeinigt bleiben wollen. Der Reichstag des Norddeutschen Bundes ist dieser Hattung der Regierung durchaus beigetreten.\" — Nachdem dann die Erklärung mitgetheilt, welche der Bundeskanzler Gras Bismarck bei der bezüglichen Berathuug im Reichaiage abgegeben, fahrt die .Prov.-Corr.\" sort: „An demselben Tage hatte der Bayerische Rachsrath über den Zollvertrag Beschluß gesaßt. DaS dortige Abgeordnetenhaus hatte bereits vorher den Vertrag mit 117 gegen 17 Stimmen angenommen. Z» Rcichsrathe (der ersten Kammer) dagegen war zunächst die Absicht vorhanden, denfelben geradezu abzulehnen. Der Einwirkung der Bayerischen Regierung aber und der Macht der öffentlichen Meinung gelang es, einen selchen Entschluß abzuwenden. Der ReichSralh genehmigte ben Vertrag, jedoch unter der Bedingung, daß für Bayern ein 'Recht deS Widerspruches gegen Beschlüsse des Zollvereins, die den Bayerischen Interessen zuwider\n\n\tDeutschland\n\n\tseien, tlewaw bleibe. — Minister FürN Hohenlohe begab sich nun in Begleitung rineS einflußreichen PcMliedes de» RerchsrathcS nach Berlin, um die Annahme jener Bedingung zu verhandeln. Er fand hier be» Sr. Majestät dem Könige, wie bei dm Grafen Bismarck freundlicle '.'hitachMf, aber zugleich die Gewißheit. daß von  jener Bedingung, sowie über-Haupt vö&gt;l№ie« Verhandlungen nicht die Rede tein könne. M Vertrag müsse, sowie er abgeschlossen uv? bereits rom e'ieichc-lage des Norddeutschen\ngHyehmigt lei, angenommen oder abgelehnt werten. Fürst i.U  nach Bayern zurückgekehrt. Es ist atulluehmen. daß die Ueberzeugung, die er und fein Begleiter über den Stand der Dinge gewonnen Habel', tarn, lühreir wsrte, daß sich derßelchSrarh Nttnvichr zur bedingungslosen Annahme des ZoUveitrages bequeme. Auch in Würtemberg hat sich in den letzten Tagen der nationale Sinn und daß Interesse sür die Erhaltung des Zoll-Vereins auf allen Seiten lebhast aeie.it und es sind die dringendsten Vorstellungen an tie Volksvertretung bchusS 'Gen-bmigung deS Schutz und Trutz-Bmrdnisses mit Preußen gerichtet worden. Der König von Würtemberg hat überdies wiederholt die feste Absicht bekundet, das dem Könige von Preußen gegebene Wort unter allen Umständen zu halten. Es ist anzunehmen, daß die vorhandenen Schwierigketten in Kurzem nach allen Seiten überwunden sein werceu; der Verlauf dieses jüngsten Abschnittes der Deutschen Entwickelung wird alödann nur dazu beigetragen haben, die Znversicht auf die weitere ErfüUung der nationalen Bestrebungen und Hoffnungen vollends zu stärken.*\n— Die Schwierigkeiten sind bekanntlich überwunden und die Kündigung der  wtrd daher nicht eintreten. Die Bayerische Kammer der Reichsrälhe hat heute den ZollvereinSoertrag mit 35 gegen 13 Stimmen pure genehmigt und die Würtemenergische Adgeoronetentamurer ebenfalls, nachdem sie gestern bereits den Allianzvertrag angenouimm, heute den Zollvereinsvettrag mit 73 gegen lii Stimme genehmigt.\n"}, {"msg_id": 68825, "doc_id": 104898, "date": "1850-12-14", "heading": "Deutschland.", "text": "Berlin, 19 December. Wenn öffentliche Blätter den förmlichen Austritt Oldenburgs. Braunschweig's und der Hansestädte aus dem Fürsten -Collegium gemeldet haben, so kann man diese Angabe als eine unbegründete bezeichnen. Auch haben die genannten Regierungen ■ ihren Austritt aus dem Fürsten-Collegium nicht angezeigt. Dagegen hat es seine Richtigkeit, daß Herr v. Schack im Namen Mecklenburg-Schwerins erklärt hat, daß mit dem Aufgeben des Zweckes des Bündnisses, d. h. der Unions – Verfassung , auch das Bündniß selbst aufgegeben sey. Mecklenburg – Schwerin erachte sich demnach seiner Verpflichtungen, dem Bündnisse vom 26. Mai gegenüber, entbunden und würde fortan in der Deutschen Angelegenheit nach seinem freien Ermessen handeln können. Auch ist noch darauf hinzuweisen, daß der Bevollmächtigte Badens eine Haltung im Fürsten-Collezium angenommen hat, welche mit den freundschaftlichen Erklärungen und Kundgebungen des Großherzogs wie der Badischen Regierung nicht in Einklang zu bringen seyn möchte. Bei den Mitgliedern 'des Fürsten-Collegiums gewahrt man im Allgemeinen eine gedrückte Stimmung, welche sich auch nicht eher verlieren dürfte, als bis irgend ein fester Standpunkt gewonnen ist, welcher die Aussicht auf eine einigermaßen günstige Entwickelung der Deutschen Angelegenheit bietet. Die ursprüngliche Ausfassung der Olmützer Beschlüsse über die Kurhessische Angelegenheit, von Seiten Preußens, war. daß die Bundes-Execution beseitigt werde, daß zwar die vom Kurfürsten herbeigerufenen Truppen einrücken sollten, indessen die eigentliche Erledigung der streitigen Punkte durch einen Preußischen und Oesterreichischen Commissair vorbereitet werde. Diese Preußische Auffassung scheint von Oesterreich und seinen Verbündeten aber nicht getheilt zu werden, vielmehr stellt sich immer mehr heraus, daß dieselben auf der Durchführung der Execution des Bundestages bestehen. Wird die Angelegenheit auf diese Weise erledigt und der Bundesbeschluß vom 21. September durchgeführt, so geht man einseitig in einer Sache vor, über welche der Preußische und Oesterreichische Commissair vorher entscheide sollten.\nDie Nachricht, daß der Kurfürst von Hessen darauf bestehe, die von ihm nicht in's Land gerufenen Preußen sollten sich gänzlich zurückziehen, und daß er seinen Willen kundgethan habe, nicht eher, als bis dies geschehen, nach Kassel zurückzukehren, wird heute in der bestimmtesten Form bestätigt.\n"}, {"msg_id": 170778, "doc_id": 205860, "date": "1871-12-27", "heading": "Deutsches Reich.", "text": "\tBerlin, 2. Januar (21. Dec.) In einem längeren Artikel unter der Ueberschrift: „Die deutsche Entwickelung im Jahre 1871\", schreibt die ministerielle „Prov.-Corr.\" unter Anderem Folgendes: „Wie es nicht menschliche Willkür, nicht politische Klugheit und Berechnung, sondern der unwiderstehliche Drang des deutschen Volksbewußtseins war, der zur Aufrichtung des neuen Kaiserreichs trieb, so war dieser innerlich einigende und durch die bedeutendsten nationalen Erfolge gehobene Volksgeist auch in dein gemeinsamen Wirken und Schaffen des deutschen Volkes vom ersten Augenblicke lebendig. Während bei den ersten Vorverhandlungen über die Verträge, auf welchen die neue Einigung beruht, noch manche Bedenken und Besorgnisse in Betreff der praktischen Erprobung des Geschaffenen obwalteten, hat sich thatsächlich auf dein Boden des deutschen Reiches, ebenso wie früher im norddeutschen Bunde, das Vertrauen vollkommen bewährt und erfüllt, daß in den neugeschaffenen Einrichtungen das Schwergewicht der Gemeinschaft durch sich selbst wirksam sein werde. Die beiden bisherigen Sessionen des Reichstages sind nicht blos auf den verschiedensten Gebieten der Gesetzgebung für die weitere Entwickelung einheitlichen Rechts fruchtbringend gewesen, sondern es ist die bemerkenswerthe Erscheinung eingetreten, daß gewisse Gebiete des staatlichen Lebens, welche gerade aus Rücksicht auf die Auffassungen und Wünsche der größeren süddeutschen Staaten von der gemeinsamen Gesetzgebung zunächst ausgeschlossen bleiben sollten, sehr bald auf Anregung dieser selben Staaten in das Gebiet der Reichsberathung hineingezogen worden find. Schon jetzt stehen wir inmitten der lebendigsten fortschreitenden Entwickelung der Einrichtungen des Reiches. Unsere Regierung wie ihre Verbündeten legen nach wie vor den größten Werth auf eine Entwickelung der Bundesverfassung nach ihrem urspünglichen Geist und Wesen, und es kann nicht die Aufgabe sein, die geschichtlich gewordene Eigenart der einzelnen Glieder des Reiches, Preußens so wenig wi* eines anderen Staates zu brechen oder zu verkünnnem; es wird vielmehr als einer der wesentlichsten Vorzüge der Bundcsverfassung festgehalten, daß sie neben der nothwendigen politischen Einheit zugleich der Mannigfaltigkeit der Gestaltung des inneren Staatenlebens freien Raun: gewährt. Je mehr aber hierüber allseitiges und vertrauensvolles Einverständniß zwischen allen Bundesregierungen herrscht, desto größer ist auch die Uebereinstimmung und Bereitwilligkeit, die wahrhaft gemeinsamen Staats- und Volksinteressen mit Öcm Nachdruck und Gewicht einheitlicher Behandlung wirksam zu fördern. . . „Die hoffungsvolle Entwickelung des deutschen Reiches kann nicht ohne heilsame Wirkung auch auf die allmähliche Gestaltung der Dinge in dem neuen Reichslande Elsaß-Lothringen bleiben. Wenn die dortige Bevölkerung, ungeachtet ihrer überwiegend deutschen Volksart, doch seither von der entschiedensten und begeisterten nationalen Anhänglichkeit an Frankreich erfüllt war, so beruhte dies vornehmlich auf dem stolzen Bewußtsein, einer großen, hervorragenden und in glänzender Entwickelung begriffenen Nation anzugehören. Das deutsche Reich aber, wie es jetzt neu erstanden ist, wird fortan den alten Stamniesgenossen für jenes nationale Bewußtsein vollen Ersatz zu gewähren im Stande sein, und je glücklicher die Entwickelung unserer Reichsangelegenheiten vor sich geht, desto eher wird auch die Wirkung davon in dein neuen Reichslande\nhervortreten \" „Entschiedener als noch vvx\nKurzem ist das Vertrauen gerechtfertigt, daß der nationalen Kraft und dem ernsten Geiste, von welchem alle Thätigkeit im deutschen Reiche geleitet wird, auch die Erfüllung der hohen nationalen Aufgaben in dem neuen Reichslande in nicht zu ferner Zeit sicher und durchgreifend gelingen werde. Das deutsche Volk darf daher beim Beginn des neuen Jahres nicht blos auf die allgemeinen politischen Erfolge der jüngsten beiden\n\n\tgewaltigen Jahre, sondern auch auf seine Friedensarbeiten mit freudiger Genuthuung zurückblicken. Möge der erhebende patriotische Geist, welchem die großen Ergebnisse in Krieg und Frieden zu danken sind, allseitig ungetrübt fortwirken/\n"}, {"msg_id": 145746, "doc_id": 177086, "date": "1866-09-22", "heading": "Berlin, 1. Oct. (19. Sept.). Der „Nat.-Zta..\" entn", "text": "Aus Schwerin, 1. October, wird gemelcet: In der bevorstehenden P!ena:v?rsammlung der Stände wird die Verlesung des chornmissionLbetichts stattfinden. Das ziemlich umfangreiche Actenstnck geht von der Majorität der aus 24 Mitgliedern bestehenden Commission aus; einige Mitglieder haben ihre abweichenden Ansichten in einem Separatvotum ausgeführt. Ausgehend von der Erwägung, daß eS sich gegenwärtig nicht mehr nm die Grundzüge der neuen politischen Gestaltung Deutschlands, sondern nur noch um die nothwendigen Folgen bereits feststehender Thatsachen handelt, auf welche den minder mächtigen Deutschen Staaten jeoe Einwirkung benommen war, ferner auf Grund der der Commission zur Kenntnißnahme zugegangenen vertraulichen Mittheilungen, aus welchen die Mitglieder nur die Bestätigung von der zwingenden Nothwendigkeit des Beitritts zu den von Preußen gestellten Bedingungen entnommen haben, insofern hierdurch die Großherzöge die Unabhängigkeit und Integrität des Landes bewahren — schlägt die Commission folgende Beschlußfassung vor: „Die ständische Zustimmung dazu zn erklären, daß die hohen Negierungen sich an der Feststellung eines  – Entwurfes betdeillgen und denselben dem zu berufenden Parlamente zur Berathung vorlegen.\" Die Commission hebt jedoch die Bedenken hervor, welche ihr entgegengetreten sind und knüpft daran die Wünsche, welche von den Ständen Vertrauensvoll den hohen Regierungen zur Geltendmachnng anheimgegeben werden. So wird verlangt, daß die in dem Preußischen Entwurf vom 10. Zuni der Comvetenz der Bundesgewalt und resp, des Parlaments überwiesenen Gegenstände daS Maximum dessen sein werden, was dieser Competenz anzugehören hat. Es soll ferner überhaupt aIS Grundsatz festgestellt werden, daß dem Parlamente keine Ein-Wirkung auf die Verfassungsverhältnisse der Einzelstaaten zuzuerkennen sei. Demnach werde u. A. die Frage, ob und eventuell unter welchen Bedingungen der Anschluß Mecklenburgs an den Deutschen Zollverein stattzufinden habe, von der freien ständischen Vereinbarung uud Zustimmung abhängig bleiben müssen. Directe Parlamentswablen auf Grund des Reichswahlgesetzes erkennt die Couunission für sehr bedenklich und halt dafür, daß bei den Wahlen zu dem künstigen definitiven Parlament eine andere Grundlage angenommen werde; nur die Erwägung, daß das demnächst zusammentretende Parlament nur zur Berathung des Bundes-Verfassungsentwurfes berufen werde, konnte die Com-Mission bewegen, diese Bedenken für jetzt fallen zu lassen. Es heißt schließlich: „Der Zweck des von dem Allerhöchsten Landesherrn eingegangenen Bünvnißvertrages, welcher ausdrücklich auf die Erkaltung der äußeren nicht nur, sondern auch der inneren Sicherheit des Landes mit gerichtet ist, läßt erwarten, daß auch die Landesverfassung, auf deren Fortbestehen die innere Sicherheit des Landes wesentlich beruht, erhalten bleibe. Um dies desto sicherer zu erreichen, dürfte an die Allerhöchsten Landesherren die Bitte zu richten sein, daß Allerböchstdieselven bei der definitiven Feststellung der Bundesverfassung die Garantie der bestehenden Landes-Verfassung durch die Bundesgewalt in geeigneter Weise herbeizuführen geruhen wollen.\" Das Separatvotum der dissentirenden Commissionsmitglieder empfiehlt: „Der Landtag wolle den Regierungen ein weiteres Vorgehen auf Grund der Artikel 2 und 5 des Vertrages vom 21. August 1866 widerrathen."}, {"msg_id": 128132, "doc_id": 155742, "date": "1862-04-18", "heading": "Deutschland.", "text": "Nürnberg, 21. (9.) April. In einer heute hier abgehaltenen Versammlung von Bayerischen Mitgliedern des Nationalvereins wurde beschlossen: dem Preußischen Volke die Ueberzeugung kundzugeben, daß dasselbe durch wiederholte Wahl energischer Fortschrittsmänner die bundesstaat- . liehe Einigung des gesammteil Deutschen Vaterlandes mit Centralgewalt und Parlament, so viel an ihnen liegt, kräfV ttgft fördern werden. Von der jetzigen Wahl hänge ab, ob die Sympathie, welche zwischen Nord und Süd angebahnt sei, der Verwirklichung näher gerückt werden würde. Ferner wurde dem Kurhessischen Volke ein Gruß gesendet mit der Erklärung, der beim Bundestage gestellte Oesterreichisch-Preußische Antrag wahre nicht den Standpunkt des vollen und ungeschmälerten Rechtes. Außerdem wurden noch zwei Anträge angenommen, auf eine Anerkennung-Av-cche an den Badischen Minister v. Roggenbach und aus euren Auftrag an den Nationalvereins- Ausschuß, den Deutsche Brüdern in Amerika, welche im gegenwärtigen AugenbM im Dienste der Humanität und des Rechtes die Deutsche Nation so ehrenhaft vertreten, den Dank, und die Anerkennung der Deutsch-nationalen Partei auszusprechen.\n"}, {"msg_id": 191331, "doc_id": 229631, "date": "1876-07-10", "heading": "Deutsches Reich.", "text": "Berlin, 19. (7.) Juli. Zur Wahlbewegung äußert fich heute die „Prov.- C or r e s p.\" namentlich mit Rücksicht auf die Stellung bm Regierung, welche ihrer Politik, die sie seit zehn' Jahren verfochten habe, treu bleiben werde, folgendermaßen: „Es würde aus einer schwere» Verkennung der politischen Lage beruhen, wen» irgend eine Parter erwarten wollte, daß die Regie« rung sich die in dem aufgestellten Parteiprogramm» niedergelegten Grundsätze aneignen sêllte. Da» Programm der Regierung ist in großen geschichtlichen Thatsachen und in bedeutsamen Acten der Gesetzgebung verzeichnet, und die alten oder neuen Parteien haben ihrerseits zu erwägen, ob und in wie weit sie sich diesem Programm der Regierung anschließen und zur weiteren Verwirklichung des-!\nselben unter Berücksichtigung der öffentlichen 3*l stände und Bedürfnisse mitwirken wollen. Diejenige» Parteien aber, welchen es mit solchem Zusammenwirken Ernst ist, werden sich von vornherein nichts mit Kräften verbinden dürfen, welche seither ЦЩ grundsätzliche Bekämpfung der Wege der Negierung\n\n\tauf ihre Fahne geschrieben haben. Ebenso wenig wie die gemäßigten Liberalen, welche die Regierung bei jener allseitig grundlegenden Thätigkeit der letzten Jahre erfolgreich unterstützt haben und in der Fortführung der bisherigen Politik aus« richtig unterstützen wollen, sich in Wahrheit mit den grundsätzlichen Widersachern der Regierungs-Politik aus der Fortschrittspartei verbinden können, welche seit zehn Jahren jenes gemeinsame Wirken Schritt vor Schritt bekämpft haben, ebenso wenig könnte die Regierung auf die Gemeinschaft mit einer conservativen Partei rechnen, welche sich unter die Führung von Männern begeben wollte, die bisher die Personen und die Politik der höchsten Staatsmänner in herausfordernder und verletzender Weise angegriffen haben. Die Thatsache mag an und für sich von Bedeutung sein, daß auch diese bisherigen schroffen Widersacher sich zum Anschluß an ein Programm bewogen finden, welches den früheren Gegensatz zu verwischen und eine Annäherung herbeizuführen bestimmt scheint; aber die Worte eines Programms, welche überdies mannigfachen Deutungen unterliegen, können gegenüber jenem jüngsten thatsächlichen Wirken der Parteimänner nicht entscheidend ins Gewicht fallen. Soll durch die neue Parteibildung in Wahrheit ein vertrauensvolles Zusammenwirten angestrebt werden, so muß vor Allem auch der Regierung selbst das Vertrauen und das Zusammenwirken möglich gemacht werden.\"\n— Zum Ergebniß der neuesten preußischen Anleihe nimmt die „Nationalliberale Correspondenz\" Notiz von der Meldung, daß an den gezeichneten 25 Millionen überwiegend das kleine Capital betheiligt sei, und zieht daraus die — eventuelle — erfreuliche Folgerung, daß die Sparkraft unseres Volkes durch die wirtschaftliche Kalamität der letzten Jahre keineswegs gebrochen ist. Sodann aber ergäbe sich, die Richtigkeit jener Meldung vorausgesetzt, von selbst die Vermuthung, daß der Mißerfolg der Anleihe lediglich oder wenigstens in erster Linie durch den geringen Zinsfuß von 4 pCt. verschuldet ist. Das kleine Capital lege eben naturgemäß — und ganz besonders nach den traurigen Erfahrungen der Gründerjahre!\n— den Hauptwerth aus die Sicherheit der Anlage, während das große Capital, welches weit leichter ein Wagniß unternehmen kann, auch heute noch zunächst auf hohe Verzinsung zu sehen scheint. „Aus alledem\" — so schließt das nationalliberale Organ\n— „ergiebt sich, daß vernünftiger Weise nur von einem Scheitern des Versuchs, unter den heutigen Umständen eine Anleihe von 4 pCt. zu placiren, nicht aber von einem Fiasco des preußischen Staatscredits gesprochen werden kann. Aus der hervorragenden Betheiligung des kleinen Capitals, wenn die betreffende Nachricht sich bestätigt, würde vielmehr ein glänzendes Vertrauenszeugniß sür den preußischen Staat hervorgehen.\"\n"}, {"msg_id": 64509, "doc_id": 101437, "date": "1850-03-16", "heading": "Deutschland.", "text": "München, 19. Marz. Wie wir vernehmen, ist die Antwort des K. K. Oesterreichischen Cabinets aus die Collectiv – Note der drei Königreiche, die Uebereinkuust über die gemeinsam zu machenden Vorschläge zur Revision der Deutschen Bundes-Verfassung betreffend, bereits in den Händen unserer Staatsregierung. Diese zustimmende Antwort ist noch an demselben Tage ausgefertigt worden, an welchem die Uebergabe der Collectiv-Note stattgefunden hatte. Außer den Cabinetten der drei Königreiche wurde auch dem K. Preußischen, so wie den übrigen Regierungen, davon Mittheilung gemacht. Folgende Hauptpunkte dürsten aus der Erklärung Oesterreichs besonders hervorgehoben werden: 1) Oesterreich giebt seine vollständige Zustimmung zu der Uebereinkunft, an der es festhält, und die es in allem Wesentlichen als die unüberschreitbare Grundlage jeder weiteren Verhandlungen erklärt. 2) Oesterreich erklärt ferner mit Bestimmtheit 'seinen Beitritt mit seinem Gesammtkörper. 3) Dieser Beitritt mit seinem Gesammtkörper sey weder dem Rechte, noch der Zweckmäßigkeit, noch den Jnteressen Deutschlands, so wenig als denen Europas, zuwider, vielmehr diesen Interessen entsprechend, und zudem sey ja auch Preußen durch seinen Beitritt mit allen seinen Landestheilen, auch denen, welche früher nicht zum Deutschen Bunde gehörten, mit dem Beispiele dazu vorangegangen. Außerdem ist noch bemerkt, daß wohlverstanden mit Ziffer 9 des Art. 1 der Uebereinkunft nicht eine Anerkennung der Frankfurter Grundrechte gemeint feyn könne.\n"}, {"msg_id": 208007, "doc_id": 249110, "date": "1879-09-22", "heading": "N. Berlin, 1. October (19. September). щ Nachricht", "text": "Berlin, 2. October (20. September). „Zur letzten Wahlentscheidung.- So ist in der beute erschitnentn ministeriellen „Provinzial. Corre spondenz\" ein längerer Artikel überschrieben, der über die Stellung der Regierung zu den wichtigsten der schwebenden inneren Fragen interessante Fingerzeige giebt.\nIn dem ersten Theile deS Artikels erir.nert daS\nministerielle Organ, zur Charakteristik des Partei-Wesens und zur Klarstellung der Aussichten, welche eine liberal.oppositionelle Mehrheit eröffnen würde, an den Ruf Richters, ..der Kanzler muß aufhören zu regieren\", an die Aeußerung der „fortschrittlichen parlamentarischen Correspondent, .Bismarck muß fort von seinem Platze\", an daS Wort eintS na« tionalliberalen Abgeordneten. „Bismarck brauche nicht erst von der Nachwelt verurlheilt zu werden, er fei schon gerichtet\", sowie an die zur Zeit in der Rede auf dem Städtetagsbanket von Forckenbeck gemachten Aeußerungen erinnert und das $&gt; geständniß gemäßigt liberaler Organe hervorhebt, daß eine liberale Partei bei systematischer Opposition, ein äußersterFortschritt nach dem Maße Eugen RichterS dahin gelangen würde, dem Fürsten Bismarck den Weg in Bezug auf seine wesentlichen nationalen Ziele zu verlegen. Die Wahlmänner, welche bisher an dem äußeren und inneren Aufschwünge Preußens nnd Deutschland» eine patriotische Befriedigung und Frende gehabt hätten und Bismarck die Fortsetzung seines Wirken» und Schaffen» erleichtern und ihm helfen wollten, würden daher ihre Stimme nicht Männern aeden können, welche voraussichtlich jener politi« schen Gemeinschaft verfielen, die dem Kanzler die Wege zu seinen nationalen Zielen verlegen würde. — Der zweite Theil de» Artikels sagt: Liberaler, seit» würden täuschende Wahlparolen ausgegeben, um die Wähler glauben zu machen, daß in der Regierung ein Umschwung zu einer freiheirsfeindlichen Reaction eingetreten ware. Alle solche Be. hauptungen seien lediglich Erfindungen des Partei-Wesen?', 111 Regierung sei e S allerdings voller Ernst mit der Pflicht, die um« fassende Gesetzgebung der letzten /lehn Jahre vor dem wünschenswerten weiteren Fortbau gründlich darauf zu prüfen, inwieweit sie sich im wirklichen Leben\n\n\tbewährt hade. Betreffs der Reform der inneren Verwaltung habe die bereits stattgehabte eingehendste Prüfung ergeben, daß die Gesetz, gebung vielfacher Verbesserungen sowohl betreffs der Zuständigkeit wie des Verfahrens bedürfe, daß jedoch kein Anlaß vorliege, an den Grundzügen der Reform zu ändern, vielmehr es sich empfehle, gleichzeitig mit den durch das praktische Bedürfniß gebotenen Verbesserungen auch die weitere Au«« debnung der Gesamm reform in Angriff zu nehmen. Von einem Aufgeben der die Reiorm bisher leitenden Grundsätze sei keine Rede. Namentlich habe aber die liberale Agitation die schwebenden Verhandlungen zwischen der Regierung und der römischen Curie zu Besorgnissen auszudeuten versucht. Da« Wort deS Kanzlers von dem Gang nach Eanossa werde leichtfertig gegen ihn gewandt; bei den bezüglichen Verdäch. tigungen vergesse man, daß der Ausspruch des Kanzler« nicht eine rednerische Wendung, sondern der Ausdruck einer seit Jahren gereiften Ueber, z e v g v n g gewesen, daß Bismarck schon in den vorbereitenden Stadien deS vatikanischen Cone is in Mahnungen nach Rom die grundsätzlich maß. gebende Stellung der preußischen Kirchenpolitik festgestellt und diesen staatlichen Standpunkt gleich nach dem Concil den Bischöfen gegenüber gewahrt habe, daß seitdem alles weitere Borgeben der Re. gierung durch feine Autorität ermöglicht und gedeckt worden wäre, vi.d daß von der Durchführung des gewaltigen Kampfes ohne seine grundsätzliche Mitwirkung überhaupt nicht die Rede sein konnte. Man vergesse aber ferner, dc.ß der Kanzler in der Rede, worin er laut verkündete: „Nach Canossa gehen wir nicht\" die Pflicht der Regierung gegen die katholischen Mitbürger hervorgehoben habe, die Wege aufzusuchen, aus denen die Regelung der Grenze zwischen der geistlichen und weltlichen Macht am schonendsten und ,n tiner confeistonell am wenigsten verstimmenden Weise gefunden werden könne, daß der Kanzler endlich turz darauf unter Hinweis auf die Möglichkeit, daß demnächst ein friedlich er Papst an die Regierung gelange, der Hoffnung Ausdruck gegeben habe, den Frieden zu finden, unter dem unsere Vater Jahrhunderte lang m confessioneller Einigkeit gelebt hätten. Der vom Kanzler in Aussicht genommene Fall sei eingetreten. Papst Leo habe seine friedliebende Gesinnung vielfach bekundet; die Friedens grundlagt habe im Schreiben des Kronprinzen an den Papst ibrtn Ausdruck gefunden. Wenn nun auf beiden Seiten der redliche Wille bestehe, zu dem Frieden zu gelangen, wenn daS ganze Ver. hallen LiSmarck's in dieser Frage bisher von dem Vertrauen deS preußischen und deutschen Volks getragen war, wie sollte man glauben, eS könne gelingen, durch emen ohne Begründung dinge, worfenen Zweifel, dieses Vertrauen zu erschüttern und den Kanzler, welcher im eminentesten Sinne der geistig politische Führer in dem langjâhugen Kampfe gewes:», in den Verdacht zu bringen, von seinem eigenen Streben abzufallen. Wie sollte daS gesammte Volk nicht gerade in diesem Augenblickemil noch erhöhtem Vertrauen auf den Mann blicken, welcher soeben auf's Neue bethätigte, daß sein unermüdliches Streben nur der Größe und dem Glucke des Vaterlandes vnd der Sicherung eines gedeihlichen FncdenS gilt, welcher um dieses Strebens willen Ansehen und Vertrauen weit über daS Vaterland hinaus genießt und dessen Stellung in Europa unseren Nationalen Ansehen, und der Förderung unserer Interessen zum höchsten Vortheil gereicht. Wohlan denn, mögen die Wahlmänner der Regierung bei der Lösung ihrer schwierigen Aufgaben zur Seite stehen, indem sie m den Landtag nicht mißmülhige und mißtrauische Tadler und Kritiker, sondern ernste und gewisjenhaste, aber zum Vertrauen und zum fruchtbringenden Mitarbeiter willige Helfer entsenden.\n"}, {"msg_id": 153083, "doc_id": 185489, "date": "1868-05-13", "heading": "Deutschland.", "text": "\tBerlin. 20. (8.) Mai. Tie ministenelle„Prov.- j Corr.\" enthält einen längeren Artikel über die Debatte 1 des Zollparlaments über den Barnberg ersehen Antrag. In der Adreßfrage habe die Mehrheit rück, sichtsvoll den Schein vermieden wissen wollen, als solle dem Süden durch eine unberechtigte Ausdehnung . der Machtbefugnisse des Parlaments Gewalt angethan werden. Es sei dagegen zu erwarten und zu fordern gewesen, daß auch von der anderen Seile fern Versuch gemacht mibe, die Stellung, des Parlaments auf demjenigen Gebiete, welches vertrags. mäßig den Kreis seiner Wirksamkeit bildet, willkürlich und engherzig einzuschràukeu. Dennoch sei dieser Versuch gemacht worden. ES wird daraus die Antwort des Grafen Bismarck auf die Aeußerungen des Hessischen ButldescommissarS und des Abg P&gt;odst wiedergegeben und die Preußische Circulardcvesche vom 7. September v. I, welche fortwährend die Grundlage der Politik des Norddeutscheu Bundes bezeichne, nochmals mitgetheilt. Weiter heißt es: „Zu der erneuerten Bezugnahme des BuudeslauzlerS auf jene frühere Aeußerung, ebenso wie in dem Verhalten unserer Negierung werden die süddeutschen Beruhigung darüber fiiideu können, daß ihrer selbstständigkeit und freien Entschließung von h!er aus keine Gefahren bereitet werden; sie werden wo!)l oaran thun, endlich dem Wahne zu entsagen, daß Oi: Politik des Norddeutschen Bundes mir darauf gerichtet sei, Süddeutschland wider cigeue Neigung durch äußeren oder inneren Druck in eine engere Gemeinschaft hereinzuziehen. Die Negierung und die Bevölkerung Norddeutschlands vertrauen der bereits geavonuenen Grundlage der Einheit und dem nationalen Geiste, welcher die Wege zu weiterer iimercr und äußerer Gemeinschaft in beiderseitiger freier Entschließ.mg seiner Zeit finden lassen wird. — Je unbefangener die Süddeutschen die Gesiuuuugen m\\h Absichten Norddeutschlands kennen und würdigen lernen, к mehr sie demgemäß jeder Besorgniß in Betreff Huer vertragsmäßigen Selbständigkeit eiüsagen. desto mehr werden sie ihrerseits ans jeden ferneren Versuch verzichten, die Befugnisse des gemeinsamen ZollvaUaments in engere Schraubn zu verweisen, als in der Natur\n\n\tder Sache und in'ven Bestimmungen des ZollvertragS begründet ist. — Die diesmalige Erörteruug hat dadurch eine erhöhete Bedeutung gewonnen, daß bei derselben unter den Vertretern NorddeutschlaudS, insoweit sie ein Herz sür die nationale Sache haben, eure Eiumüthigkeit der Auffassungen, wie noch nie zuvor, hervorgetreten ist. Von dem Bundeskanzler Grafen Bismarck bis zn dem einstmaligen letzten Präsidenten des im Jahre 1849 aufgelösten demokratischen RuraWarlaments (Löwe), voit dem Führer der äußersten Rechten (Wagener) bis zum greisen Führer der alten Fortschrittspartei (Waldeck) trat den Süddeutschen im Wesentlichen der Ausdruck desseiden nationalen Geistes entgegen. Der Einklang ì\\t Geister in der Versammlung wurde noch erhöht, als zum Schlüsse ein bedeutender Redner aus Bayern (à) mit erhebenden Worteil auf das Vedürfniß und die Sehnsucht des gesammten Deutschen Volkes nach Einheit hhnvies"}, {"msg_id": 107026, "doc_id": 139493, "date": "1858-07-11", "heading": "Deutschland.", "text": "Berlin, 19. Juli. (N. Pr. Z.) In Bezng ans die neue Dänische Antwort in Sachen Holsteins und Lauenbnrgs meldet jetzt der osficielle Bericht über die BundeStags-Sitzung vom 15. d. Folgendes: „Der Königl. Dänische Gesandte brachte in Aul aß deS BnndeSbeschlusses vom 20. Mai eine Erklärnng zu Protokoll, betreffend die Verfassnngs-Angelegenheit der Her;ogchnmer Holstein nnd Lauenburg. Judern die Königliche Regierung davon ausgeht, daß die Entscveidnng über die verf'assuu.iömäßiw oder nicht verfassungsmäßige Aufhebung der früheren Holsteinischen Provinzial-Verfassung innerhalb'der Competenz des Bundes liege, sie sich aber einer einseitigen Auslegung der mit den Dentschen Großmächten, später mit dem Dentschen Bunde geführten Ver-Handlungen uicht unterwerfen könne, wiederholt dieselbe im Allgemeinen die Ansicht, daß die Abgabe bestimmter Mittbeilnngen über die Weise, wie sie jene Verfassungs-Verhältnisse zu ordnen gedenke, ans dem jetzigen Standpunkte der Angelegenbeit eiue A iticipation sei, auch ohne Gefährdung der gütliche» Ausgleichung nicht möglich sein werde, erbietet sich übrigens, waS das HerzogthN« Lauenbnrg angeht, nnter vezņgņahme auf die in emem Ausschuß-Vorträge vom 11. Februar d. I. geäußerten Bedenken, zur Veranlassung solcher verfassungsmäßigen Normen, durch welche alle Zweifel über die unverletzte Aufrechthaltung der durch die Lauenburgische landständische Verfassung begründeten Rechte würdenhinfällig werden. Was Holstein angehe, so müsse die Regierung bedauern, daß die dortigen Provinzialstände sich über die Abgrenzung der allgemeinen nnd besonderen Angelegenheiten ihrerseits nicht näher hätten äußern wollen, halte eine solche Aeußerung der Proviuzialstände fortwährend für sehr wünschenSwerth,'stelle jedoch der Bundes-Versammlung anheim, die früher von ibr vorgeschlagenen Verhandlnngen entweder vor oder nach einer solchen Vernehmung der Stände zn eröffnen und sei für diesen Fall znr Beseitigung etwaiger Bedenken bereit, in Uebereinstimmung mit den Bnndes-Beschlüssen vom 25. Februar, sonne 20.' Mai d. I. Nr. 2, die Gesammt-Verfassnng vom 2. October 1855 als für die Herzogtbümer Holstein'und Laueuburg mittlerweile außer Wirksamkeit seiend zu betrachten, dergestalt, daß die VerHandlnng zwischen den Delegaten sich einfach nm die endliche Festsetzung der verfassungsmäßigen Stellung dieser Herzogtbümer in der allgemeinen Organisation des Gesammtstaates bewegen nnd eine endliche Ordnung von dessen Verfassungs-Verhältnissen unter Wahrung der Rechte deS Landesherrn neben den Sr. Majestät als Mitglied des Bundes obliegenden Pflichten, nach Ansicht der Königlichen Regierung in kurzer Frist herbeigeführt werden würde. Diese Erklärung wurde dem für die Verfassnngs-Angelegenheit der Herzogthümer Holstein und Lancnbķg niedergesetzten Ausschusse zugewiesen.\"\n"}, {"msg_id": 176859, "doc_id": 213835, "date": "1873-07-10", "heading": "Berlin, 19. (7.) Juli. Die „Germania\" bringt an de", "text": "Berlin, 19. (7.) Juli. Die „Germania\" bringt an der Spitze ihrer heutigen Nummer folgende Auslassung: .Die Versicherungen der officiösen und „Überalcn Organe, daß die Ttaatsregierung fest entschlossen sei, die neuen Kirchcngesctze mit aller Energie und bis zu dm letzten Konsequenzen durchzuführen, hat in letzter Zeit manche Bestätigung erfahren. Dem gcgernibcr ist indessen zu cemstatirm. daß Episcopat und Klerus nicht minder fest entschlossen sind, auf ihrem genügend klar gelegten Standpunkte zu beharren, und sich durch keinerlei Maßregeln dazu bewegen zu lassen, den Pflichten ihres kirchlichen Amtes untreu zu werden. Zum Beweise desselben schreibt uns heute unser —p.-Correspondent: ,An die Erzpriester und Pfarrer der Diöcese Breslau ist nunmehr von ihrer geistlichen Behörde die mit Sehnsucht erwartete Mittheilung ergangen, daß sie jede seitens der Landrathämtcr an sie gelangende Aufforderung, auf Grund der neuen Kirchcugcsetze über Anstellung u. s. w. der Geistlichen Auskunft zu geben, in angemessener Form ablehnen sollen. Es ist diese Instruction nur eine Conscqumz der Eollectiveingabe der Bischöfe vom 26. Mai d. 1., worin die Unmöglichkeit, zum Vollzuge der Kirchengesetze mitwirken zu können, erklärt wird; sie wird aber aufs Neue Zeugniß geben von dem einen Geiste, der Bischof und Klerus durchdringt. Sollten schon hier und da die von den Landrathsämtern gestellten Anftagen eine Bcantwortuug gefunden haben, so erklärt sich das eben dadurch, daß die Eile, mit welcher die Beantwortung der Fragen gefordert wird. Einzelne überrascht hat. Indessen ist dann wohl immer nur unter Protest gegen die neuen Gesetze, auf welche hin die Erhebungen gemacht werden, den Forderungen der Staatsbehörden Genüge geschehen.' — Hierzu bemerkt die „Nordd. Allg. Ztg.': ,Ueberraschend kann in dem Vorstehenden wohl eigentlich nur die Dreistigkeit sein, mit welcher die Auflehnung der geistlichen Functionaire gegen Gesetz und Obrigkeit hier als Ehrenpflicht gepriesen wird. Glücklicherweise haben Schwierigkeiten in der\n\n\tDeutsches Reich.\n\n\tAutsthrmq preußische Regierungen noch nie von fr-ästiger Handhabung des Gesetze abzuhalt« vermocht, uud so wird es gewiß auch diesmal gescheht», mag die 3äiamlosiM. un, welcher der Widerstand gegen die staatliche Autorität gepriesen wird, sich auch noch so zuversichtlich breit machen.'\n— In der Angeltgenbeit des Geistlichen v. Nicht-Hofen ist die ministerielle Entscheidung erfolgt. Die „Neißer Ztg.\" berichtet über dieselbe uud über die Aufnahme,' die sie gefunden. Folgendes: Der Herr Fürstbischof von Breslau hat bei der festlichen Beglückwünschung. zu der sich das Domeapitel. die Bea mw, des fürstbischöflichen Geueralvicariatsauites. der DomNerus und der Pfarrklerus bei Gelegeuheit des Namenstags dt« Herrn Fürstbischofs in der Residenz des letzteren eingefunden hatten, auf eine Ansprache des Dorndechantcn. Prälat Peschke. sich dahin ausgelassen, daß er von den eben ausgesprochenen Gesinnungen der Liebe und treuen Anhänglichkeit auch auf seiner letzten Firmreise so viele rührende Beweise erhalten habe, und dirs sei ein Trost in den Bedrängnissen seines schweren Amtes. Gegenüber aber den gegenwärtigen Zeitverhältnissen dürfe mau sich nicht allzu große,, Hoffnungen auf ein baldiges Eude hingeben. Wie rückhaltslos man gegen die Kirche vorgehe, habe er soeben erfahren, als er heute durch deu Herrn Oberpräsidenten den Entscheid des Herrn Cultusministers iv der v. Richthofen'schen Angelegenheit erhalten habe, worin bestimmt wird, daß Herr v. Richthofeu nicht nur im Besitze der Wohnung und im Geuussc des vollen Gehaltes verbleiben soll, sondern daß er an allen Berathüngen deS Hochwürdigen Dorneapttels Theil zu nehmen berechtigt, daß bei einer Bischofswahl sein Wahlrecht unverkürzt gewahrt sein, ja daß ohne seine Znziehuug alle Beschlüsse desselben nngiltig sein 5011 e,,. „Solchen Kundgebungen thut misererseits nur treue Pflichterfüllung treue Anhänglichkeit an die Kirche und inniges, festes Zusammenhalten noth, daß wir unbeirrt den Weg der Pflicht und des Rechtes wandeln, alles Uebrige den, Höchsten überlassen, der dauu auch zu rechter Zeit sein cmos ego aussprechen wird.' Die .Nat.-Ztg.' fügt hier hinzu: .Unbeirrt den Weg des Rechts wandeln', indent man den, Gesetz den Gehorsam kündigt! Es ist jetzt zu einer LicblingSdoctrin der Ultrainontancn geworden, daß daS Gesetz, der höchste Swatswille. nicht an sich Recht enthalte, sondern die Kirche zu entscheiden habe. waS .Recht' sei. und daß das Gesetz null uud nichtig sei. wenn es mit diesem .Recht' in Widerspruch stehe. Die SW Hältnisse haben sich mit wunderbarer Schnelligkeit dahin entwickelt, daß die Frage, ob in Preußen der Papst, ob der König und Landtag Gesetzgeber seien, in schneidigster Schärfe gestellt ist"}]