[{"msg_id": 191602, "doc_id": 229924, "date": "1876-07-30", "heading": "Neueste Nachrichten.", "text": "Versailles, 8. August (27. Juli). In der heutigen Sitzung des Senats legte der Berichterstatter der Commission sür die Berathung des Municipalgesetzes, Parrieu, seinen Bericht v)r, welcher sich für die Annähme des Gesetzes, mit Ausnahme des Art. 3, aussprach. Der Minister des Innern, de Marcère, beantragte die Dringlichkeit f-'ir die Berathung. Die Abstimmung über dieselbe wurde jedoch aus morgen vertagt.\nDie Deputirtenkammer berieth den Gesetzentwurf, betreffend die Bewilligung eines Credits von 2 Millionen Francs für die carlistischen Flüchtlinge, und nahm im Lause der Debatte eine Reduction desselben um 700.000 Francs an, welche von der Commission vorgeschlagen war. und sollen die Unterstützungen sür die Carlisten mit dem Ende des nächsten Monats ganz aushören.\n"}, {"msg_id": 157151, "doc_id": 189982, "date": "1869-02-17", "heading": "Neueste Nachrichten.", "text": "Brüssel, 25. (13 ) Februar. Repräsentantenkammer. Der Finanzminister legt dat vom Senate gestern abgelehnte Budget te« Justizministeriums vor. Nach lebhaster Debatte beschließt die Kammer mit 62 gegen 44 Stimmen. daS Budget sofort an eine Special-Commission zu verweisen, deren Mitglieder sodann gewählt werden. Die Berathung im Plenum soll sobald wie möglich erfolgen.\nDie Repräsentantenkammer hat daS Budget deS Justiz-Ministerium« mit 62 gegen 42 Stimmen genehmigt.\n"}, {"msg_id": 105741, "doc_id": 138465, "date": "1858-04-24", "heading": "Deutschland.", "text": "Karlsruhe, 30. April. (St.-A.) Iv der heutigen Sitzung der Zweiten Kammer wurde das Finanz-Gesetz mir allen gegen 2 Stimmen angenommen"}, {"msg_id": 190332, "doc_id": 228615, "date": "1876-05-01", "heading": "Neueste Nachrichten.", "text": "Versailles, 10. Mai (28. April). In der heutigen Sitzung der Dcputirtenkammer beantragte der Justiz« minister Dusaure, in Uebereinstimmung mit der zur Vor'ierathung Der Amnestievorlage niedergesetzten Com-\n\n\tmission, die Berathung dieser Vorlage auf nächsten Montag anzuberaumen. Im Laufe der Debatte über den Antrag Dufaure's erklärte der Deputirte Cassagnac, daß er demselben nicht widerspreche, aber dabei zu bemerken habe, daß, wenn das Ministerium die Berathung der Amnestievorlage vor der Vertagung der Kammer zugelassen hätte, die Pelitionsbewegung nicht hätte stattfinden können. Unter den gegenwärtigen Umständen stimme er der vou dem Minister verlangten weiteren Vertagung bei, damit sich derselbe rechtfertige und beweise, daß er das Vertraue« des Landes besitze. Den Protestationen der Linken gegenüber erklärte der Minister. daß es nicht Schuld der Negierung sei, daß die Discussion der Vorlage nicht vor der Vertagung der Kammern habe stattfinden können. Die Berathung der Amnestievorlage wurde schließlich sür nächsten Montag festgesetzt.\n"}, {"msg_id": 188211, "doc_id": 226237, "date": "1875-11-20", "heading": "Neueste Nachrichten", "text": "Versailles. 29 (17 ) November. Die Rational. Versammlung setzte in ihrer heutigen Sitzung die dritte Berathung de« Wahlgesetze« fort. Nach Ablehnung sämmtlicher zu Artikel 14 gestellter Amendement« wurde derselbe schließlich mit 401 gegen 200 Stimmen angenommen mit der einzigen Modification, daß die Untereintheilung derjenigen Arrondissements, deren Bevölkeruug 100.000 Einwohner übersteigt, nur durch ein besondere« Gesetz geändert werben solle. Im weiteren Verlaufe der Sitzung wurden die Artikel 15 bi« 18 ohne erhebliche Debatte genehmigt. Ein zu Artikel 19 de« Wahlgesetz,« (..Jede» Departement in Algerien ernennt einen Deputirten'j gestellte« Amendement, nach welchem Algerien 6 Deputirte. also jede« Departement 2 wählen solle wurde mit 379 gegen 330 Stimmen abgelehnt.\n"}, {"msg_id": 168530, "doc_id": 203412, "date": "1871-07-23", "heading": "Neueste Nachrichten.", "text": "Versailles, 1. August (20. Juli). Nationalversammlung. Fortsetzung der Berathung über daS Départementalgesetz. Der Minister des Innern. Lambrecht, erklärt, daß die Regierung den Art. 2 des Entwurfes, welcher von der Einsetzung einer Departementalcommission handelt, unter der Boraussetzung genehmige, daß die Versammlung bei mehreren anderen Artikeln einige von der Regierung gewünscht Abänderungen annehme. Ueber die letzteren werde morgen seitens der Regierung mit der betreffenden Commission conferirt werden. Ein Antrag, die Abstimmung über den Artikel 2 einstweilen zu ver. tagen, wird abgelehnt, obgleich die anwesenden Minister für die Vertagung stimmten. Artikel 2 wird hierauf mit 430 gegen 212 Stimmen angenommen. Verschiedene zu den Artikeln 4 und 6 gestellte Amendements werden von der Versammlung abgelehnt. Der Finanzminister legt sodann einen Entwurf vor, wodurch die Erhebung der directe» Steuern für 1872 festgesetzt wird.\n"}, {"msg_id": 134498, "doc_id": 162548, "date": "1863-10-14", "heading": "Breslau, 22. (10.) October. Die Morgenausgabe der ", "text": "Wien, 21. (9.) October. In der heutigen Sitzung des Unter-Hauses wurde der von der Regierung eingebrachte Gesetzentwurf wegen Forterhtbung der Steuererhöhung in den Monaten November und December d. I. bis zum Zustandekommen des Budgets angenom. mm, nachdem der betreffende Antrag des Ausschusses abgelehnt worden war.\n"}, {"msg_id": 214942, "doc_id": 259192, "date": "1881-06-03", "heading": "Berlin. 18. (l.) Juni. Fürst 53Umar* ist bettläger", "text": "Paris, 13. (1.) Juni. Vier Gruppen der Linken beschloffen nahezu einstimmig, den Antra aus Auflösung der Kammer vor Ablauf der Legislaturperiode abzulehnen und di sofortige Berathung des Budgets zu Verlan»,«\n(W. £~&lt;B.f'\n"}, {"msg_id": 195027, "doc_id": 233422, "date": "1877-03-19", "heading": "Neueste Nachrichten.", "text": "Bukarest, 28. (16.) März. Im Senat richtete Apostoleanu eine Interpellation über die Finanzlage an die Regierung: sein gleichzeitiger Antrag, ein Tadels« votum gegen die Regierung auszusprechen, wurde mit 28 gegen 17 Stimmen abgelehnt. In der Kammer wurde nach dem Vorschlage des Präsidenten beschlossen, die Berathung des Anklageberichts gegen die früheren Minister am nächsten Sonnabend vorzunehmen.\n(W. T..8.)\n"}, {"msg_id": 128265, "doc_id": 155882, "date": "1862-04-28", "heading": "(Wplff's telegraphisches Bureau.)", "text": "Wien, 6. Mai (24. April). Das Unterhaus hat in seiner heutigen Sitzung die Budgets des Hofstaates, der Cabinetscanzlei und des Staatsrathes nach dem Alitrage des Ausschusses, die beiden ersteren einstimmig und ohue alle Debatte, angenommen.\n"}, {"msg_id": 191173, "doc_id": 229503, "date": "1876-07-02", "heading": "Neueste Nachrichten.", "text": "Versailles. 11. Juli (29. Juni). Dcputirteukammer. In der heutigen Sitzung wurde der Gesetzentwurf, betreffend die Frage wegen der Ernenunng der Maires, berathen, über welche das Ministerium sich in einer Meinungsverschiedenheit mit der Fraction der Linken unter Gambetta befindet. Der Minister des Innern, de Marcère, erklärte, daß er aus der Annahme des Gesetzes eine Vertrauensfrage mache. Gambetta sprach sich gegen den Gesetzentwurs aus und betonte, indem er gegen die Beschuldigung prokstirte, als wolle er dem Ministerium Opposition machen, daß diese Erklärung des Ministers die Kammer hindere, frei über das Gesetz abzustimmen. Im weiteren Verlaufe seiner Rede trat er sodann für den von der äußersten Linken eingebrachten Antrag ein, dahin gehend, den Gesetzentwurf an. die Commission zurückzuverweisen und dieselbe aufzufordern, der Kammer ein vollständiges Municipalgesetz vorzulegen. Der Antrag wurde jedoch mit 388 gegen 81 Stimmen abgelehnt. Der erste Artikel des Entwurfs, durch welchen das Gesetz vom Jahre 1874 aufgehoben wird, welches der Regierung die Ernennung der Maires überläßt, wurde mit 448 gegen 25 Stimmen angenommen; ein von den Bonapartisten zu demselben eingebrachtes Amendement, welches die Ernennung der Maires durch allgemeine Wahlen beantragt, dagegen mit 368 gegen 66 Stimmen abgelehnt nnd die Be« rathung hierauf aus morgen vertagt.\n"}, {"msg_id": 109741, "doc_id": 141204, "date": "1858-11-18", "heading": "Krüssel, 23. November. tPr.Z.) Die Kammer hat heut", "text": "Brüssel, 25. November. (St.-A.) Die Kammer hat beute in zweiter Abstmrninng durch Namensaufruf das in verflossener Woche berathene Gesetz über die Schuldhaft definitiv genehmigt. Noch heute find auf Antrag des Justizministers verichiedene mildernde Bestimmungen in dasselbe aufgenommen worden. Das Haus hat gleichfalls in heutiger Sitzung die Berathung der zweiten Abtheilung des revidlrten Strafgesetzbuches beendigt. Die Mehrzahl der Artikel ging ohne erhebliche Abänderung durch. Die Kammer vertagte ihre Arbeiten alsdann bis in  ,I™™\n\n\tBelgien"}, {"msg_id": 180620, "doc_id": 217054, "date": "1874-03-16", "heading": "Neueste Nachrichten.", "text": "Versailles, 25. (13.) März. In der heutigen Hitzung der Nationalversammlung beantragte der De-Mirte Pelletan (von der Linken), nach dem Wiederjusammentritt der Versammlung die Regierung über die Maßnahmen zu interpelliren. welche fie bezüglich der Civilbegräbnisse zu treffen gedenkt. Die Versammlung wird morgen den Tag für die Berathung dieser Interpellation festsetzen. Hierauf folgte die Di«cussion über den vom Herzog v. Broglie vorgelegten Gesetzentwurf, betreffend die Verlängerung der Amt«-\n\n\tDauer der dermalen functionirenden Municipalräthe. Die von der Commission zur Berathung dieses Gesetz. entwursS beantragte Gegenvorlage wird nach langer Debatte mit 377 gegen 302 Summen abgelehnr und schließlich die Regierungsvorlage mit 334 gegen 45 Stimmen angenommen.\n"}, {"msg_id": 152422, "doc_id": 184722, "date": "1868-03-28", "heading": "Neueste Nachrichten.", "text": "Florenz, 6. April (25. März). In der Dtput rtei,kämmn wurde heute die Berathung über die einzelnen Art-kel de« Mahlsteuergefetze« geschlossen. Die Kammer\n\n\tbehält sich die Cchlußabstimmung über daS ganze Besch vor. da sie die von Bargoni beantragte Tagesordnung gebilligt hat. daß die Sedlußabstimmung bi« nach der Di«, cuision der anderen Finanzvorlagen verschoben werden soll-. Zwisà den Anhängern der Regierung und Bîrrgoni. sowie anderen Mitgliedern der .dritten Partei' finden Verhandlungen statt, um die Abstimmung über da« Gesetz sofort nach den Osterferien herbeizuführen. Die Kammer hat fich bis jum 16. April vertagt.\n"}, {"msg_id": 186588, "doc_id": 224063, "date": "1875-07-11", "heading": "Neueste Nachrichten.", "text": "Versailles. 20 (8 ) Juli. Die onalversamm« lung setzte tn ihrer heutige» Sitzung die Berathung de« Budgets fort und erledigte eine erhebliche Anzahl von Positionen des Ausgadenetats. Sodann wurde die Dringlichkeit sür ten Bericht der Commission zur Prüfung des Gesetzentwurfes über den Bau мп«« Tunnels zwischen D. ver und Eala»« beschlossen. Di« D»«cv fion übe, dtnselbe» wird »ach Brendtgnvg der Budget, derathuug «röfsaet werden.\n"}, {"msg_id": 232265, "doc_id": 284039, "date": "1887-10-23", "heading": "Paris, 3. November (22. October). Die Kammer votir", "text": "Paris, 3. November (22. October). Die Kammer votirte den Convertirungs-Entwurf mit 276 gegen 161 Stimmen, nachdem Rouvier in die Herabsetzung der Convertirungsunkosten aus 1»/, Millionen gewilligt hatte. DaS von Rouvier bekämpfte radicale Amendement, die 41/,procentige Rente in eine 4procentige zu convertiren, wurde mit 344 gegen 173 Stimmen abgelehnt. Die Kammer beschloß mit 344 gegen 233 Stimmen die sofortige Verlesung des Berichts der Enquete-Com-Mission für die Ordens . Af fa ire, die Discussion des Berichts auf Sonnabend anberaumend. Aus dem Bericht ging hervor, daß die Commission nach der Vernehmung der Minister, welche fich gegen die Enquöte aus» sprachen, im Uebrigen fich bereit erklärten, der Kammer jede nothwendige Auskunft zu ertheilen, mit allen gegen eine Stimme bei den ersten Beschlüssen beharrte. Demgemäß wurde die Enquete beantragt. (Nord. T.-A)\n\n\tTelegramme"}, {"msg_id": 180311, "doc_id": 216780, "date": "1874-02-26", "heading": "Neueste Nachrichten.", "text": "Wien, 7. März (23. Februar». DaS Abgeordnetenhaus setzte in seiner heutigen Sitzung die (Keneraldebatte über die consessionellen Gesetze fort. Nachdem noch vler Redner für die Vorlage, vier dagegen gesprochen hatten, wird der Schluß der Generaldébatte angenommen. Der Antrag des Deputirten Kronawetier (Demokrat) auf Ueberweisung ter Vorlage an einen Ausschuß wird abgelehnt ; ebenso der Antrag deS Deputirten Emolka (Pole) auf Vertagung\n"}, {"msg_id": 232464, "doc_id": 284377, "date": "1887-11-17", "heading": "Telegramme.", "text": "Paris, 28. (16.) November. Die Kammer wurde auf Verlangen Rouvier'ö bis Donnerstag vertagt. Donnerstag soll der Kammer auch die Botschaft von Grevy zugehen und Freitag der Congreß stattfinden. (Nord. T.-A.)\n"}, {"msg_id": 179528, "doc_id": 216077, "date": "1874-01-07", "heading": "Versailles, 14. (2.) Januar. Die Rational-Versamml", "text": "Versailles, 16. (3.) Januar Die Berathung der einzelnen Artikel des MaireSgesetzeS wurde fortgesetzt; ein hierbei von der Linken gestelltes Amendement, nach welchem die Ernennung der MaireS durch die Munieipalräthe erfolgen soll, wurde abgelehnt.\n— De von dem Deputaten du Temple bezüglich Italiens eingebrachte Interpellation erfährt, tvie verlautet, weder bei der Rechten, noch selbst bei der äußersten Rechten irgend welchen Beifall und wird wahrscheinlich schon durch die Stellung der Borfrage beseitigt werden.\n"}, {"msg_id": 180647, "doc_id": 217070, "date": "1874-03-18", "heading": "Neueste Nachrichten.", "text": "Versailles, 27. (15 ) März Nationalversammlung. Dahirel bringt den Antrag ein. daß die Nationalversammlung die definitive Regiernngsform Frankreichs bis zum l. Zuni t. J. feststellt. Kerdrel bekämpft zunächst die Dringlichkeit diese« Antrage« und hebt namentlich bervor. daß wohl Niemand eine« illoyalen, unredlichen Acte« sich schuldig machen wolle. Die Verlängerung der Gewalten de« Marschallpräsidenten auf deu Zeitraum von sieben Jahren *fei beschlossen und Niemand habe da« Recht, die Dauer dieser Gewalt auch nur um einen Tag oder eine Stunde abzukürzen. Diejenige», die gegen die Verlängerung der Gewalten Mac Mahon's gestimmt hätten, hätten sich einfach dem zu fügen, wa« Gesetz geworden sei. Die Dauer der Amtsgewalt de« jetzigen Präsidenten würde nur in dem Falle eine Beschränkung erleiden können. fall« der Präsident selbst sein Amt niederlegen sollte. Der Herzog von Brogtie hob hervor. daß überhaupt Riemand das Recht babe, von dem Maischall Mac Mahon in einer anderen Weise zu reden, al« in derjenigen, die sich geziemt, wenn man von Frankreich selbst spreche. Die Dringlichkeit dt« Antrages Dahirel wurde darauf mit 330 gegeu 258 Stimmen abgelehnt.\n"}]