[{"msg_id": 181000, "doc_id": 217367, "date": "1874-04-10", "heading": "Paris, 17. (5.) April. Nach dem Artikel der .Aube\"", "text": "Paris, 17. (5.) April. Nach dem Artikel der .Aube\", des Organs des Herrn Casimir Perrier, ist noch ein neues Schriftstück erschienen, welches noch bestimmter die Haltung bezeichnet, welche das linke Centrum bei dem Wiederzufammentritt der Nationalversammlung zu beobachten gedenkt. Es ist ein Schreiben des Herrn Beaussine an den .Liberal de la Vendee. Herr Beaussine ist einer von dm fünfzehn Deputaten, welche eine kleine, zwischen dem rechten Centrum und der Fraction Casimir Perrier schwankende Gruppe bilden. Die bezeichnende Stelle seines Schreibens sagt: .Unsere Opposition ist lediglich defensiv, sie will nicht eine neue Regierung herstellen, sondern die bestehende befestigen. Sie achtet diesievenjährige Gewalt des Präsidenten der Republik und richtet sich nur gegen seine gegenwärtigen Minister/ Auch die Gruppe Pradie, die seit dem 24. Mai dem Ministerium Broglie ganz ergeben war. scheint ihre Stellung verändern zu wollen. Herr Pradiê hat ein Schreiben an daS .Journal de Paris' gerichtet, worin er sich für die Republik erklärt. Die Wendung dieser beiden kleinen parlamentarischen Gruppen stimmt mit der Sprache mehrerer Blätter zusammen. Der .Soir\" z. 8.. der noch vor nicht langer Zeit beinahe fusionistisch war. hat sich gegenwärtig ganz der Politik des republikanischen Septcnniums angeschlossen. Es ist somit eine Verschiebung der parlamentarischen Majorität nicht mehr wahrscheinlich, wenn nicht Herr de Broglie abtreten sollte. Im Uebrigen findet eine Zersetzung im Ministerium selbst statt, noch vor dem Ende der Kammerferien, ein dauerndes Zusammenhalten giebt es nicht mehr. Schon wieder ist ein neuer Gegenstand des Zwistes vorhanden. Die Herren de Fourtou und Decazes wünschen, daß das Wahlgesetz zuerst zur Berathung komme. Herr de Broglie dagegen will dem Gesetz über den Senat den Vorrang geben. Daß die Blätter, welche von Herrn de Broglie ihre Inspirationen empfangen, über die Constitutionsentwürfe schweigen, fülltauf. Es scheint, daß Herr de Broglie bei Gelegenheit des Gesetzes über den Senat das Manöver wiederholen möchte, welches ihm bei dem Prorogationsgesetz am 19. November so gut gelungen ist. Er möchte die konstitutionellen Gesetze jedes Mal in einer Sitzung berathen und votirt sehen und sie gewissermaßen im Sturmschritt durchführen. Er fürchtet eine längere Verhandlung über dieselben, denn es könnte sich leicht finden, daß nach einer stürmischen Sitzung Herr de Broglie ohne Majorität und ohne Ministerium sein würde.\n— Die .Union' veröffentlicht heute ein Schreiben des Dcputirten Lucien Brun, worin sich derselbe vollständig zu Gunsten der von diesem Blatt vcrfolglen Politik ausspricht. Lucien Brun ist ein Vertrauter\nChambord's und, obgleich er zur äußersten Rechten gehört, doch auch sehr angesehen bei der Rechten im Allgemeinen. Noch größere Bedeutung erhält das Schreiben aber dadurch, daß die .Gazette de France\", das Hauptorgan der gemüßigten Rechten, welche bisher für die Broglie'schen Ideen eintrat, dasselbe ebenfalls bringt und zugleich, wie dies die .Union' schon neulich that, erklärt, daß die Gesammtrechte vollständig in der Uebereinstimmung sei und das Gesetz über die Verlängerung der Gewalten des Marschalls Mac Mahon in dem nämlichen Sinne auslege. Das Schreiben Lucien Brun's ist daher als eine Art von Manifest der ganzen royalistischcn Partei zu betrachten. Lucien Brun erinnert zuerst an das Rundschreiben des Herrn Depeyre, theilt dann das Gesetz über die Verlängerung und die Erklärung des Herzogs von Broglie zu demselben mit und zieht daraus folgenden Schluß: .Die Executivgewalt ist dem Marschall Mac Mahon anvertraut worden. Keine Regierungsform wurde erklärt oder anerkannt Die Versammlung\n\n\tFrankreich.\n\n\tbewahrt sich daS Recht, eine endgiltige Regierung«, form zu proclamiren und den Titel zu ändern, unter welchem der Marschall heute die Gewalt ausübt welche auf sieben Jahre verlängert wurde.' Lucien Brun zufolge hat daher die .Union' vollständig Recht wenn sie behauptet, daß die Nationalversammlung durch das Gesetz vom 20. Nov-mber keine Institution kein Septennium geschaffen und nur einfach die\nwalten des Marschalls verlängert habe. Die Press.' welche wie Alle genöthigt sei. die .Verlängerung- w achten, bewahre aber wie Alle die ganze Discussions, freiheit. insofern es die zukünftigen Gesetze betreff? .Royalisten und Republikaner', so fährt Lucien Brun fort, ..haben das unbestreitbare Recht, von der Ver. Sammlung zu verlangen, ihre Wahl zu treffen und dem Provisorium ein Ende zu machen. So lang diese Wahl nicht geschehen, ist die Discussion voll, ständig frei. In dem Rundschreiben ist nichts щ beunruhigen kann. Was sagt dasselbe in der That.Diese Gesetze (die konstitutionellen) werden nächstens der Versammlung unterbreitet werden; aber wie sie auch sein mögen, die Gewalt deS Marschalls selbst kann nicht discutirt wevden. Die „Union' hat die persönliche Gewalt des Marschalls nicht discutirt. Das Schreiben fügt hinzui .Diese Gewalt kann eben so wenig in ihrer Dauer von sielen Jahren als in der Person dessen, der sie vertritt, ungestraft geleugnet werden.' Der Zweifel, welchen dieser Satz in einigen Geistern erregt hat. macht, ich stehe dafür ein. den Justizminister erstaunen. Er wollte nicht seien Sie dessen sicher, die Gewalt und die Person der Art trennen, daß. falls die eine mangeln sollte die andere fortbestehen könne. Niemand kenut genauer als mein ehrenwerther Freund. Herr Depeyre. den Gedanken, welcher das Votum vom 19. November dictirte, und den Geist eines Gesetzes, an dessen Berathung er einen so großen Antheil genommen. Er weiß, und er wird nötigenfalls mit uns bekräftigen, daß der Marschall Mac Mahon eine Gewalt ausübt', deren Dauer nicht unabhängig von seiner Person besteht. Den, ist so. bis ein neues Gesetz ein Septennium aus dem gemacht hat. was heute nur eine Verlangerung der Gewalten ist. Sie haben Recht, es zu glauben und zu sagen, und Sie haben die Grenzen des Gebiets nicht überschritten, welche daS Geietz vom 20. November für die Discussion vorbehalten hat. Dadurch, daß Sie mit Entschlossenheit auf denselben bleiben, werden Sie Recht haben, nicht zu dulden, daß man die Royalisten anklagt, die Gewalten des Marschalls anzugreifen. Wir sind Ehrenmänner und wollen nicht das zurücknehmen, was wir gegeben. Aber wir halten darauf, zu wachen, daß das.Depot' in den ehrlichen Händen bleibt, denen wir es anvertraut. Wir werden weder dessen Charakter noch seine Bedingungen ändern lassen. Der Marschall hat keine sichereren Freunde als uns; es ist ihm nicht unbekannt, daß die Rechte seine Gewalt geschaffen hat und seine treueste Stütze bleibt. Er weiß, waS unser Wort uns werth ist. und unsere Aufmerksamkeit, die. Gott sei Dank, keine Bürgschaft nothwendig hat, würde ihm nötigenfalls durch das Vertrauen sichergestellt sein, welches sein Patriotismus und seine SelbstWgkeit unS einflößt.' (£\n"}, {"msg_id": 155425, "doc_id": 188124, "date": "1868-10-21", "heading": "Spanien.", "text": "Madrid 26. September wird der „Ag. H.\" geschrieben: „Die „Madrider Zeitung\" veröffentlicht heule Morgen ein neue« Manifest der Regierung ts.Rig.Zlg.Nr.244). dieses richtet sich nur an die Galion in.d ha»delt mithin nur von inneren Fragen. Wie z» erwarten war, proclamirt die provisorische Regierung alle wesentlichen Freiheiten, die EultuSsreiheit mit inbegriffen. Diese« Programm ist mithin geeignet, die Anspruchsvollsten zufriedenzustellen, selbst unter den Demotraten, aber eS cuthält einen Wunsch zu Gunsten der Monarchie und hierüber werden nicht alle gleicher Meinung sein. Die zweite Fraction der demokratischen Partei, die, welche die Republik um jeden Preis zur Fahne erkoren bat, wird ohne Zweifel gegen den von der Regierung kundgegebenen monarchischen Wunsch Protest«»« ; fie wird vielleicht selbst so weit gehen, fich offen von ihr zu trennen. Aber wa» die Regierung nach dieser Seile hin verliert, gewinnt ste nach der anderen, und überall, in den Reihen der liberalen, aber snrchtsamen Männer, welche die Revolution erschreckt hat und die steh entfernt von hier gehalten haben. Wenn ste dem reactionairen Druck, welchen dies» neuen Anhänger avf fie ausüben werden, zu widerstehen weiß, so wird fie von der Opposition der Repnblikaner nichts zu fürchten haben, denn diese st id, ich wiederhole eS, nur eine Minoiität. Lollte hingegen die Regierung sich unglücklicher Weise nur ganz wenig auf den Weg der Reaction drängen lassen, so würden die Republikaner unzweifelhaft zu fürchten sein, denn sie könnten dann auf die Unterstützung der immensen Mehrheit einer Bevölkerung zähle», die steh an die liberalen Ideen mit um so mehr Leidenschaft angeschlossen hat, als ste davon nur die Wohlthalcu kenut. Ich beeile mich, hinzuzufügen, daß ich an die vollkommene Anfrlchtigkeil de« Liberalismus fast aller Regltrun.;Smitglieder glaube; diejenigen, welche daran gezweifelt haben, werden fich wohl durch da» beulige Manifest überzeugen lasten. Im jetzigen Moment deschâsttgt fich daS Mlntsterium damit, die Bortheile und Nach.heile einer jeden Kron-Candidatur gegen einander abzuwägen. Da öS dem Drucke einer auswärtigen Macht nicht ausgesetzt ist und ihn auch nicht zn fürchten hat. so beeilt eS steh nicht und nimmt fich Zeit. – WaS ich oben gesagt, diSpeufirt mich davon, Ihnen den Namen des zukünftigen Thron-Candidaten bekannt zu machen; wie könnte ich ihn nennen, da die – Mitglieder der Regierung noch selbst über diesen Punkt nicht fizirt find. Indessen hat man bereits einige Anzeihen über die, welche keine Aussicht haben, gewählt zu werdev. Da steht in erster Linie der Prinz Aisred vor, England; ich schrieb Ihnen dieS bereits vor einigen Tagen und bestätige eS heute. Unter den wahlhasten Candibaten dürfte ein Italienischer Prinz mit zu zähle» sei«. Die Mitglieder der CorteS werde» au Zahl der der früheren Deputaten gleich fein: 350. Man hat diese Zahl bei der ersten schon so schwimmen. Anwendung de« allgemeinen Stimmrecht« nicht vermehren zu müssen geglaubt.\"\nDer „Liberte\" wird an« Madrid g'melvet, daß die demokratische Versammlung vom vorigen Sountag zu folgendem Beschlüsse -geführt hat: „Es wird augenblicklich zur Gründung eines Central-Wahl-Comite's geschritten, zusammengesetzt auS 30 Mit-\n\n\tgliedern (3 für jeden District in Madrid), welches steh ohne Verzug mit Organisation eines correspondirenden Comitê'S in j. d.r Provinz beschäftigen wird.\"\nFerner erzählt dieses Blatt nachstehende etwaS seltsame Geschichte: „Am letzten Sonnibenv wurden die im Königlichen Palaste angelegten Siegel erbrochen. Man spricht von einer bedeutenden Entwentung, welche stattgefunden tpben soll. Man soll sogar einen Zettel mit der eigenen Handschrist der Königin gefunden haben, worauf wörtlich zu lesen шг: Noseas burro, sabes donde esla aquello; sacalo. (Sei kein Esel, du weiset, wo es ist. steck' es ein.) Es Icheint, daß wichtige Documente, Besitztitrl und Kleinodien, die in einem Verveck aufbewahrt wurden, weggenommen sind. Die Regierung kennt den burro. aber aus Gründen von Wichtigkeit ist sie nicht gegen ihn eingeschritten und nährt sorgfältig das Geh imniß seines Namens. In Folge dieser Entwenrnng sind alle kostbaren Gegenstände, welche im Palaste verwahrt waren, nach dem Museum überbracht.\"\nEiner der Hauptgründe, weshalb die rerolutionaire Junta von Barcelona ihre Auflösung verschob, ist der, tast las Ayuntamiento (der Gcmeinderath) so wenig, wie die provisorische Junta, die dies-s eingesetzt hà. aus allgemeinen Wahlen hervorgegangen war« Die Mitglieder des Ayuntamientoê haben nun den Mitgliedern der revolutunairen Junta (diese ging btkanntltch aus allgemeinen Wahlen hervor) angeboten, sie möchten an ihre Stelle treten, um oie en daS Gewicht zu geben, was ihnen durch die Wahlen verliehen wurde"}, {"msg_id": 132729, "doc_id": 160569, "date": "1863-05-16", "heading": "Paris. Vom 20. wird der „Augsb. Allg. Ztg.\" geschr", "text": "Paris, 23. (11.) Mai. Das Zanken gegen Thiers dauert fort und nimmt einen immer widerlicheren Charakter an. Herr Limayrac findet, daß Thiers allerdings einige Talente habe nnd manche hübsche.Bücher schreiben könne, aber der Mann besitze keinen Charakter! Der Chef-Nedacteur des „Constitutionnel\" schließt dies wahrscheinlich daraus, daß Thiers nicht, wie so viele andere Leute, der neu aufgegangene» Sonne von vornherein seine Reverenz gemacht und auch jetzt noch nicht in allen Dingen zu der unfehlbaren Lehre des „Constitutionnel\" bekehrt ist. Einen auffallenden Eindruck macht es, daß überall unter den Anschlügen, welche Thier's Candidatur anzeigen, als Gegenmittel der Brief des Ministers des Innern angeschlagen worden. Ob dies auf das Publicum den gewünschten Eindruck machen wird, ist fraglich. Es heißt, Thiers habe den „Moniteur\" durch den Gerichtsvollzieher zur Aufnahme einer Antwort auf jenen Brief auffordern lassen. Vorläufig indeß antwortet'das „Journal des Debats\" für ihn und hebt namentlich hervor, daß der Minister dem so angefeindeten Gegner vorzüglich zur Last lege, er suche in Frankreich wieder eine wirklich constitutione«- Regierung einzuführen; zum Glück habe die persönliche Meinung eines Ministers noch keine Gesetzeskraft und könne somit die Vervollkommnungsfähigkeit der Constitution nicht aufheben. — Die beiden Minister, welche bezüglich der wieder auftretenden Staatsmänner die Ansichten der „France\" theilen, sind, wie man versichert, Walewski und Drouin de Lhuys. Wie weit ihr Einfluß gereicht hat, wird das Kaiserliche Manifest\n\n\tFrankreich.\n\n\t– zeigen, welches in der nächsten Woche erscheinen soll. —\nDufaure hat eine Candidatur in Bordeaux angenommen. — I Dem „Siecle\" ist wegen einer Wahlangelegenheit ein Com! munique zu Theil geworden und ein anderes Journal ist i durch dasselbe Mittel aufgefordert worden, das Circular des ? Miuifters an die Präfecten in extenso mitzutheilen. Das j klerikale .Echo de l'Aveyron\" hat wegen eines Artikels über\nj Rom eine Verwarnung erhalten. —' Der Französische General-Consul in Neapel, Herr Solouge Bodiu, ist augeblich zu ganz unpolitische» Zwecken hier angekommm. Auch die Gemahlin des Fürsten Latour d'Auvergne ist von Rom hier eingetroffen. — Der Kaiser hat entschieden, daß der Stab der Panzerfregatten „Magenta\" und „Solferino\" aus Elite-Offizieren gebildet werden soll; da er nun selbst den Lieutenant Laguerouuicre, den Sohn des Senators, für dieses Corps bezeichnet hat, so scheint es nicht, als ob der Director der „France\" durch seine Kühnheit sich eben so sehr in die Kaiserliche, wie in die ministerielle Ungnade gebracht habe. — Die Oesterreichische Antwort bezüglich der Französisch-Englischen Vorschläge ist noch nicht hier angekommen, obwohl Fürst Metternich sie hier gestern oder heute verheißen hatte. Frankreich uud Euglaud werden wahrscheinlich nicht länger warten, sondern schon morgen oder übermorgen ihre neuen Noten nach St. Petersburg abseuden. — Nochebruue hat sich mit den übrigen Polnischen Chess nicht verständigen können und ist jetzt wieder ttach Paris gekommen, uud zwar um hier zu bleiben"}, {"msg_id": 153541, "doc_id": 186054, "date": "1868-06-17", "heading": "Frankreich.", "text": "\tParis, 24. (12.) Juni. In der gestrigen Sitzung dt» gesetzgebenden Körpers gab Emil Pereire folgende Erklärung ab. „)$ habe keineswegs die Absicht, mich an der Discussion über das Gesetz Betreffs der Südbapn zu bethetligen. Ich will im Gegentheil derselben fremd bleiben; ich will nur der Kammer einen Beschluß wittheilen, welchen wir getroffen und deu ich schriftlich versaßt habe, um ihn genau zu prâcifiren; derselbe ist kurz und lautet: Wir. mein Bruder und ich, sowie auch unsere ehrenwerthen Kollegen, dte bei den Ihren Berathüngen unterbreiteten Gesetzesprojecten betheiligt sind, haben geglaubt, den Sitzungen, in denen diese Projecte berathen werden sollten, nicht anwohnen zu dürsen, da nach unserer Ansicht die beiden Etgenschaften eines Deputaten und eines Mitgliedes des BerwaltungSratheS einer Compagnie, deren Contracte fich in Berathung befinden, fich gegenfettig auf das strengste von einander ausschließen. In unserer Abwesenheit hat man die schwersten Vorwürfe gegen die transatlantische Compagnie und gegen uns auf dieser Tribüne vorgebracht. Danach stehen wir nicht an, der Kammer zu erklären,^daß,\n\n\tum mit Freiheit Theil an der Debatte nehmen zu können, die fich von Neuem über dieses Project e,öffnen dürste, wir, mein Bruder und ich, als Verwaltungsräthe der transatlantischen Compagnie unsere Entlassung nehmen. Wir haben im Voraus das Vellingen gestellt, von der Commisflon der transatlantischen Compagnie in Gegenwart unseres College» Herrn Pouver-Quertier vernommen zu werden, und eö dabei auf unS genommen, dnrch Unwiderlegbare Actenstücke allen Angaben zu begegnen, die er vor dem gesetzgebenden Körver vorgebracht hat\". — Diese ErffSjhina. Emil PereireS wurde von der Kammer ziemlich kalt ausgenommen. WaS die Discussion über die Convention Betreffs der Französischen Südbahn anbelangt, so verdient eine Rede Pouyer-QuertierS Beachtung. Dte Worte dieses Mannes, der alle finanziellen und industriellen Geheimnisse drS jetzigen Frankreichs sehr genau kennt, haben olle eine große Tragweite, und wenn er steh cuif der Tribüne befindet, so fühlen sich Viele in gerade nicht sehr angenehmer Stimmung.\nPo uv er-QuertierS Bemerkungen detrafen die großen Elsenb ghn-Gesell schaften. Er will, daß dieselben vollständig unter die Ueberwachung deS gesetzgebenden KörperS gestellt werden, und daß man volle Einficht in ihre Bücher erhalte. Der Staat habe das Recht, dieS zu verlangen, da er so zu sagen der Associe der Gesellschaften sei, weil er ste subventionire. Die Überwachung der Administration der Gesellschaften durch die Actionaire bedeute nicht«. Dieselben suchten nur ihr eigenes Interesse, vertbeilten Dividenden, und verließen sich da,auf, daß ihnen die Regierung wierer zu Hilfe komme. In Folge der Subventionen, welche der Staat bezahle, habe er das Recht, die Comvagnien streng zu überwachen und von denselben genaue Rechnung?vorlagen zu verlangen. Auch dürfe man nicht dulden, daß alle Irrthümer, alle gehler, welche die Compagnien begingen, von dem Staate bezahlt würden. Die Rechnungen seien der Kammer zur Prüfung vorzulegen, und es müsse dieser freistehen, sie gut zu beißen oder zu verwerfen. Nur so könne man vermeiden, daß die Gesellschaften Millionen und Millionen auf die unsinnigste Weise in unnützen Arbeiten und auf andere Art vergeudeten. — Rouher, der. wenn eS sich um die großen finanziellen und industriellen Gesellschaften handelt, immer in sichtlicher Verlegenheit ist, antwortete Pouyer-Quertier einige Worte. Er debandelte die Frage von einem hohen Standpunkte auS. Nachdem er einige Worte über daS FrejibandklSsvstem gesagt, welch.S Ponyer«Quertier in? Folge eines Einwurfes Gueroult'S (dieser ist bekanntlich ein ehemaliger Saint-Simonist und als solcher Freund der Pcreire), leicht berührt, fügt er binzu: „Ich bin durch diese DiScusfion, in deren Einzelheiten ich nicht eintreten will, tn tiefe Betrübniß verfetzt worden. Sie hiben alle Garantien vergessen, welche daS Gesetz von 18G3 der Regierunt giebt. Sie behaupten, daß dte Versammlungen «der Actionaire Versammlungen von Betrogenen blden, daß die Adminlsteatoreu keiner Verantwottllcàkeit unterworfen find, daß man fictive Dividenden verlhellt, daß die Bestechlichkeit, der Betrug, die Anordnung fich ungestraft iv alle Gesellschaften eingeschlichen habe. Dieses ist nicht mehr «me indivikuelle Anklage, neinl Sie klagen die Glfammthcit dtr industriellen Organisation des Landes an, ohne zu sey««, daß Ste dem' civilisatorischen und sruchlbringenden Principe der Association zu nahe treten. Man darf dte Angriffe nicht verallgemeinern, die man gegen ehrenwertve, angesehene Männer richtet, die dem Lande und dessen Interesse« ergeben find. Dank der gemeinsamen Fürsorge der Regierung und des gesetzgebenden Körpers haben diese großen Gesellschaf, te« einen Reichthum hervorgebracht, der acht Milliarden beträgt. Mit Ihrem System würden die 8 Milliarden bald Ruinen sein. Ich &gt; gebe mich mit 'dtn Persönlichkeiten nicht ad; ich nebmc die Com« paguie in idrer Gesammtheit. Wenß eine tadelnswürdige Handlung vorkommt, so bezeichnen Sie dieselbe von der Tribüne berad; dieS ist Ihre Pflicht, aber sormuliren Sie keine allgemeinen Anklagen, die alle Compagnien in fich fassen; dadurch machen Sie fich ernster Sprachkübvheiten schuldig, welche 'die menschliche Vernunft und die öffentliche Meinung nicht ratificiren kann.\" — St weit Rouher, dessen Worte von allen anwesendes Gesellschaft?-Directoren (ihre Anzahl ist nicht klein) und ihren Freunden mit Beifall aufgenommen worden-, au' die aber Pouver-Ouertier sehr treffend erwiderte: „Ich bin trostlos, daß man mich stllsch verstanden\nbat. Wie? ich verlange die Verrichtung des\nAssoctationSsystemS? Der schlechten Associationen! Ja wohl! Wenn ich sagei daß in diesen schwierigen Eisenbahnfragen offenbare Irrthümer, übertriebene Ausgaben vorkommen, deren Verantwortlichkeit nicht mehr auf dem Staate lasten dan, wenn ich die Ueberwachung durch dje Reprâsentan. ten deS Landes verlange, so sehen Hie darin einen unkluge« Act. Wir müssen also alle Projette billigen, die Sie uns vorlegen. Nein! Der 19. lanuar hat uns die Ueberwachung zurückgegeben. Und wenn der Souverain uns selbst aufgefordert hat. die Ausgaben zu überwachen, so müssen wir loyale und offene Andeutungen geben. Dieses Recht nehme ich auf daS vollste füir die Repräferilauten des Landes in Anspruch.\" — Rouher erwiderte nichts, und der Zwischenlall hatte somit sein Ende. — In der heutigen Siàung wurde die DiScusfion über die Südbabn sortgtsetzt.\n— Dte „iß, 8..Z.\" schreibt Folgendes: Wenn noch heute Paris Frankreich ist. danin hat Frankreich zwei Kaiser, und iv Pari» wenigstens ist der verhaßteste der beiden nicht Napoleon 111. So rückstchtslos bat Louis Napoleon niemals sein persöulicheS Regime»! gehaildhabt, so verschwenderisch und unsinnig niemals mit den öffenMen Geldern ge-. »wvschaftet, wie es der Seine-Prasect Haußutänn feit vielen Jahren drt Pariser Commune gegenüber gethan. Die u-ìângst gegebene „Rechl»ß«G»« »** г &lt; m\n\n\ts nungslegung\" deS Prâsecteu, deren kecke Verdunkelung der Sachlage auch dem blödesten Auge durch das scharfe Schlaglicht, welches die furchtbaren\n. Zahlen werfen, erkennbar wird, ist ein Actenstück, da» nur geringer Erläuterungen seitens der liberalen Pariser Presse bedarf — und diese werden reichlich gegeben — um den Bewohnern der Französischen Hauptstadt über die finanzielle Zerrüttung derselben ein erschreckliches Bild zu liefern, dessen amtlicher Ulsprnng ihm eine viel eindringlichere Wirkung sichert, als die beredtesten und zutreffendsten Darlegungen der Opposition zu erzielen vermöchten. Die nicht wegiulcugncnten Thatsachen, daß der Piäfect eigenmächtig Ausgaben ans dem städtischen Vermögen biS zum Betiage von zwei Milliarden bewerkstelligt hat, daß gegenwärtig ein Deficit von 465 Millionen vorhanden ist, sprechen deutlich genug, und der entrüstete Bürger siebt fich vergedenS nach einigermaßen entsprechenden Vortheilen\num, welche der Stadt um solchen Preis zugeführt j worden. Der uniforme Charakter der neuen Straßen ermüdet und langweilt, aus der Geschichte ' der alten Stadt find viele werthvolle Blätter \\\nherausgerissen, die populärsten Punkte, an welche das gesellige jnnge Paris seine schönsten Erinnerungen knüpft, stnd vertilgt — Paris hat sich selbst verloren, und muß diesen Verlust noch mit ungeheuren Summen, mit Schulden auf viele Jahrzehnte hinaus bedecken. Dazu kommt, daß daS Privatvermögen des Herrn Haußmann durch unbekannte Glücksfälle von der Stufe der Null, auf welcher es bei seiner Uebernahme der Präfectur gestanden, seitdem zu einer recht beträchtlichen Höhe herangewachsen ist, so daß er, wie man erzählt, seiner Tochter eine AnSffeuer von einer Million Francs auszusetzen im Stande war; da fehlt eS denn nicht an Lästerern, welche zwischen den Passiven der Stadt und den Activen te» Prâsecten einen inneren Zusammenbang herauSwittern. Jedenfalls ist es dieser bei dem Kaiser Napoleon so viel- ! vermögende Mann, welcher die bürgerlichen Mittel- , klaffen der Franzöfischen Hauptstadt auf daS Gründ- ' liebste dem Kaiserthmn entfremdet und in eine Stimmung versetzt hat, die sie einer Staats-Umwälzung keineswegs abgeneigt macht. ES ist wahr, die Bourgeoisie schreitet nicht zur Revolution, aber fie ist in Paris das einzige Element, welches eine Revolution verhindern und scheitern machen kann. Die Französische Armee, welche alle erfolgreichen Revolutionen in Frankreich durch ihren Uebertritt entschieden hat, läßt fich wohl gegen daS Proletariat, aber nicht gegen daS Bürgertbum verwenden. Wir wiederholen: Ist Paris noch Frankreich, so hat daS Land zwei Kaiser, deren einer geschäftig da« ersetzt, waS der andere zu seinem eigenen Ruin zu unternehmen unterlassen hat"}, {"msg_id": 169161, "doc_id": 204047, "date": "1871-09-02", "heading": "Versailles. 9. September (28. August). Die Nationa", "text": "Versailles. 9. September (28. August). Die Nationalversammlung hat in ehren beiden letzten Sitzungen (am 7. und 8.) die bereits emmal vertagte Discussion über den Antrag Ravinel. betreffend die Einrichtung der Ministerien iv Versailles, fortgesetzt und schließlich den Antrag in einer Fassung adoptirt, welche es lediglich beim Status quo bewenden läßt, das heißt: Der Präsident und die Minister werden wie bisher in Versailles residiren, aber das Personal der Ministerien und öffentlichen Verwaltungszweige verbleiben ebenfalls, wo sie sind, zu Paris. \"Die Sitzung vom 7. wurde durch eine Rede des dem Antrage Ravinel günstigen Berichterstatters der Commission. Herrn v. Cézanne, eröffnet. Herr v. Cézanne, der im Jahre 1848 ein eifriger Republikaner war und jetzt ein eben so eifriges Mitglied der Rechten ist, bekämpft zttnächst das Raisonnement des Herrn Naquet. Allerdings befinde sich ganz Frankreich bisweilen in einer revolutionairen Stimmung; aber während es sich dann besorgt nach einem friedlichen Auswege umsehe, sei es regelmäßig Paris, welches eine gewaltsame Lösung herbeiführe. Redner hat selbst den 15. Mai 1848 miterlebt. Er war als Neugieriger in die Nationalversammlung gegangen und konnte dann, als das Volk in den Sitzungssaal eindrang, diesen nicht mehr verlassen. Man müsse eine solche elende Nevolutionskomödie gesehen haben, wie die Führer oder vielleicht richtiger die Sclaven der Emeute mitten im wildesten Lärm eine Art von Büreau bilden sich beschriebene Zettel zureichen, auf denen sie einander die höchsten Staatsämter zuerkennen, und wie sie dann nach dem Stadthause aufbrechen, „um sich Frankreichs zu bemächtigenl' Nach Herrn Naquet entscheide der Erfolg allein darüber, ob eine Revolution oder nur eine Emeute vorliege; aber dieser Erfolg hänge oft von einem Zufall ab. Wenn im Februar 1848 die Regierung (Louis Philipps) dem Rathe des Herrn Thiers gefolgt und mit der Armee von Paris abgezogen wäre, um draußen das Weitere abzuwarten, gerade wie es die Regierung am 18. März d. I. gethan hat, so wäre 1848 Alles anders gekommen. Redner citirt zur allgemeinen Belustigung zwei amtliche Actenstücke, welche in einem Zwischenraum von 48 Stunden damals im „Moniteur\" erschienen: die erste Proclamation dankte der Nationalgarde, daß sie die Revolution habe geschehen lasten und ihr sogar beigestanden habe; die zweite schärfte der Nationalgarde ein, daß sie die Ordnung und die Gesetze zu vertheidigen habe. Was die Armee betrifft, so sei ihre Aufgabe in einer pariser Emeute eine äußerst schwierige; sie habe Volkshaufen vor sich, in denen sich ebenso viel bloße Neugierige wie Aufrührer befinden; sie sehe sich von allen Seiten Corruptionsversuchen ausgesetzt; kein Wunder, wenn sie sich bisweilen entwaffnen oder demoralistren lasse. Es sei also leicht, mitten durch Nationalgarden und entwaffnete Trnppen von Bellevllle nach dem gesetzgebenden Körper zuziehen, dagegen schon viel schwerer, wenn nicht unmöglich, zwanzig Kilometer weit an wichtigen strategischen Stellungen vorüber, die von wohldisciplinirten Truppen bewacht werden, auf Versailles zu marschiren. Die Verlegung der Hauptstadt sei auch anderwärts mit Erfolg durch-\n\n\tFrankreich\n\n\tgeführt worden. In Nußland kam sie von de« fanatischen Moskau nach dem aufgeklärtere» und friedliebenderen Petersburg. Man habe dar«« erinnert, daß der Staatsreich vom 18. BrumairW ja auch außerhalb Paris, nämlich in St. Clou» ausgeführt worden wäre; das sei aber ganz äußerlich;« thatsächlich wäre Alles, so namentlich auch die Verhaftung des Directoriums, in Paris vorbereitet und vollzogen worden. Redner glaubt auch nicht, daß die Verlegung des Regierungssitzes nach Verfailles den materiellen Interessen von Paris schädlich J sein könnte; Grundbesitzer, Industrielle von Paris. 1 Eisenbahndirectoren hätten sich mit dem Ravinel'schen ' Antrage einverstanden erklärt. Die Kammer, schließt der Redner, hat nicht Furcht sür ihre persönliche Sicherheit, solidem für Frankreich, welches durch neue Revolutionen unwiderruflich zum Untergänge verurtheilt wäre. (Lebhafter Beifall der Rechten.)\nHerr Louis Blanc macht in erster Reihe gegen den Antrag geltend, man dürfe nicht in Europa und namentlich nicht in Preußen der Ansicht Eingang verschaffen, daß in Frankreich ein gereiztes und eifersüchtiges Verhältniß zwischen der Landbevölkerung und den Städten eristire; die Feinde Frankreichs sollten wissen, daß sie nicht Ruraux und Städter, sondern nur französische Bürger vor sich haben, und daß im Lande kein Verdacht gegen Paris herrsche, welches in Wahrheit die Quintessenz von ganz Frankreich sei. Paris decapitalisiren hieße, Frankreich und die Nationalversammlung selbst schwächen; die Arbeiten der letzteren würden ganz in Vergessenheit gerathen, wenn die pariser Blätter erst verspätete Berichte über dieselben liefern könnten. Die Nationalversammlung würde sich nicht bloS von Paris, sondern von ganz Frankreich isoliren und in Paris vielleicht von dem dortigen Gemeinderathe verdrängt werden. (Unruhe rechts.) Wie? Wir, die Inhaber der Staatsgewalt, sollten eingestehen, daß wir uns fürchten, durch unsere Gegenwart die guten Bürger zu beruhigen? Nein, wir müssen die Situation ruhig ins Auge fassen und dann werden wir uns überzeugen, daß die Nationalversammlung in Paris so gut und selbst besser geschützt ist. AIS in Versailles. Wenn wir hier bleiben, so heißt das. – Paris zur Hauptstadt der Emeute erklären. Das kann doch nicht Ihre Absicht sein. Und wenn aufs Neue jenes Staatsverbrechen ersonnen werden sollte, welches man euphemistisch einen Staatsstreich nennt, wer steht uns dafür, daß ein dritter 18- Brumaire in Paris thatsächlich begonnen, nicht in Versailles zu Ende gebracht werden könnte ? (Lebhafter Beifall links.) Der Verschwörer von Boulogne hat am 2 December die Abneigung eines Theils der Bevölkerung ausgebeutet, hüten Sie sich, ihm dieselbe Waffe noch einmal in die Hand zu geben, oder wollen Sie ihm etwa die Gelegenheit bieten, zum Volke zu sagen: „Ich werde aus Paris wieder die glorreichste der Hauptstädte machen.\" Es handelt sich nicht allein darum, die gegenwärtigen Leiden von Paris abzuwägen; man muß die Leiden berechnet welche Paris am Tage empfinden wird, wo die Versammlung der Welt die Ueberzeugung beibringt, daß in Paris keine Sicherheit besteht. Sie werden die ' Fremden entfernen, die Industrie zum Stillstand; bringen. Paris ist nicht der Mitschuldige, sondern nur der Schauplatz der Erneuten. Um gerecht щ sein, muß man bei diesen Unruhen der dort au-â sassigen Bevölkerung Rechnung tragen. Man würde – nicht Paris, sondern der Geschichte den Proceß machen. Paris ist ein großes Jdeenlavoratorium, Frankreich sendet ihm seine besten Intelligenzen. Wenn man Paris angreift, so ruinirt man den französischen Geist, dessen Quintessenz es enthält. Die Uebel, welche der französische Geist verursacht, werden sie nicht durch die unermeßlichen Dienste aufgewogen, welche er der Civilisation geleistet? Man spricht von der, Freiheit von Paris. Diese bestand während des Kaiserreiches nicht. Wollte Gott, daß ganz Frank«; reich damals den Abscheu vor dem Cäsarismus\n\n\tempfunden hätte, welcher Paris erfüllte. Wir würden dann heute nicht die fünf Milliarden Entschädigung und den Schmerz von Sedan zu ertragen haben, wir hätten dann nicht zwei unserer schönsten Provinzen verloren. (Beifall links.) Redner bespricht hierauf die finanzielle Frage. Ihm zufolge wird die Verlegung der Hauptstadt nach Versailles nicht 9, sondern 30 bis 60 Millionen kosten, welche vielleicht unnütz verausgabt würden, da eine nächste Versammlung leicht zur Rückkehr nach Paris ge-Zungen werden könnte. „Zerreißen Sie, so schließt Louis Blanc, nicht die Bande, welche die verschiedenen Theile Frankreichs aneinander knüpfen. Rauben Sie nicht ein Prärogativ dieser Stadt. um deren Glanz uns die Welt beneidet, die unsere Nationalität gebildet hat und deren jetzige Rolle das Werk von Jahrhun- 4 derten ist. Vergessen Sie nicht den Ruhm, welchen ihr Heldenmuth auf unsere Unglücksfälle geworfen ' hat. (Auf der Rechten: Oh, Oh!) Niemals wird das Unglück dringlicher eine Politik des Vertrauens, ' der Einheit und der Eintracht erheischen!\" (Beifall\nlinks.)\nHerr v. M eaux (von der Rechten) erblickt in dem Verbleiben der Nationalversammlung in Verfailles nur eine Befreiung der Stadt Paris von dem Joch der Demagogie. Paris gedeihe in demselben Maße, wie es von Erneuten verschont bleibe. Freilich täuscht er sich darüber nicht, daß, wenn es der Empörung vom 18. März gelungen wäre, die rechtmäßige Regierung zu verhasten, eine gewisse historische Schule klar und deutlich beweisen würde, daß dies so kommen mußte. Diese Theorien können den Redner ' nicht genügend beruhigen. j\nHerr Léon Sa y (Seinepräfect) kann nur mit ' tiefem Schmerz dieser Debatte beiwohnen, in welcher der Stadt Paris der Proceß gemacht wird. (Widerspruch.) Sie können, sagt er, nicht leugnen, daß man sich dem „zersetzenden\" Einfluß von Paris ent- ', ziehen will. In dem Aufstande der Commune aber ist Paris nicht besiegt, sondern befreit worden. Jetzt herrscht in der Hauptstadt die vollkommenste Ruhe; die Geschäftebeleben sich; ein Gemeinderath verhandelt eifrig über rein städtische Interessen. Ueber die Zukunft läßt sich allerdings nichts sagen; aber wenn in der Vergangenheit die Emeute zwei Mal bewältigt worden ist, so geschah dies gerade durch die National-Versammlungen von 1848 und 1871. Man fordere Paris nicht heraus; man schaffe nicht künstlich einen speciellen „Pariser Geist\" im Gegensatze zu dem Geiste der Eintracht, der jetzt auch alle Klassen der pariser Bevölkerung erfüllt! (Beifall)\nDer Berichterstatter Herr v. Cézanne replicirt, indem er die Worte citirt, welche Bailly im Jahre 1789 an die Nationalversammlung richtete, um sie über die gnten Gesinnungen von Paris zu beruhigen. Er sei darin mit dem Vorredner einverstanden, daß Paris die größte Stadt Frankreichs ist (Gelächter), aber die Geschichte wiederholt sich, was man auch sagen mag. und Herr Léon Say ist nur ein neuer Bailly. (Langlois fährt auf.) Ich frage den Obristen Langlois, ob nach der constituirenden und der gesetzgebenden Nationalversammlung nicht der Con vent kommen wird? (Lärm.) Louis Blanc hat zu verstehen gegeben, daß, wenn man Paris er- ! bittere, die Nestauration des Kaiserreiches kommen werde. (Lärm ) Ich sage, daß ich für meine Rechnung nie gewagt haben würde, Paris auf solche Weise zu verleumden. Ich frage endlich, ob nicht mehr Kraft dazu gehört, in Versailles zu bleiben, als ; nach Paris zu gehen?\nVacherot sucht darzuthun — er stützt sich dabei j\nauf die Ereignisse vom 31. October — daß Paris l der Ordnung ergeben set: in Paris sei die Lage immer revolutionair, aber sie sei nicht insurrectionell. \\ Der Redner entwickelt diesen Satz und weist dann \\ auf die Provinz hin, wo man eine furchtbare Pro- j paganda für die Commune mache. Die Einheit sei \\ nothwendig. Was man auch thun möge, Paris? werde doch immer die Hauptstadt bleiben. (Zur Ab- ! stimmung!) Vacherot sieht den Augenblick kommen, \\ wo der pariser Gemeinderath, wenn man Paris ab- i setze, sich als Nationalversammlung constituiren werde. « (Lärm ) Man verlangt stürmisch die Abstimmung, [ worauf denn auch die allgemeine Discussion und die j Sitzung geschlossen wird. j\nIn der Sitzung vom 8. wurde alsbald mit der z artikelweisen Berathung des Ravinel'schen Antrages j begonnen. Zu Artikel 1. welcher die sofortige j Einrichtung der Ministerien in Versailles anordnet, liegt ein ebenso schroff formulirter Gegenantrag von Brunei vor. wonach die „Nationalversammlung und die Regierung vom 2t. September 1871 an ihren Sitz in Paris, der natürlichen Hauptstadt Frankreichs, haben sollen.\" Herrv. Pres.sensö (protestantischer Pfarrer und Vertreter von Paris) sucht zwischen beiden Formeln zu vermitteln. Wenn man Paris aufgebe, wenn man es zu einem ungeheueren Vergnügungsort und Karawanserei herabsinken ließe, so würde Frankreich dabei ebenso viel, wie Paris selbst, verlieren. Die Herren Ravinel und Genossen seien mit Recht auf die Sicherheit der Nationalversammlung bedacht, zunächst auf die materielle und dann auch auf die moralische Sicherheit; aber diese letztere dürfe nicht bis zu einer olympischen Ruhe, einer so zu sagen ländlichen Geräuschlosigkeit übertrieben werden. Die Frage, ob die Landesvertretung nicht in Paris selbst eine genügende Sicherheit finden könnte, ist für den Redner selbst noch eine offene und kann, wenn nicht sofort, so doch vielleicht schon bald bejahend entschieden werden. Eine erste Bürgschaft liege in der Auflösung der Nationalgarde und die zweite und bessere werde man in einer guten Politik suchen müssen; „denn, sagt der Redner, mit einer schlechten Politik werden, auch wenn sie ihren Sitz ; auf dem Lande hat, Revolutionen nicht verhütet, so lange Verfassungen verletzt und Kriege von einer ebenso thörichten als sclavischen Majorität votirt werden wird es auch Revolutionen geben und diesen nichts anzuhaben sein.\" Eine dritte Bürgschaft bietet .\n\n\truâX öuf bem Wege bereits ein- i Und in diesem Augenblicke. Z ì'f'l? m ûuf französischem Boden stehen ТЛ t mU ist, will man Paris decapitalistren! (Nein! Nein!) Paris wird in tiefster Seele gekränkt sein. Ich gehöre nicht zu Jenen, die da sagen, daß Paris die erste Stadt der Welt ist; diese Redensarten muß man jetzt bei Seite lassen; Paris ist Paris. Aber wenn man es dem Einfluß schlechter Tribunen preisgiebt, wird man das demagogische Fieber nur noch verschlimmern. Lassen wir das Schlagwort: „Paris Hauptstadt\" nicht gegen uns aufkommen und belohnen wir nicht Berlin, indem wir Paris bestrafen. (Widerspruch rechts; Beifall links.)\nHerr Duchatel vertheidigt ein Amendement, wonach alle Ministerien vom 1. Januar 1872 ab in Paris eingerichtet sein sollen. Revner ist kein Freund halber Lösungen; wenn die Nationalversammlung, wie sie sagt, sich vor Paris nicht fürchtet, so möge sie hinkommen. Auf Europa würde es einen vortrefflichen Eindruck machen, wenn die Landesvertretung sogleich und ohne Scheu nach der Stadt zurücckehrte, welche durch ihren Heldenmuth die Ehre des Landes gerettet hat. (Lebhafter Beifall links.)\nHerr Lucien Brun erinnert an den aristokratischen Ausdruck: „die gemeine Menge\" (la vile multitude), den sich Herr Thiers vor Jahren einmal hat entschlüpfen lassen Nirgends sei dieser gemeine Haufe stärker als in Paris; er bilde wohl auch dort nur die Minorität; aber mehr als einmal hätte man gesehen, wie diese Minorität scheinbar ganz friedfertig nach der Kammer zog. sich dort mit der Minorität im Hause verband und wie diese beiden Minoritäten dann zusammen eine Majorität zu bilden suchten. (Heiterkeit und Beifall.) Ich lasse alle historischen, politischen und philosophischen Betrachtungen bei Seite und halte mich an die eine Thatsache, die National-Versammlung, das wichtigste Rad in der Regierungs-Maschine, ist das Object aller ' Bewegungen der gefährlichen Klassen. Heißt es nicht Frankreich, heißt es nicht Paris, welches ich ebenso liebe, wie Sie, einen großen Dienst erweisen, wenn man dieses Ob' ject dem Griff der Menge entfernt? Die Gelegenheit, uns das Land zu verbinden, ist einzig in der Geschichte. (Redner liebt die übertriebenen Ausdrücke.) Der Augenblick ist feierlich. Die Vorsehung (stürmisches Gelächter links) .... daß die Gegner nnserer Vorlage bei dem Worte „Vorsehung\" lachen, ist nur ein neuer Beweisgrund für unseren Antrag Die Vorsehung, sage ich. hat uns noch einmal aus der Noth gerettet; verhüten wir aber eine neue Krise! Warum nach einem Orte zurückkehren, wo uns nach dem Geständniß Aller, selbst der Gegner unseres Antrages, Gefahren erwarten? Man bittet uns um Mitleid für Paris. (Lebhafter Beifall rechts.)\nHerr Picard (der frühere Minister) beschwört die Versammlung, nicht die Scheidung zwischen Frankreich und Paris auszusprechen und empfiehlt ein Amendement des Herrn Bart he, wonach der officielle Sitz der Nationalversammlung Paris sein, die Versammlung aber sich das. Recht 'vorbehalten soll, eintretenden Falles eine andere Stadt zu ihrem Sitze zu wählen. — Herr Fer rouillât beantragt, daß die Ministerien nach Paris zurückkehren und dort auch Vorbereitungen zur Aufnahme der National-Versammlung getroffen werden sollen, daß aber gleichzeitig und für alle Fälle das Schloß von Versailles für die Landesvertretung in Bereitschaft gehalten werden soll. Alle diese Anträge bleiben in der Minorität, der des Herrn Duchatel wird mit 384 gegen 246 Stimmen verworfen.\nDer Antrag des Herrn v. Prefsensö. die Frage offen zu halten und die Ministerien einstweilen in Versailles zu belassen, giebt den Anstoß zn einer verworrenen Debatte, in welcher endlich der Justizminister Dufaure das Wort ergreift. Derselbe erklärt, daß die Regierung zum Mindesten gegen die aggressive Form, in welcher der Bericht der Commission erstattet wurde, Verwahrung einlegen müsse. Der Ravinel'sche Antrag als solcher greife der Zukunft nicht vor, während der Berichterstatter auszuführen suchte, daß man den Gedanken, nach Paris zurückzukehren, für alle Zeiten aufgeben müsse. Eine solche Erklärung erscheine der Regierung illusorisch und im höchsten Grade unpolitisch. lUnruhe rechts.) „Sie können nicht darauf Anspruch machen, einer Zeit vorzugreifen, in welcher Viele von Ihnen (uno das darf Sie nicht beleidigen: denn ich bin der Erste, mich selbst dazu zu zählen) der Nationalversammlung nicht mehr angehören werden. Ich denke hierbei an ein gefährlicheres Ding, als der Wahlkampf und wenn es unter Ihnen ohne Zweifel „Unsterbliche\" giebt, so kann sich doch keiner von Ihnen schmeicheln, ewig zu leben. (Heiterkeit.) Der Standpunkt der Regierung ist also dieser: Sie giebt zu, daß unter den gegenwärtigen Umständen die National Versammlung, der Präsident der Republik und die Minister in Versailles bleiben und daß hier für ihre Unterbringung Vorkehrungen getroffen werden müssen, weshalb sie sich auch mit der Einsetzung einer Commission von 15 Mitgliedern zur Stellung entsprechender Anträge ganz einverstanden erklärt; nur soll es ausgemacht bleiben, daß diese Lösung der Zukunft nicht präjudicire.\nHerr v Pressensö zieht auf diese Erklärungen sein Amendement zurück und in der Abstimmung wird nun der erste Satz ves Art. 1: „Die National-Versammlung, die executive Gewalt und die Minister haben auch ferner ihren Sitz in Versailles\" mit überwiegender Majorität angenommen, der zweite Satz aber, gegen welchen die Regierung sich verwahrt und welcher also laut t: „Die Verwaltungen und öffentlichen Dienstzweige werden sogleich in Versailles eingerichtet\", mit 345 gegen 305 Stimmen verworfen. Art. 2 (Einsetzung einer Commission von 15 Mitgliedern) wird ohne weitere Debatte angenommen und damit die ganze Vorlage schließlich mit 432 gegen 190 Stimmen votirt.\n\n\t— Der Präfect von Corsica, Dauzou hat an die Corsen eine längere Proclamation gerichtet, worin er denselben die Erhebung des Herrn Thiers zum Präsidenten der Republik ankündigt und ihnen auseinandersetzt, daß es ihre Pflicht sei, sich in Zukunft dem neuen Regime zu unterwerfen. und daß die, welche gegen das Werk der Nationalversammlung conspiriren, sich vor dem Gesetze und dem Lande schuldig machen. Schließlich stellt der Präfect, wenn man auf seine Mahnungen nicht höre, die strenge Anwendung des Gesetzes in Aussicht. Derselbe erklärt: „In Zukunft enthaltet euch also der Manifestationen und Rufe, welche eine Injurie für die Republik sein würden,'.deren Präfect ich bin Ich bin entschlossen, sie nicht zu dulden. Die Ordnungsmänner sind in diesem Punkte einig mit mir. Als ich in eure Mitte kam. versprach ich euch Gerechtigkeit ; ich würde gegen dieselbe handeln, wenn ich dem Gesetze, von welchem ich meine Gewalten habe, nicht Achtung verschaffen würde Helft mir also an dem Werke, welches ich erfüllen will, und wenn ihr dieses Corsica liebt, mit dem ich mich schon verbunden fühle, so gebt der Regierung der Republik eure Zustimmung. Ihr werdet so euren heiligsten Interessen dienen und durch euren frommen Beistand Frankreich, diese beklagenswerthe Mutter, erheben, deren gleichgeliebte Söhne ihr trotz eurer Jsolirung seid.\" — Diese Proclamation hat insofern Wichtigkeit, als sie andeutet, daß die Regierung entschloffen ist, den Umtrieben, welche die Bonapartisten gegenwärtig in Corsica spinnen, mit aller Energie entgegenzutreten.\n— Eine Depesche des Ministers des Innern an den Grafen de Rambuteau, Präfecten des Pas de Calais, sagt: „Geben Sie den Schänkwirthen bestimmte Weisung, die Petitionen zn beseitigen, bei Strafe der Entziehung der Concession.\" Es sind damit die Petitionen um Auflösung der National-Versammlung gemeint. Der Minister der Republik, Herr Lambrecht, handelt in diesem Falle nicht anders wie die Minister des Kaiserreiches. Herr Lambrecht hat als officieller Candidat unter Napoleon 111 den Einfluß kennen gelernt, den die Schänkwirthe in den Dörfern ausüben. Indem er ihnen mit dem Schließen ihrer Wirthschaften droht, weiß er wohl, daß die Schänkwirthe des Pas de Calais in ihren Localen nicht ferner Petitionen unterzeichnen lassen werden, die dem Herrn Minister nicht gefallen. Das Kaiserreich hatte aus dem Aufstchtsgesetz über die Kaffee-Häuser. Wirthschaften nnd öffentlichen Locale eines seiner mächtigsten Werkzeuge bei bett Wahlkämpfen gemacht. Die Regierung von Versailles verfolgt denselben Weg und versucht mittelst der Willkür zu berrschen Sollte die Maßregel eine allgemeine werden, so wird sie wahrscheinlich der Gegenstand einer Interpellation in der Kammer werden. Man darf sich doch bald fragen, was denn das für eine Republik ist, in der es gerade so zugeht, wie unter dem verschrienen Kaiserreiche.\n— Den wiederholten Bemühungen des Vertreters des eidgenössischen Gesandten, des Legationösecretairs vr. Lardy, ist es endlich gelungen, von den sckweizerischen Staatsangehörigen, die fich seit den Tagen der Commune noch in Hast befinden, erst 8 und dann noch 13 in Freiheit setzen zu lassen. Weder die englische, noch die italienische oder belgische Diplomatie hatte sich bis jetzt deS gleichen Erfolges zu rühmen"}, {"msg_id": 128197, "doc_id": 155807, "date": "1862-04-23", "heading": "88 Paris, 27. (15.) April. Die Affaire Goyon-Laval", "text": "Paris, 27. (15.) April. Die Affaire Goyon-Lavalette ist der Ausgleichung ferner als je. Es ist bezeichnend für die ganze Schwierigkeit, welche die Römische Frage dem . Tuilerienhofe bereitet, daß dieser an sich so winzige Zwischenfall solche ausgedehnte Proportionen annimmt und aus einer Unentschiedenst unablässig in die andere Hinübergezerrt wird. Es scheint, daß Lavalette den Zumuthüngen des Kaisers gegenüber strammer gehalten hat, als man erwartete, und daß er selbst einer Regelung, die das Provisorium zwischeu ihm und General Goyon fortbestehen läßt, sich nicht unterwerfen will. Der Zwiespalt zwischen beiden Männern muß also tiefer gehen, als es oberflächlich den Anschein hat. Noch vorgestern konnte ich Ihnen schreiben, der Gesandte werde vorläufig nach Rom zurückkehren und der General vorläufig sein Commando behalten; alle Welt glaubte damals daran. Am anderen Tage erschien ein officiöses Entresilet des „Pays\", welches den Glauben an diesen diplomatischen Triumph unter mildernden Umständen zerstören muß. Ihm zufolge hat der Marquis einen zweimonatlichen Urlaub gefordert. Das cm-dit will wissen, daß er denselben bereits erhalten hat und in emem Deutschen Bade zubringen wird. Seine Gemahlin soll sich bereits von Rom mlterwegs hierher befinden und wird den Badeaufenthalt theilen. Hoffen wir, daß damit die Sache nun auch ernstlich einige Zeit auf sich beruht und daß die Regelttng des Zwischenfalles mit der der Hauptfrage späterhin Hand in Hand geht. Der Marquis soll, erwähne ich als Gerücht, ein mit Lord Palmerston verabredetes Einigungsproject über Rom von London hierher gebracht haben. Daß diese Frage fortwährend die Diplomatie in Athem hält, beweisen die verschiedensten Anzeichen. So heißt es, Graf Persigny werde sich in Knrzem in diplomatischer Mission nach London begeben. Da er im Ministerium als einer der entschiedensten Vertheidiger der Italienischen Sache gilt, da er in London ferner mit Marquis Pepoli, dem Italienischen • Handelsminister, sowie mit dem Prinzen Napoleon imb der ' Prinzessin Clotilde, welche letztere drei sich der Ausstellung wegeil hinbegeben, sich zusammenfinden wird, so fehlt es an Combinationen aller Art uicht; jedoch ist Niemand bis jetzig berechtigt, einen positiven Schluß aus diesem Zusammentreffen zu ziehen. Dagegen spricht man mit neuem Glauben voll einem Besuche Victor Emanuel's in Paris. Ich erwähnte schon früher einmal dieses Projects ; später hieß es, nicht der Köllig, sondern der Prinz Humbert von Savoyen werde dasselbe zur Ausführuug bringen. Man scheint davon jedoch Abstand genommen zu haben, da die Anwesenheit eines geringeren Mitgliedes der Königsfamilie, als des Hauptes, selbst dem Kaiser iv seiueu klerikalen Umgebungen Schwierigkeiten bereiten könnte, welche fortfallen, sobald der Monarch selbst erst! eint, vor dem sich ohue Weiteres Jeder beugt. Einen natürlichen Grnnd würde der Besuch des Königs in dem Verhältniß zn seiner Tochter finden, deren Entbindung in nicht zu ferner Frist stattfinden muß. Von anderer «eite wird versichert, der König werde noch während der Anwesenheit des Niederländischen Königspaares hierher kommen, und Nachrichten aus Italien fügen hinzu, Victor Emcmuel werde noch Ende dieses Monats Neapel verlassen und sich auf der „Bretagne\" nach Toulon einschiffen. — Der Reise des Grafen Morny nach London liegen keine politischen Motive unter, wie vielfach behauptet wurde; auch kehrt der Graf heute Abend bereits zurück. Sein Besuch hatte einen privaten Charaker und galt dem Französischen Gesandten, Grafen Ftahault (Graf Morny ist bekanntlich der Sohn der Königin Hortensie und des Grafen Flahault), desfeu Zustand in den letzteil Tagen ernstliche Besorgnisse eingeflößt hat, die vorläufig aber gehoben sind. Gleichwohl nehmen die Kräfte des Grafen mehr und mehr ab, nnd er selbst hat den Wunsch geäußert, der ohne Zweifel bald erfüllt werden wird, feines schwierigen Postens enthoben zu werden. Es ist nicht undenkbar, Herrn v. Persigny denselben wieder übernehmen zu sehen; wenigstens wird von vielen Seiten behauptet, die Reise dieses Ministers nach London sei die Einleitung zu der schon lange vorausverkündigten Cabinetsänderung. — In den Kreisen der Depntirten spricht man davon, daß die Kammerwahlen nun doch in diesem Jahre, und zwar im October, stattfinden würden. Bis dahin würde der „Monitenr\" Frankreich mit neuen Freiheilen und sonstigen Maßregeln, welche geeignet sind, die Stimmung des Volkes günstig zu bearbeiten, von Zeit zn Zeit bescheren; mit der Verbesserung der Lage der Elementarlehrer sei die Eröffnung gemacht worden. Heute enthält das amtliche Blatt einen Bericht des Ackerbauministers an die Kaiserin, der dieselbe Absicht zu verrathen scheint. Unter dem Patronat der Kaiserin wird eine „Gesellschaft des Kaiserlichen Prinzen\" errichtet, welche „Darlehen der Kindheit ail die Arbeit\" vertheileil soll. Diese Darlehen sollen zn Bedürfnissen an Ackergerathen, unvorhergesehenen Ausgaben:c. für nothleidende Familien bestimmt sein. Der Erzbischof von Paris befindet sich im Vorstande. — Die Kammersession wird sich übrigens diesmal sehr ausdehnen; heute prorogirt sie ein Kaiserliches Decret vorläufig bis zum 14. Juni. Auf das Schicksal des neuen Palikao-Entwurfes ist man sehr gespannt. Die „Patrie\" räth den Depntirten Mäßigung an. — Der Päpstliche Nuntius gab dieser Tage ein tendenziöses Diner zu Ehren des Neapolitanischen (freiwillig) exilirten Fürsten Dorm Pamsili. Die Eingeladenen bestanden nur aus Legitimisien und Klerikalen. — Marschall Niel ist voll Toulouse hier eingetroffen. — Vely Pascha soll, wie man aus Konstantinopel schreibt, durch telegraphische Depesche abberufen worden sein. Ich stellte schon vor längerer Zeit feine Ersetzung durch einen anderen Diplomaten als wahrscheinlich hin, jedoch ist hier in Paris von jener plötzlichen Abbernfung noch nichts bekannt. — Herr Grandguillot vom „Pays\" hat die Autorisation zur Begründung eitles neuell Tagesblattes erhalten, das sich „la Politiqne\" nennen wird. Das Programm ist politisch-finanziell, nebenbei natürlich sehr ergeben. Ebenso ist eine neue klerikale Zeitung erlaubt worden, die ein ehemaliger Redacteur alt Veuillot's „Univers\", Gondon, herausgeben wird. Bedürfniß ist' keines vorhanden, die Regierung will sich aber liberal zeigen, was sie sicher noch in höherem Grade thäte, wenn sie nicht sremde Zeitungen saisiren würde, lediglich, И£Ш(£\n\n\tFrankreich.\n\n\tweil darin von den Prinzen Orleans die Rede war. Eine andere Beschlagnahme traf eine Lateinisch geschriebene Broschüre von Helion de Barcmc, die unter dem Titel „de libertate, adolescens ad adolescentes\" in Nizza erschien. Der Schrift wird wegen Aufreizung zu Haß und Verachtung der Bürger unter einander und gegen die Regierung der Prozeß gemacht"}, {"msg_id": 128432, "doc_id": 156032, "date": "1862-05-10", "heading": "Frankreich.", "text": "Paris, 16. (4.) Mai. Die letzte Woche ist bedeutungslos verlausen. Die Römische Frage hat keinen Schritt\n\n\tvorwärts gemacht,  Hoffnungen derer, welche eine schnelle Abwickelung derselben prophezeiten, haben sich als überspannt erwiesen. Ihre Leser haben, davon bin ich überzeugt, diese Hoffnungen nicht getheilt, wenigstens hat denselben Ihr Pariser Correspondent dazu keine Veranlassung gegeben. Die Regierung Louis Napoleons, so sehr sie es hin und wieder liebt, sich den Anstrich der Geschäftigkeit zu geben, kommt aus dem einmal angenommenen gemächlichen Gange nicht heraus. Bis zur Rückkunft des Generals Goyon nach Paris und der des Marquis Lavalette auf seinen Gesandtschaftsposten nach Rom ist an ein Vorgehen gegen Rom nicht im Mindesten zu denken. Auch muß das Resultat der Misston des Prinzen Napoleon, sowie die klerikale Manifestation des bischöflichen Concils in Rom abgewartet werden;, alsdann wird sich die Situation, vielleicht etwas klarer zeichnen. General'Goyon verläßt, wie es jetzt feststeht, am 18. d. Rom. Mit welchem Kummer ihn der Papst scheiden sieht, läßt' sich ahnen. Der General galt in Rom als das Bollwerk der Reaction; die hohe Auszeichmtng, welche Se. Heiligkeit demselben erwiesen, beweist am besten, welchen Mann der h. Stuhl in Goyon scheiden sieht. Ulster bei: Lebenden theilen nur zwei Mäniler die Ehre, den Großcordon des Christusordens zu tragen, der Kaiser von Oesterreich und Lamoricicre. Zieht mal: hierzu noch die mehr materielle Ehre der Senatur, welche 40,000 Frcs. jährlich abwirft, so läßt sich eben nicht sagen, daß der General bei seiner Reactionsarbeit Schaden gelitten hat. Das Erneililungs-Decret ist allerdings noch nicht veröffentlicht; es ist indeß bereits unterzeichnet uud wird nicht lauge auf sich warten lassen. Ueber den Allfeuthalt des Priuzeu Napoleon in Neapel meldet der Telegraph vorläufig noch nichts Anderes, als Empfänge, Diners und Festlichkeiten, zu großem Verdruß des right honorable М. Orisfith,. der im Englischen Parlamente das Ministerium über den Zweck der prinzlichen Reise illterpellirte.\nUeber die Vorgänge in Mexiko herrscht die größte Unklarheit. Ein Adjutant des General-Capitains von Euba, Marschall Serrano, ist in Madrid eiltgetroffm. Aus den von demselben überbrachten Depeschen scheint hervorzugehen, daß die Alliirten, welche zur Herstellung der Einigkeit nach Mexiko gezogen sind, viel zu thun haben, um zuerst untereinander dies Resultat herbeizuführen. Ja, man muß sogar den Gedanken an die fernere Mitwirkung Spaniens aufgeben, da diese Macht wie England sich durch die Convention von Soledad für gebunden ansieht, wohl nicht aus moralischen Gründen, sondern weil ihnen dies besser iv den Kram Paßt. Die Französischen Streitkräfte in Mexiko belaufen sich gegenwärtig auf 14,000 Mann. Diese Macht dürfte zur Erzielung dds von der „Times\" in Aussicht gestellten Resultats sehr ungenügend sein. In der That hört man von neuen Truppensendungen nach Mexiko. In Vera-Cruz, wo eine Abtheilung der Französischen Armee steht, soll das gelbe Fieber in erschrecklichem Maße wüthen.\nDie Bitdget-Discussion in der Kammer ist vor Anfang Juni nicht zu erwarten. Die Commission hat Alfred Leroux zum Referenten über das ordentliche und außerordentliche Budget, -Segris zum Referenten über die ueuen Auflagen ernannt. Es hat den Anschein, als ob diese letzteren, mit Ausnahme der definitiv verworfene:: Salzsteller, von der Kammer schließlich bewilligt werden würden. — Mires veröffentlichte in diesen Tagen einen Anleiche-Prospectus; in ziemlich vager Weife erklärte er darin, daß fernem Ermessen nach Staatsanleihen die geeignetsten Operationen wären, um die Geschäfte wieder in Gang zu bringen. Er fordert vom Publicum nicht welliger als'2oo Millionen, von denen der zehnte Theil vorläufig eingezahlt werde:: soll. Welchem Staat damit auf die Beiue geholfen werde:: soll, wird garnicht gesagt. Der „Moniteur\" nun zeigt heute an, daß der Wiederabdruck dieses Prospectus untersagt ist. Gleichzeitig hatte die Bank von Frankreich, welche Mires am 8. d. M. wieder ein Contocurrent eröffnet hatte, ihm dellselben durch Beschluß des Generalraths wieder entzogen. Mires erklärt heute Abend in einem durch die Zeitungen veröffentlichten Brief, das Regierungsverbot beziehe sich nur auf die Form, in welcher der Prospectlls gehalten war. Das Verbot wäre wohl besser unterblieben, da das Publicum schwerlich dem neuen Appel gefolgt wäre und -so dem Urtheil von Douay die moralische Bestätigung ertheilt hätte; jetzt hat Mires den Vortheil, von Neuem als Opfer zu gelten. Eme sehr bezeichnende Manifestation der öffentlichen Meinung gegen Mircs fand in der Generalversammlullg der Gesellschaft der Lombardischen Eisenbahn statt, welche dieses Jahr zum ersten Male in Paris (früher in Wien) unter dem Präsidium des Barons I. v. Nothschild abgehalten wurde. Der Bericht Rothschilds wurde mit lebhaften Vivats auf.Nothschild und auf die-„ehrenwerth geführten Geschäfte\" von den Actionaiven begleitet. — Der Minister Persigny macht wieder durch einen schwer begreiflichen Act von sich reden. Als Ganesco aus Mazas herausgelasseu wurde, wüuschte er sich (man sagte damals auf Verlangen Persigny's, und ich habe Ihnen selbst diese Version mitgetheilt) von feinem Blatte zurückzuziehen. Er verkaufte feinen Antheil nebst der Redaction en chef an die anderen Mitbesitzer des „Eonrrier dn Dimauche\", Feuilhade de Chauvin, Lambert de St. Eroix, Firino und Lapp für 85,000 Frams, die ihm in kurzer Frist bezahlt werden sollten Der Miuister des Innern , hiervon in Kenntniß gesetzt, benachrichtigte-nun die neuen Eigenthümer, daß er die Alttorisation zu der in dem Personal der Eigenthümer und der Chef-Redaction vorgenommeilei: Aenderung nicht ertheile. Vergebeus jeder Protest der letzterei:; der Minister will Herrn Gallesco quand тсюё, also auch gegen die Eigenthümer als Hauptredacteur aufrecht erhalten. Ganesco selbst scheint nicht einmal diesen Wunsch zu haben, ba er bie nun verweigerte Auszahlung ber 85,000 Francs verlangt: erster Prozeß; bie Eigenthümer ihrerseits belangen ben Minister wegen Eingriffes in das Eigenthumsrecht, resp. Amtsüberschreitung vor Gericht und Staatsrath: zweiter Prozeß, von deilen beiden ich Ihnen seiner Zeit das Ende mittheile:: werde. — Ein Adjutant Jurieu de la Graviere's, von Varenne, ist heute hier eingetroffen Cr überbringt, sagt ma::, wichtige Depeschen"}, {"msg_id": 182648, "doc_id": 219184, "date": "1874-08-17", "heading": "Paris, 24. (12.) August. Ueber die Reise Mac Mahon", "text": "Paris, 24. (12.) August. Ueber die Reise Mac Mahon'S schreibt der hiesige Correspondent der .N.-Z ' Folgendes: DaS Metier' eineS SouverainS ist nicht ganz mühelos. Der Marschall Mae Mahon scheint daS zu empfinden, wenigstens wurde mir. als ich mich bei einer dem Präsidenten nahe stehenden, heute von Burt zurückgekommenen Person nach den Reiseeindrücken des Marschalls erkundigte, die bezeichnende Antwort zu Theil: Der Marschall ist sehr ermüdet, „il en a par dessus la tête'4. Freilich hat der Marschall seit der Abreise meines Gewührsmannes die Pilgerfahrt nach dem Heiligthume der heiligen Anna d'Auray gemacht und sich Stärkung für die weiteren Strapazen seines ,Triumphzugcs\" geholt; er wird also die 40 bis 50 Reden, mit welchen Bischöfe, Civil- und Handelsgcricktspräsidentcn. Generalräthe und Maires in den n sten drei Tagen ihn noch belästigen werden, aushalte können. Eine Erleichterung. oder richtiger gesagt, eine wesentliche Ver« besserung hat der Marschall Mac Mahon in dem biSher obligatorischen Reglement der ossiciellen Reisen vorgenommen. Der Marschall läßt sich anreden so viel man will, kurz oder lang; er hört die Reden an. aber — er antwortet nicht. Da hatte z B. Napoleon 111 einen weit schwierigerm Stand. uf den kaiserlichen Reisen gab eS keine noch so unbedeutende Rede eines officielle» Menschen, auf die nicht der Kaiser einige „treffende Worte' entgegnete, die dann anderen Tages in den Reiseberichten figurirten. Der Herzog von Magenta erwidert höchstens „je vous remercie\" oder „tres bien\", nnd nur. wenn ein Herr Hovius sich untersteht, ihm eine Section ertheilen zu wollen, antwartet er mit einer kurzen, den Mann zurechtweisenden Phrase, die dann von der osficiösen .Agentur HavaS', zu einer vollständigen Rede zugestutzt, den Journalen übermittelt wird. Die Anreden der Bischöfe hätte übrigens der Marschall gar nicht beantworten können, ohne sich dem Dilemma auszusetzen, es entweder mit der Geistlichkeit oder mit seinem Minister des Auswärtigen zu Verderben. Die Herren Bischöfe haben die Gelegenheit benutzt, um von dem Chef der Erccutivgcwalt nichts Geringeres aIS die Wiederherstellung der weltlichen Macht deS Papstes zu verlangen. Das Organ des Herzogs Dccazcs bringt heute Abend einen ersichtlich „mitgetheilten' Artikel, in welchem den Herren Bischöfen ernstlich die Wahrheit gesagt und ihnen ohne Umschweif „Mangel an Patriotismus' vorgeworfen wird. Freilich muß diele provocirende Sprache der Bischöfe der Lavirpolitik des Herzogs Decazes höchst ungelegen kommen.\n— Die osficiösen Blätter bringen heute folgende gleichlautende Notiz: „Wir sind im Stande, zu versichern, daß das Ende der letzten Woche durch eine allgemeine Wiederaufnahme der Ges eh a f t e bezeichnet wurde. Das Gewebe, die Consection und die Kcarnwaarcn geben, zu zahlreichen Transactions mit der Provinz Anlaß. Die große Industrie erhielt ebenfalls bedeutende Bestellungen und der Exporthandel geht weit besser aIS zur nämlichen Zeit im letzten Jahre. Man glaubt, daß die Reise deS Präsidenten und die entschlossene Bekräftigung deS .Septcnniums\" durch den Marschall diesem Aufschwung der Geschäfte nicht fremd sind ' Diese Note, so bemerkt die „K. Z \". hat jedenfalls insofern Interesse, als sie darthut, daß das „Septennium' die Franzosen für noch naiver hält. AIS eS daS Exkaiserreich zu thun pflegte.\n— Wie schwer den französischen L e g i t i m i sten Spaniens Anerkennung durch Frankreich im Magen liegt, beweist folgender Brief, den der bekannte Abgeordnete Dahircl an die .Union' richtete: „Quelennec. 21 August 1874. Herr Redacteur! Gestatten Sie mir. in Jb/em geschätzten Blatte zwei Fragen auszuwerfen, die ich in Folge der Ferien der Nationalversammlung nicht direct an daS Ministerium rchten kann. Erstens: Ist die Anerkennung einer fremden Regierung nicht ein Act der Sauverainetjät? Zweitens: Wenn das Ministerium in Ab-Wesenheit der souv-riinen Nationalversammlung die Regierung Serrano's anerkennen durfte, ist dann nicht noch immer die Bestätigung dieses Actes von Seite der souverainen Nation nothwendig? Ich für meinen Theil halte diese Frage für sehr ernst und für geeignet, in einem so gediegenen Blatte, wie daS Ihrige, erörtert zu werden. Ich bin überzeugt, daß die Regierungen, welche der gegenwärtigen voran' gegangen sind, sich niemals unterfangen hätten, eine auS einem Staatsstreich oder vielmehr auS einem Handstreich hervorgegangene Regierung anzuerkennen, ohne wenigstens daS Parlament zu befragen. Genehmigen Sie v. s. w. Dahirel, Abgeordneter deS Morbihan '\n— Nicht blos die .République franc-aise', sondern auch ganz regierungsfreundliche Blätter geben jetzt zu. daß der E m p f a n g. den Marschall M a c Mahon auf seiner Rundreise findet, ein ziemlich frostiger ist. Selbst der Berichterstatter ,\n\n\tFrankreich.\n\n\tdes .Figaro', welcher gewiß nicht regierungsfeindlicher Gesinnungen verdächtig fein kann, schreibt aus Renne» vom 20. August: „Um Ihnen nichts zu verhehlen, so war der .sympathische Empfang\", welchen der Marschallpräsident in Renne« gefunden hatte, auf gut Französisch eine eisig kalte Aufnahme Kein einziger Ruf wurde gehört. Die Leute stellten sich symmetrisch längs des Trottoir» auf und sahen ruhig zu. RcnncS hat nicht gerade Antipathie gegen den Marschall, aber diese Stadt ist überhaupt keiner Begeiftcrung fähig. Ich habe bemerkt, daß das von allen Städten gilt, die nach der Schnur angelegt find und in denen sich die Straßen rechtwinkelig kreuzen. Die gerade Linie läßt keine Gährung aufkommen. So konnte man auch im Jahre 1870 beobachten, daß die ganz regelmäßig gebauten Städte sich von drei Ulanen einnehmen ließe«, während recht alte und winkelige Städte ganz bereit waren, sich aufs Aeußerste zu vertheidigen. In Lamballe war die Aufnahme nach demselben Referenten allerdings wieder eine freundlichere. Unterwegs hielt der Zug einen Augenblick in CaulneS. Sogleich rückte der Maire mit einer langen geschriebenen Rede vor. „Ich bin überzeugt.\" rief ihm der Marschall entgegen, .daß Sie in dieser Rede den besten Gesinnungen Ausdruck geben, aber ich habe keine Zeit. Geben Sie mir die Rede mit und ich werde sie im Wagen lesen.\" (ES ist die» der erste Witz, welcher dem Marschall von seiner ganzen Re№ nacherzählt wird.) In Morlaix ist der Präsident kaun, auSgestkgen. als ein junger Priester ihm entgegentritt und mit kreischender Stimme zuruft: „Marschall von Mac Mahon. ich bitte Sie im Namen der Geistlichkeit der Bretagne. Rom und PiuS IX. zu vertheidigen, wie Sie Frankreich vertheidigen.' Sofort bricht die Menge wüthend in die Rufe auS: .E» lebe die Republik!' Das dauert fünf Minuten. .Ruft doch lieber: C» lebe Frankreich!' fehreit der General Lest?, der Bot« schafter in Petersburg, welcher als Abgeordneter des Departements anwesend ist; aber die Menge wiederholt nur um so toller: .Es lebe die Republik!\" DaS gab einen unbeschreiblichen Tumult. Der Marschall geht ruhig auf die Pompier» zu und inspicirt sie; dann steigt er wieder in den Zug und wieder begleiten ihn die Hochrufe auf die Republik. — In Quimper begab sich der Präsident der Republik, sobald er dort eingetroffen, nach der Kathedrale, wo ihn der Bischof an der Spitze der Geistlichkeit mit folgender Ansprache empfing: .Herr Marschall! Ich bin glücklich. Sie an der Pforte unserer alten Basilica zu begrüßen, denn  Ihre Hingebung für den Heiligen Vater und für die geheiligten Interessen der Re – ligi o N. Die Geistlichkeit der katholischen Bretagne stellt in ihren Gebeten immer die Kirche und Frankreich aus denselben Fuß. Die Leiden und der erhoffte Triumph beider sind in ihren Augen unzertrennlich. Darum fleht sie zu Gott, daß er die Wünsche Ihre» edlen HerzenS erfülle und empfängt Sie freudig, da Sie sich ihren von dem innigsten Glauben und dem reinsten Patriotismus eingegebenen Gebeten anschließen.' Auf der Präfcctür hatten sich unter Anderen eine Menge von Maire» in der bretonischen Landestracht eingefunden. Einer von ihnen rief dem Marschall zu: .Geben Sie uns die Ordnung, vertheidigen Sie den Glaul.cn!' Mac Mahon erwiderte: .Ich werde Beides vertheidigen, seien Sie dessen gewiß!"}, {"msg_id": 159318, "doc_id": 192492, "date": "1869-07-30", "heading": "Paris, 5. August (24. Juli). Das „Memorial diploma", "text": "Pans. 6. August (25. Juli). Im Palast des Luxembourg soll es gestern sehr heiß hergegangen sein. Die Senatoren schienen ganz aus der Art geschlagen, ja, in den Bureaux dauerte bis nach 6 Uhr der Kampf um die Wahl der zehn Mitglieder sür den Bericht über den Senatsbeschluß. Der Eutwurf wurde Schritt für Schritt, Artikel nach Artikel vorgenommen, und es stirb bereits „wirkliche Redeu\" gehalten worden. Die Wahl des Ausschusses sagt deutlich genug, daß die Majorität zustimmt- Ein Theil der Gewählten steht tri vorderster Reihe im Kampfe sür Erweiterung der constitutionellen Bürgschaften, hat sich offen für „Degagirung der Kaiserlichen Verantwortlichkeit\" und für Verbesserung der Staats»naschine erklärt; ein anderer Theil vertritt zwar mehr den Stillstand und die Selbstzufriedeuheit mit '1852, iudeß wurde keiner derjenigen gemahlt, die offenen Widerstand gegen die Neuerungen predigen. Es steht daher zu hoffen, daß die Kuckuckseier, die Rollher ins Nest zu legen sucht, nicht ausgebrütet, soudern der Senatsbeschluß, wenn verändert, so wirklich klarer uub fester abgefaßt aus der Arbeit hervorgehen werde. Besonders auf Artikel 2 ist es abgesehen, da man in ihm eine recht stattliche Pandorabüchse zu Verfassungshändeln wittert. Auch gegeu die neuen Rechte des Senats haben sich bereits Stimmen uuter den hohen Vätern selbst erhoben, die da meinen, diese Attributiollen paßten schlecht zu der eigentlichen Aufgabe des Senats; andere Redner dagegen sprachen sich sehr eifrig für die Neuerung aus, und zwar weil sie meinen, der Senat werde dadurch kerneswegs zu einem Triebrade, sondern zu einem Hemmschuh umgestaltet, und dieser Hemmschuhberus ist gallz nach dem Sinne dieser Herren Man thnt Rollher schwerlich Unrecht, wenn mau ihn als deu Urheber dieser Äuffassuug bezeichnet Die „France\" ermahnt heute den Senat, das Ganze im Auge zu behalten, die kleinen Zwischenfälle zu Füßen zu lasse», sich auf der Höhe seiuer Aufgabe zu behaupten und llur an die gerechten Wüusche des Landes, all die Zukunft der Dynastie nnd an Frankreichs Ehre als liberale Macht zu denke».\n— Der hiesige diplomatische Corresponbent der „ K. Z. \" schreibt Folgendes: Der Kaise r verbirgt seiller Umgebung die Art und Weise nicht, in der er die gegenwärtige Situation auffaßt. Er sagt es selbst, er feifest entschlossen, die jetzt nach großer Selbstüberwindung gemachten Zugestänbnisse ehrlich durchzuführen ; aber er verhehlt nicht das tiefe Mißtraueu, das ihn gegen die jetzige Majorität erfüllt. Er weist daraus hin, daß dieselben Leute, die noch acht Wochen vorher als officielle Candidaten sich wählen ließen, mit dem Eintritte in den gesetzgebenden Korper alle die Verbindlichkeiten vergessen zu haben schienen, die sie so gleichsam gegen seine Re. gieruug eingegangen. Da er nun vor allen Dingeu die Beibehaltung seiner eigenen Verantwortlichkeit als den Grundpfeiler des Gebäudes der von ihm gegebeven Verfassung betrachte, so werde er jeder Tendenz energisch in den Weg treten, die etwa mit Hilfe jener Majorität danach streben sollte, diese seine persöllliche Verantwortlichkeit in Wegfall ztt bringe». Nach dieser Richtuug hi» werde er die MajoritäNans das Schärfste überwachen. Iv eurem Lande wie Frankreich aber kö»ue eaie solche Uugewißheit, schou der Stellung zum Auslaude wegeu, nicht über Gebühr audauer», darum auch müsse bis Jahresschluß eine Entscheidung der Art getroffen fein, daß zwischen ihm und der Majorität keinerlei Unklarheit mehr herrsche. Wenn sich Napoleon 111. in dieser Weise in Anspielungen gefällt, die an die Lage vor bern Staatsstreiche des Jahres 1851 erinnern, verfehlt er auch nie, darauf hinzuweisen, wie sein ganzer Ursprnng und seine Eristenzberechtignng il» allgemeinen Stimmrechte liege. Handele es sich also uni eitle so schwere Principiellfrage — uud er verhehlt sich durchaus den Ernst der Krisis nicht — so wolle er nicht mit ben Mandataren der Nation, sondern viel mehr mit dem Volke selbst direct zn thun haben. Deshalb anch würde dann eine Art gesetzliche» Staatsstreiches, d. h. ein in der Verfassung vorgesehener Appel an das allgemeine Stimmrecht eintreten. Verlange dieses nun Napoleon IV., oder die Republik, oder auch deu Grafen voll Paris, so sei er bereit, der Nation zu gebeu, was sie fordere, da er eben sie alleilt für Heu bestintmende» Theil a»erkennen könne; seilte Mission sei dann nicht verstauben, oder es sei ihm nicht geglückt, ill gewünschter Weise die politische Erziehung der Franzosen ztt fördern. Er aber wolle dann denr Vaterlailde be» höchsten Beweis seines tiefernsten Patriotismns gebeu. So ungefähr hat sich Napoleon 111., w e verbürgt werben kann, neuerbiitgs ausgelasseu, womit freilich noch nicht gesagt ist, baß er bimten vier Wochen zu einem Plebiscit seine Zuflucht nehmen werbe. Im Gegentheil, es steht zu hoffen, baß die Befürchtnngen bes Kaisers bezüglich ber Haltlosigkeit ober des Drängens ber Majorität sich nicht bewahrhellen werben; jebeitfalls bürfen aber obige Allbentungen als bie getreueste Wiebergabe ber Stimmung aufgefaßt werben, bie gegenwärtig in St.-Cloub herrscht. Inzwischen ist bie Lage nicht frei voll allerhatlb kleinen Verwickelnden, So kam es gestern ztt einer Art von Scene zwischen Nonher, als Präsibenten bes 5. Büreau's im Senat, unb Chasseloup-Laubat, ber sich anschickte, in biesem Bürean eine erlänienibe Rebe zu halte», ehe er die Wahl seiner Commissionsglieber vornahm. Als Nouher dies bemerkte, wußte er burch eine geschickte oratorische Wenbimg Herr» Chasseloup-Laubat bemerklich zn machen, baß ein kurzes Résumé ber Läge wohl am besten geeignet wäre, seinem erlänternben Vortrage den Weg zn ebnen. Ronher benutzte nun biese Gelegenheit, um in eiller fast l'/chüubigen Rebe bern Minister das Wort völlig abzuschneiden, der sich dann auch sehr verstimmt zurückzog. Er ließ aber heute Morgen den Er-Staatsmmisler wissen, daß er\n\n\tein solches Vorgehen nicht zu dulden gewillt sei unb sich jedenfalls vorbehalte, den Vorfall morgen zur Kenntniß des gesammten Mimsierrathes zn bringen. Rouher kann sich eben noch nicht daran gewöhnen, daß seine Rolle ausgespielt sei- Schon wurden 21 Amendements im Senat eingebracht. Man beschuldigt Rouher gleichfalls, ihre Zahl vermehren zu helfen, in der Absicht, so das neue System uubrauchbar zu machen und jedenfalls Verwirrung zu stiften-Marschall Niel, der sich, so lange er  Ministerium ist, nicht die nöthige Ruhe göuut, soll dasselbe jetzt zeitweise verlassen uud der Marineminister dessen provisorische Leitung übernehmen"}, {"msg_id": 160106, "doc_id": 193472, "date": "1869-09-27", "heading": "Frankreich.", "text": "Schweiz, 1. October. Lieber Freund! Das allgemeine Stimmrecht, dieser Meister der Meister, ist schon allzn lange von der erecutiven Gewalt, welche am Ende doch nur seine vergängliche Creatur ist, ill Schach gehalten. Damit muß ein Ende gemacht werden. Die wahre Ordnung, welche ails der Volkssouverainetät hervorgegangen ist, mllß die Herrschaft wieder ergreifen .und sich Allen ailszwingen- Die Abgeordneten des Volkes müssen selbst einer schmählichen Vertagung ein Ziel setzen, Kaiser, Minister, Senatoren haben weder das Recht lloch die Kraft, das allgemeine Stimmrecht in alle Ewigkeit zu soppeu. Auf alle Fälle haben wir die Aufgabe, alle diese elendeil Verzögerungen einer Dictatur, welche vor Ohnmacht vergeht, zll vereiteln. Die Vertreter des Volkes müssen sich also jeder günstigen und gerechten Gelegenheit bemächtigen, um gegen die unerträgliche Aufführung der Regierung zu Protestiren. Sie sind verpflichtet, alle Maßregeln zu treffen, welche geeignet sind, den Willen uud die Rechte der Nation zur Geltung zu bringen. Das Stelldichein,, welches der Abgeordnete des Finistère-Departements allen seinen College« von der Kammer auf den 26. October gegeben hat, bietet uns eine solche Gelegenheit; das ist das Wesentliche. Ich. lasse die dynastischen und anderen Motive, welche Herr v. Kêratry seinem Borschlage vorausgeschickt hat, bei Seite. Ich eile zu dem Dringendsten : Herr v. Kêratry schlägt vor, daß wir uns am 26. October an dem gewöhnlichen Orte der Sitzungen zusammenfinden, uns constitniren, berathen, kurz, über den gar nicht zu qualificirenden Widerstand der erecutiven Gewalt uns hinwegsetzen sollen. Ganz vortrefflich. Die Pflicht eines Volksvertreters in solchem Falle ist so klar uild deutlich vorgezeichnet, daß ich es kaum für llöthig halte, Ihnen zu sagen: Ich werde erscheinen. Ganz der Ihrige Leon Gambetta \" —\n\n\tObwohl dieses- Schreiben auch wiederum nur eine vereinzelte Stimme ist, so fängt man doch an, dem Vorgehen Kêratrr/s und derer, die ihm beistimmen, eine gewisse Bedeutung und Bedenklichkeit beizulegen. So schreibt ein Correspondent der „K- Z.\" Folgendes: „Sie wissen, daß bis zum gestrigen Tage an dieser Stelle der Kundgebung wenig Wichtigkeit beigelegt wurde, welche die Gesinnungsgenossen des Herrn Kêratry und Raspail für den 26. October in Aussicht gestellt. Seitdem aber durch das gestrige Décret, welches die Kammern auf den 29. November einberuft, die Lage eine andere Gestalt angenommen hat, muß ich auch eingestehen, daß die Manifestation, die man für den 26. d. M. voraussieht, anders beurtheilt zu werden verlernet Es gab bisher im liberalen Lager zwei Strömungen; die eine, der sich jetzt auch Gambetta allgeschlossen, sah in dem Datum des 26. October deu Grenzstein einer Verfasfungs-Verletzung seitens der Regierung, gegen welche in kräftigster Weise Protest einzulegen sei. Es muß wiederholt werdeil, daß diese Anschauungsweise vom Gros der liberalen Fractionen llicht getheilt wllrde; jenes Gros aber verlangt nichtsdestoweniger mit äußerster Dringlichkeit eine schleunige Einberufung des gesetzgebenden Körpers, da das Land danach lechze, die angekündigte parlamentarische Regierung endlich einmal praktisch in Wirksamkeit treten zu sehen. Diese letztere Strömung, der die alte Demokratie (Jules Favre, Picard, Pelletall) eben so gut augehörte, wie die eigentlich parlamentarischen Liberalen (Thiers, Rernusai, Napoleon Daru), findet sich aber ebm so verletzt und durch die Einberufung der Kammer auf den 29. November gekränkt, als der erstere, leidenschaftlichere, radicale're Theil der ' Partei, und wenn die Gemäßigteren bisher das Motiv ter Verfassungsverletzung gleichsam als unnöthig für ihre Beschwerde und ihr Drängen außer Berechnilng gelassen habe«, so fangen sie jetzt an, sich, wenn nicht dem Raisonnement der 'Ultras offen anzuschließen, so doch steh desselben zu bedienen, um der sie Alle gemeinschaftlich herausfordernden Regierung aus diese Weise besser Trotz zu bieten. So könnte es denn leicht kommen, daß am Tage des Rendezvous statt der erwarteten 6 bis 8 Deputirten sich deren schließlich 40 bis 50 im gesetzgebenden Körper einfänden, uni eine Art Rumpfparlament zu coilstituiren, und wenn man auch nicht annehmen darf, daß es gelinaen werde, die Masse der Bevölkerung zu einem offen revolutionären Schritte mit fortzureißen, so kann doch daraus immer sich eine blutige Emeute uud eine innere Kluft entwickeln, welche die liberalen Errungenschaften der letzten Jahre entschied den ill Frage stellt. — Schon jetzt kann man in Hof- und Regierungskreisen ein entschiedenes Ueberhandnehmen reactionairer Stimmung wahrnehmen, die sich freilich noch hinter der Maske versteckt, es müsse energisch für „Ruhe uud Ordnung\" eingeschritten und bei dieser Gelegenheit mit Leuten endlich aufgeräumt werden, die selbst durch die liberalsten Zugeständnisse der Regierung nicht zufriedengestellt werden könnten. Wie gesagt, die Reaction triumphirt in St. Cloud, und es wäre nicht unmöglich, daß ein ganz anderes Cabinet Ende November die Kammer eröffne, als das gegenwärtige, welches diese Feierlichkeit so weit hinauszuschieben sür gut befindet. Freilich, in dem Jdeengange der Gouvernementale wäre dann das künftige Ministerium weit entfernt, freisinniger alâ das jetzige zu sein/ "}, {"msg_id": 159198, "doc_id": 192352, "date": "1869-07-22", "heading": "Frankreich.", "text": "Brest am 7. Juni gegen den officiellen Candidaten orgailisirte Erneute denuncirt, indem Sie hinzufügten: „Die Behörde sonnte auch allein die genauen Beziehungen kennen, welche zwischen diesen Ereignissen und den Zwischenfällen der Wahl des Herrn de Keratry bestehen.\" Niemand hat sich über die Tragweite dieser perfiden Andeutung betreffs einer Solidarität zwischen der Organisation der Emeute und meinem Namen täuschen können. Statt durch die achtungsvolle Höflichkeit, welche ich Ihnen gegenüber während der ganzen Wahlperiode beobachtet habe, fordere ich Sie im Namen der Loyalität auf, binnen 48 Stunden in Ihrem Journal die klaren Beweise dieser bedauernswerthen Anschutdiguug, welche meine Würde nicht stillschweigend hinnehmen kann, zu veröffentlichen. Widrigenfalls werde ich mich genöthigt sehen, Sie zu meinem großen Bedauern sür einen Gelauschten oder einen Verteumder zu halten. Genehmigen Sie гс, Graf E.\nde Keratrv.\"\nParis, 39. (17.) Juli. Die „Presse\" bringt eine Mittheilung, worin darauf bestanden wird, daß Nouher fortan auf sein Amt als Präsident des Senats beschränkt werden müsse. Dieses Verlangen ist nur zu sehr gerechtfertigt durch die Nolle, welche der „Vicekaiser\" noch immer im Rathe des Kaisers spielt. Im Mittisterrathe, der gestern in St. Eloud stattfand, kam die definitive Feststellung des Senats* beschlusses nicht zn Staude, weil Rouher es nicht wollte, das ist Thatsache, wenn auch die osstciösen Organe sich aus leicht begreiflichen Gründen bemühen, den üblen Eindruck, den dieser Vorgang machen muß, möglichst abzuschwächen. Wird Rouher am Sonnabend gnadiger sein? Die Zeit drängt, beim am Montag tritt der Senat zusammen, in diesem aber wird die entschiedene Widerstaildspartei offen hervorzutreten wagen, wenn Ronher es für gerathen hält. Allerdings sind die Rücktritte ein-\n\n\tzelller Senatoren vom persönlichen zum Parlamente rischen Glaubensbekenntnisse — der Confession ihrer jüngeren xmb besseren Jahre — häufig genug. Für die bevorstehenden Kämpfe wichtiger, als die kleinen Ereignisse im Kreise der Väter Senatoren, sind die Bewegungen auf der linken Seite des gesetzgebenden Körpers. Im „Siècle\" steht heute' ein' offenes Schreiben Garnbetta's an die Wähler des ersten Bezirks der Seine, worin zuvor Protest gegen die „angebliche Session\" eingelegt wird, „deren Verlauf durch die Laune der Kaiserlichen Gewalt zum Hohne des gesunden Menschenverstandes uud der gerechten Forderungen des Landes unterbrochen ward, indem man sich hinter ein Gesetz versteckt, das vor achtzehn Jahren dieselbe Kaiserliche Gewalt allein entworfen hat\". Als die Vertagung erfolgte, fährt Gambetta fort, wäre eilt Schritt nöthig gewesen, der drei Eigenschaften haben mußte: „er müßte ans einer homogenen, solidarisch constitnirten Gruppe hervorgehen, die allein berechtigt war, sich „die Linke\" zu nennen, er mußte einen Protest gegen das Verfahren der persönlichen Gewalt gegenüber den Vertretern der allgemeinen Volkswahlen enthalten, und er mußte nicht die Reihe der Reformen uud Forderungen der radicalen Demokratie aufstellen, sondern das Prillcip der Fordenmgen selbst, die ausschließliche, stets gegenwärtige Souverainetät des Volkes, dieses Princip, das jede Transaction, jeden Kompromiß bei sofortiger und vollständiger Zurückerstattung jenes Rechtes in die Hände der Шкх verbietet, über die executive Gewalt und über alle Beamten dieser Gewalt zu verfügen\". Die Linke, meint Gambetta, hätte alle Fehler, welche die Regierung während der Wahlen gemacht nnb wovon er einige starke Proben anfuhrt, dem Lande eutwickeln, die Taktik der Regierung bloßlegen sollen, sie hätte die Tribüne mit der Presse vertauschen uud dem radicalen Frankreich eine ihrer würdige Sprache führen sollen. Mit Schmerzen habe Gambetta, dm Krankheit fern hielt, erfahren, daß nichts dergleichen geschah, ja, auch nur versucht wurde, die Linke habe sich ohnmächtig zu einem Collectivproteste gezeigt und die Mehrzahl ihrer Mitglieder sich beeilt, ihren Vollmachtgebern ihre persönlichen Ansichten über die Krisis auszusprechen. Den Grund dieser Ohnmacht erblickt Gambetta darin, daß es gar keine organisirte und constituirte Linke gebe: „Eine heterogelle, ans allen Sorten von Meinungen zusammengesetzte Linke kann schreien und kritisiren, aber sie bleibt ohnmächtig zum Handeln.\" Gambetta fordert daher aus, eine ausschließlich aus Mitgliedern von gleichen Ueberzeugungen zusammengesetzte Linke zu bilden und zn dem Zwecke die jetzige Linke in zwei Parteien aufzulösen und zwischen beiden eine Grenzlinie zn ziehen, die gute Beziehungen und augenblickliche Hilfsleistungen nicht hindere, wohl aber die Vermischung beider Parteien verhindere. Die erste Fraction, die Anhänger der coustitutionetten Monarchie schlechtweg, weist Gambetta mit einer gewissen Mißachtung unter die Führerschaft von Thiers, die andere Fraction soll dagegen ans Jenen bestehen, „die mit Favre, Simon, Bancel, Pelletan v. s. w. behaupten, das Volk könne sich nicht eher befriedigt zeigen, als bis die Subalternen auf ihren wahren Rang zurückgeführt worden, nämlich wirklich gehorsam und verantwortlich zu sein, während sie jetzt die Herreil und Meister spielen nnb das Volk iv Händen haben\". Dies ist des langen Briefes kurzer Sinn. Darin hat Gambetta Recht, daß die „Linke\", von je her so linkisch wie möglich, auch in der jetzigen Krisis nicht aus der Höhe ihrer Aufgabe stand. Dagegen ist das Programm, das Gambetta fur die gereinigte Linke aufstellt, so bodenlos radical, daß noch viel Wasser die Seine hinabfließen wird, bis Frankreich die Revolution von 1789 so „vollendet\" hat, wie er es für bereu Säeularfeier 1889 vorher verkünbigt, „dafern Frankreich nicht herunterkommen unb vielleicht gar bes socialen Todes sterben wolle\". (K&lt; Z)\n— Mit Recht behanbelt Prévost- Parobol im „Journal bes Débats\" bie dermaligen Minister-Ernennungen nur als provisorische Aushilfe. Von einem wirklich freisinnigen Ministerium, „wenn wir ein solches erobern könneil\" und „der Souverain sich endlich entschließt, ein solches zu bilden\", erwartet Prévost-paradol „eine Anzahl der Reformen, die mit dem nichts zu thun haben, doch die das Werk eines liberalen Cabinets sein müssen\", nämlich: bie Wahl ber Maires burch bie Gemeinde» räthe, sodann die Reform des Artikels 75 ber Verfassuug bes Jahres VIII, eublich die Reform des Wahlsystems, besonders dessen, was das Recht betrifft, die Wahlbezirke vorzuzeichueu und umzugestalten. In Betreff des Seuatsbeschlusses verlangt Pàst-Paradol, unier Hinweisung auf seine neueste Flugschrift „La France nouvelle\", „daß bie Minister in ihrem eigenen Namen nnb kraft ihres Rechtes ber Initiative als Deputirte, nnb nicht im Namen bes Souverains, auf ben jetzt bie Nieberlage jebes ber Kammer gestellten Antrages zurückfällt, bie Gesetze einbringen\". Es sei bies bas Englische Verfahren, meint Prévost-Parabol, bei bern sich bie Briten allerdings wohl befunden haben und das auch für Frankreich keineswegs unnütz sein dürfte; man solle sich z. B. nur des Schicksals der Dotation Palikao und vieler anderer Kaiserlichen Propositionen erinnern. — John Lemoinne sucht im „Journal des Débats\" seinen Landsleuten klar zu machen, was die Bildung einer Deutschen Marine zu bedeuten habe. „Deutschland\", meint er, „hat sich Preußen nicht blos angeschlossen, weil Preußen eine Armee hat, wie Piémont eure solche besaß, sondern auch aus dem Grunde, weil es auf eigene Hand mit seinen eigenen Mitteln unb Kräften bie Verwirklichung bes Nationalwuusches angestrebt hatte, bie Bildung eurer Flotte. . .\" Lemoinne weist nach, baß jeber Gebanke, jebe Aussicht, jeber Wunsch bieser Art für immer burch bie Eifersucht unb Selbstsucht Oesterreichs unmöglich gemacht würbe, unb er fragt: „Unb ba staunt man noch, wenn ail dem Tage der Schlacht, an dem Tage des\n\n\tEiltscheibUNgskampfes zwischen den beiden rivalisirenden Mächten alle wahren Deutschen Partei für Preußen gegen Oesterreich nahmen?"}, {"msg_id": 174521, "doc_id": 210864, "date": "1872-12-01", "heading": "Frankreich.", "text": "Pari». 8. December (26. November). Ein hiesige Correspondent »er „Я. Z.\" schreibt: Am letzte Donnerstag, nach der Wahl der Commission, schrie ich Ihnen, daß Thier» fest entschlossen sei. de Rechten die Spitze zu bieten und sich kcineSweg dazu »erstehen »erde, der „gehorsame Diener de realistischen Majorität\" zu werden. WaS ich Ihne damals mittheilte, muß ich heute »ollständig ausrec. erhalten. obgleich der Piäsident sein Ministeriu eher im Sinne der Rechten vervollständigt hat un vielfach behauptet wird, daß eine Versöhnung zwische ihm und dm Rvyalistm stattgefunden habe ode stattfinden werde. Thiers handelte einfach bei Nese Gelegenheit, wie LoniS Napoleon am 31. Octobe 1851. al» dieser »a» sogenannte.SommiSministerium\" in welchem auch Magne figurirte. ernannte. Loui Napoleon, der damal» mit dem Parlament nich fertig werden und kein Ministerium bilden konnte wa» seine« geheimen Plänen entsprochen und zugleli der Majorität gefallen haben würde, bildete am ge nannten Tage ein Cabinet, »aS ohne alle besonder politische Färbung nur auS Fachmännern bestand Er that dìeS. well er noch nicht bereit war, sein Pläne auszuführen, und mit Recht — die Thatsache haben c» bewiese« — glaubte, »aß. wenn er nu unbedeutende Männer in sein Cabinet berufe, sein Gegner ruhiger sein würden. Achnlich opertrt Heu TH-erS, der allerdings nicht die Absicht hat. eine „Staatsstreich\" auszuführen, dem aber daran lieg der Krisis momentan «in Ende zu macheu oder ih doch den acuten Charakter zu nehmen Zu dem Zwecke war er genöthigt. die geeigneten Maßregel zu ergreifen und fein Ministerium so zu vervollstän digelu daß die R,cbte gewisse Garantien zu haben glaubt. Thier» wünscht zunächst, »er Krisis ihr Heftigkeit beim Schlüsse deS Jahre» zu lahmen\n\n\tdamit die Geschäfte nicht zu sehr leiden. Natürlich »trd er zugleich bie Dinge so einzurichten verstehen, haß, wenn eS endlich zum definitiven Bruche mit der Rechten kommt, er sich auf die von ihm gemachten Concessionen berufen kann, um darzuthnn. daß er Alle» aufgeboten, um dem Lande die neue Heimsuchung zu ersparen. Die Mitglieder de» linke» Centrum» scheinen aber zu glauben, daß der Präsident sich wirtlich mit der Rechten abfinden walle. Sie haben beschlossen, fest zur Linken zu halten, und 90 Mitglieder diese» parlamentarischen Verein» mit General Chanzy an der Spitze geben bereits heute an die Vorstände der beiden anderen republikanischen Vereine die Erklärung ab. baß sie weiter mit ihnen »eben und die.neue Politik\" de» Präsidenten der Republik nicht unterstützen werden. Die Bewegung\n Gunsten der Auslösung, die nach der Abstimmung vom letzten Donnerstag auch von dem größten Theil de» linken Centrums erwünscht ist. wird der Regierung schwerlich Hindernisse in den Weg legen, aber -steh in dieser Hinsicht streng an da» Gesetz halten. Kelche» dem Petitioniren der Privaten an die National-Versammlung nicht die geringste Schranke setzt. Für diese Bewegung werden von jetzt an nicht mehr die radicale» Blätter allein, sonyern auch alle republika-Nischen Journale und die Organe de» linken Centrum» eintreten DaS Ministerium, wie c» jetzt zusammengesetzt ist, unterscheidet sich von dem. Wa» wir bisher hatten, »brigenS nur sehr wenig. Die eiden neuen Mitglieder desselben, Leon Sgy und\n\n\tFourtou, sind keine Persönlichkeiten, die dem Cabinet eine besondere Färbung geben. Wie schon bemerkt sind die Mitglieder de» linken Centrums, die eine andere Wendung der Dinge erwartet harten, sehr entrüstet. Ihr Hauptorgan, der „Soir\", verheimlicht dieS übrigens nicht. »Da» neue Cabinet de&amp; Herrn Thier».- sagt derselbe, .wird in der Geschichte den Namen.Ministerium der Sackgasse\" führen. Vielleicht irren wir »nS, aber wenn wir uns irren, so geschieht ei» in großer Gesellschaft.'\n— Die Vervollständigung de» Ministerium» hat die verschiedenen Parteien nur weniz befriedigt und die überwiegende Ansicht ist. daß. wennauch sür den Augenblick eine Art von Waffenstillstand eingetreten ist. die Lage sich im Ganzen im Grunde genommen nicht geändert hat. Wie die.Republique Française', so ist auch da» republikanische .Avenir National\" der Ansicht, da, Thier» nur die Absicht hat. der itrisi» die Spitz« abzubrechen, um den Geschäften, besonder» beim lahre»schluß, nicht zu sehr zu schaden und der Bewegung zu Gunsten der Auflösung die gewollte Zeit zu gewähren. Nicht sehr zufrieden sind die Organe de» linken Centrum». Eine» derselben, der.Temp»\". drückt sein Mißvergnügen ganz offen au» und meint, daß, wenn Thier» alle anderen Fragen bei Seite gelassen und tn seiner Votschaft einzig und allein bie partielle Erneuerung verlangt haben, die Krisi» vollständig hätte vermieden werden können. Ziemlich freundschaftlich behandelt die neuen Minister da» orleanistische .Journal de Pari»'; c» fügt\n\n\taber hinzu, daß der Schritt, welchen Herr Thier» gethan, nicht hinreiche und er sich der Rechten vollständig anschließen müsse. Dem fusi,ntsiischen. Français\" genügen die ministerielle» Ernennungen nicht, er will, baß die Rechte fest zusammenhalte, um Thier» zu zwingen, sich vollständig zu unterwerfen, oder, wenn er der Rechten Streiche spielen «olle, sein Manöver zurückzuweisen. Die legitimist sche .Gazette de France' ist gar nicht befriedigt, ste findet, daß Thier» seine Politik nicht im Geringsten geändert hat. Noch schärfer drücken steh die erzlegitimistische.Union\" und da» klerikale .Univer»\" aus; erstere meint, daß Thier» seine neue MaSke angelegt, und letztere» will nicht glauben, daß die Rechte die Schmach einer Bcrsihnung auf steh sitzen lassen werde. ES hat steh die Lage also im Grunde wenig geändert. Die Rechte steht Thier» noch immer feindlich gegenüber, während die gesammte Stull nach wie vor für ihn eintritt. Das »sficivse .Bien public' giebt übrigen» zu verstehen, baß die Absicht der Regierung nur die war, der heutigen SrtsiS, die jeden Augenblick mit einer Katastrophe hätte enden können, dadurch ein Ende zu machen, daß man zur Dt»cusston übergehe. Da» Land — so meint c» — kann zu seinen Geschäften zurückkehren; in der Debatte, bie stattfinden wird, kann m«n nicht ehren Augenblick seine große Stimme vergessen, die steh durch die Presse, die Adressen und die Petitionen Gehör verschaffen wird.\n[R. Z.)\n— Da» osstciöse.Bien public' begleitet deu Minister-\n\n\tWechsel »it folgenden Bemerkungen: .Die ministeriellen Ernennungen haben hauptsächlich einen beruhigenden Charakter; c» ist unmöglich, sie al» eine Aenderung der ItezierungSpolitik zu betracht-n. Herr v. Äaulard. der vom rechten Centrum kam, hat al» Ftnanzminister die politischen Ideen de» Präsidenten in seinem Bericht über die Anleihe dargelegt und sich der conserv»tiveu Republik persönlich eingeschlossen Die Ideen de» Herrn Leon Say find bekannt; er gehört dem linken Centrum an. Herr v. Fourtou ist Mitglied de» rechten Tentrum»; aber bei den letzten Gelegenheiten stimmte er mit der Regierung. Diese» ist mehr werth al» Erklärungen; c» sind Handlungen. Andererseit» sind die sehr wohlbekannten conservatism Gesinnungen der drei Minister eine Bürgschaft, welcher die Mitglieder der Rechten Rechnung tragen werden. Wenn man nicht sagen kann, daß c» eine endgilttge Lösung ist. so kann man behaupten, daß c» eine Anbahnung, eine ernsthafte Aussicht auf eine solche ist. Weit entfernt, einen feindseligen Charakter zu tragen, werden die Studien der Commission in Zukunftj ruhiger und deshalb praktischer sein. Man wird weniger mißtrauisch sein und die endgiltige Uebereinsttmmung kann sicherer erzielt werden, sei c» in der Commission selbst oder, »enn c» sein muß, in der Versammlung. Da» Land wird der Regierung Rechnung tragen sür diese neue Anstrengung, u« die Ruhe zu sichern und den Geschäften die unumgänzlich nothwendige Sicherheit zu geben. Die Krisi» ist so zu sagen geschlossen. Die Arbeiten der Ccm-\n\n\tmission können einige Zeit erheischen ; aber à Krisis ist nicht mehr zu b. fürchten; wir heben diesen Punkt hervor. Man wird nach DtScussionen, aber ohne gewaltsame Erschütterungen dahin gelangen. Anträge zu stellen, die man der Kammer vorlegen wird. Wenn die Negierung und die Commission nicht in allen Punkten übereinstimmen, so wird die Versammlung mit reiflicher lleberlegung und in einer Stimmung Beschluß fassen, auf welche die versöhnlichen Anstrengungen der Neuerung ohne Zweifel ihren Einfluß üben werden. Vit einem Wort, wir treten in eine Periode ernsthafter Arbeit, ernsthafter Studien, deren Ergebniß van höchster Wichtigkeit sein wird; aber wir treten aus einer heftigen Krisis heraus, die jeden Augenblick in eine Katastrophe umschlagen konnte."}, {"msg_id": 175205, "doc_id": 211872, "date": "1873-02-15", "heading": "Versailles. 22. (10) Februar. Am nächsten Donnerst", "text": "Versailles. 22. (10) Februar. Am nächsten Donnerstag findet in der Nationalversammlung die erste Debatte über die Ergebnisse der Arbeiten der Dreißigercommtssion statt. Da diese Debatten und ihre Resultate der Natur der Sache nach von ganz besonderer Wichtigkeit sein\n\n\tFrankreich\n\n\twerden, so halten wir c« für geboten, unsere Sesci mit den in der gestrigen Sitzung der National. Versammlung verlesenen Bericht de« Herzog« v. Broglie über die Endbeschlüsse jener Com. misston, welcher da« specielle Object der bevor, stehenden Debatten bilden wird, möglichst genau bekannt zu machen.\nDiese« umfangreiche Actenstück zerfällt in eine Einleitung und zwei Abschnitte. In der ersteren wird ausgeführt, daß der Ausschuß da« ihm gewordene Mandat in dem Sinne verstanden hat, daß er nicht blo« Verbesserungen der bestehen, den Staatsgewalten, sondern auch, wenn ihm dies nothwendig schiene, die Einführnng neuer Jnstitu-Honen vorzuschlagen hätte. Darum habe er fich aber noch keineswegs für ein förmliches Verfassungöcomito angesehen, welches berufen wäre, Frankreich eine definitive RegierungSform vorzu. schlagen und die Kammer zum Gebrauch der ihr innewohnenden souverainen Gewalt aufzufordern. Uii» solche« Mandat habe der Autschub nicht er. halten und fich auch nicht anmaßen wollen. Weiter ist dem Bericht Folgendes zu entnehmen:\nDer erste Abschnitt handelt von den gegenseitigen Beziehungen der öffentlichen Ge. walten und der Ministerverantwortlich, keit. (Art. I—3 deS Entwurfs.) Der Bericht erinnert an die zahlreichen Conflicte, welche in den letzten zwei Jahren zwischen der Kammer und dem Chef der vollziehenden Gewalt ausgebrochen find. „Der Herr Präsident der Republik vertritt da« unglückliche Frankreich in den Augen Europas zu würdevoll, als daß wir ihn ohne Unruhe davon sprechen hören könnten, daß er das Mandat, welche« wir ihm anvertraut haben, im Stich lassen wolle; aber auch die Nationalversammlung hat ihr Mandat, fie hat eS von Frankreich empfangen und darf eS ebenfalls nicht im Stich lassen. Es ist für fie peinlich, allzu oft nur die Wahl zu haben, ob fie den Mann, den fie an die Spitze de« Staate« gestellt hat und dort verbleiben sehen möchte, von der Regierung zurücktreten lassen, oder ihre festesten Ueberzengungen fleh vor den persönlichen Anfichten de« Staatsoberhauptes verneigen lassen soll! ES genügt, um fich über die Verwirrung einer solchen Lage klar zu werden, an so viele ausregende Scenen zu erinnern, denen wir beigewohnt haben; es giebt nicht Einen unter uns, welcher Partei dieser Versammlung er auch angehören möge, der nicht eirimal wenigstens aus die harte Probe gestellt worden wäre, entweder durch sein Votum die ohnehin so fragliche Ruhe, deren fich Frankreich erfreut, zu erschüttern oder durch sein Schweigen Entschließungen zu bestätigen, welche seinen Ueberzeugungen zuwiderliefe». Wir rufen das Gedächtniß aller unserer Kollegen zum Zeugen an. Verhüte Gott, daß wir dem Herrn Präsidenten der Republik die Lebhaftig. kett seiner Ueberzeugungen, welche bei ihm auS dem Bewußtsein der Pflicht entspringt, zum Vorwurf machen wollten, aber er muß auch die Innigkeit unserer Ueberzeugungen anerkennen und darf eS n'cht übel nehmen, wenn man ihm sagt, daß der Druck, welchen sein Talent, sein Coarakler und die Rücksicht auf die öffentlichen Gefahren üben, zu schwer auf un« lastet und die Freiheit unserer Berathungen in Frage stellt. Und noch unerträglicher wird da« Uebel dadurch, daß diese Prüfungen nicht immer t» tiefen und ernstlichen MeinungSoerschiedeu-Heiken ihren Ursprung haben. Bisweilen geschah c« in Folge einer verworrenen Debatte, in später Stunde, wegen einer schlecht gestellten Frage oder eines schlecht redigirten Antrag», der fich schon am nächsten Tage aufklärt, kurz wegen eine» der tausend Zwischenfälle de» parlamentarischen Leben», daß Frankreich unter den Augen de» in Waffen auf seinem Boden stehenden Fremdling» eines Morgen» ersahren könnte, daß c» keine Regierung mehr habe. DaS natürliche Heilmittel dieser Lage, beißt eS dann weiter, sei die Ministerverantwortlichkeit, deren\n\n\tVortheile in den konstitutionellen Monarchien nun weitläufig ausgeführt werden. ES fei dies allerdings\nschwieriger in der Republik, deren Oderhaupt selbst verantwortlich sei, und daher eiuen g ößeren directen Einfluß auf die Regierung haben müsse. DaS sei wohl auch der Grund, warum die Republik schon zweimal auf schiefer Ebene in die Dlctatnr gemündet hätte. (Eine Stimme: Schon dreimal!) Die Schwierigkeit sei hier dadurch noch größer, daß der Prästdent zugleich der National-Versammlung angehört und wiederholt erklärt hat, daß ihm sein Abgeordnetenmandat theurer sei als das Mandat, welches er von der Kammer empfangen. Sobald er aber im Haufe erscheine, sei er der erste und beinahe der einzige Vertreter der Regierung, die Minister träten vor ihm in Schatten und ihre Verantwortlichkeit bestände nur noch dem Namen nach\" Der Bericht erläutert nun die bekannten Maßnahmen, mit welchen nach dem Vorschlage deS Ausschusses diesem Uebelstande abgeholfen werden soll. Zm Princip solle der Prästdent der Republik mit der Nationalversammlung nur mittelst schriftlicher Loischaft verkehren; in AnSnabmefällen, in denen er vor der Kammer persönlich erscheinen will, müsse er fich schriftlich anmelden und nach gehaltener Rede unverweilt wieder zurückziehen u. s. w. Dieses System fei unleugbar etwas verwickelt, aber darauf sei eS gerade abgesehen. Frankreich werde damit auch ferner jener lichtvollen Darlegungen, welche die besondere Stärke deS Herrn TbierS sind nicht beraubt fein; der Rnum des Redners weroe dadurch nichts verlieren und sein moralisches Ansehen vielleicht noch gewinnen UeberdieS werde ihm als Entschädigung sür diese nothwendge Einschränkung seines oratorischen Einflusses ein suspensives Veto eingeräumt, demzufolge er für dringliche Vorlagen eine neue Berathung, für die übrigen einen zweimonatlichen Aufschub zwischen der zweiten und dritten\nDeiung verlangen kann. D'eseS Zugeständniß habe i tm Ausschüsse manche Bedenken erregt, jedenfalls '\n\n\tsei eS eine reichliche Compensation sür die dem Präsidenten zugemutheten Opfer Hinstchtlich der Interpellattonen sei man schließlich zu einem Ausgleich gelangt, der alle Theile befriedigen dürfte: Zn Interpellationen über die auswärtige Politik soll der Präsident immer daS Recht haben, gehört zu werden, in Interpellationen über die innere Politik dann, wenn der Ministerrath erklärt, daß die aufa.eworfene Frage die allgemeine Politik und die Verantwortlichkeit deS Staatsoberhauptes berührt; in beiden Fällen bleibt daS Recht des Präsidenten an die eben erwähnten Förmlichkeiten gebunden Hinsichtlich der auswärtigen Politik se&gt; die Rücksicht maßgebend gewesen, daß der Präsident der Unterhändler sür den Loskauf Frank« retchS ist. diese Eigenschaft gebe ihm besondere Rechte. biS der letzte preußische Soldat daS Landesgebiet verlassen haben wird Dies sei der Plan, welchen der Ausschuß für die Beziehungen der Staatsgewalten in Vorschlag bringe, er sei vielleicht nicht sehr einfach und auch nicht vollständig, aber immerhin ein erster Schritt zur Sicherheit der Ruhe und Unabhängigkeit der Kammerverhandlungen.\nDer zweite Abschnitt Handel: von der zweiten Kammer, der Wahlreform und der Orgair'sation und Uebertragung der öffentlichen Gewalten (Artikel 4 des Entwurfes). Nachdem im Vorstehenden den dringendsten Bedürfnissen Genüge geschehen, wollte der Ausschuß, dem Wunsche der Kammer entsprechend, auch für die Zukunft und sür die Einführung neuer Institutionen einige Vorschläge machen. Er verwies diese Frage an einen Unterausschuß, der eine ganze Reihe von Amendements zu prüfen hatte. Inmitten dieser Erörlerungen trat der Prästdent mit dem Antrage hervor, wir sollten das Princip der zweiten Kammer und das Versprechen, eine solche einzuführen, als ge« schliche Bestimmung in unseren Entwurf ausnehmen. „Dieser A. trag, wir gestehen eS, kam unS unerwartet. In französischen Kammern ist eS nicht gr* bräuchtich. in Gesetzen Principien aufzustellen. ohne\n\n\tauch zugleich ihre praktische Anwendung gesetzlich zu regeln. Gleichwohl gingen wir auS Achtung für daS Princip, um welches es sich handelte, und auS Zu-Verkommenheit für den Präsidenten selbst auf seinen Vorschlag ein In der That hat dieses Princip schon an sich und abgesehen von seiner praktischen Anwendung eine bedeutende und heilsame Tragweite. Schon mit der bloßen Erklärung, daß die nationale Vertretung in Zukunft auS zwei rechtlich gleichgestellten, aber numerisch ungleichen, in ihrer Zusammensetzung verschiedenen Kammern bestehen soll, werden sie einen lauten Protest gegen das brutale und demagogische Princip der ausschließlichen Souverainetät der Zahl erheben. Schon mit der Ankündigung, daß Sie eine öffentliche Gewalt einführen wollen, deren Zutritt nur den durch Intelligenz. Erziehung, geleistete Dienste oder große sociale Interessen hercorragenden Bürgern vorbehalten bleiben soll, werden Sie zu erkennen gelen. daß die in unseren Gesetzen anerkannt- bürgerliehe und politische Gleichheit sich in Ihren Augen von jener plumpen Nivelliruug unterscheidet, welche jede vcr-chtigte Ueberlegenheit bestreiten und vernichten will. Schon mit der Aeußerung des Wunsches, eine StaateEinrichtung zu schaffen. welche in allen Ländern der Welt bestimmt ist. den conservativen Interessen aIS Bürgschaft zu dienen, werden Sie bekuncen, wie dringend tn Ihren Augen das Bedürfniß ist. überall Vertheidiger für die bedrohte Gesellschaft gegen den reißenden Strom der verwegenen Neuerungen zu suchen. In diesem Sinne charakterisirte auch der Herr Präsident der Republik daS in Rede stehende Institut mit dem bezeichnenden Namen einer „Kammer deS Widerstandes\". Solch ein Wort ist wobl am Platze in einer Zeit, da angesichts der frechen Angrisse der Feinde der Gesellschaft so viele Herzen den Muth verlieren. Wir bieten gern die Gelegenheit, dieses Wort noch einmal aus dem Munde der Regierung von der Tribüne herab zu hören und durch Ihre entschiedene Zustimmung ш bekräftigen.\" (Beifall ) Sobald eine zweite Kammer\n\n\tnöthig, fährt der Bericht fort, müsse nothwendig auch daS auf eine einzige und fouveraine Kammer berechnete Wahlgesetz von 1849. welches gegenwärtig allein die Materie regelt, revidirt werden. Schon sei einer anderen Commission diese Aufgabe zugefallen. was nicht hindert, daß auch der Ausschuß die Frage im Zusammenhange mit den übrigen prüfen mußte. Er könne mit Vergnügen constatircn. daß seine Anschaumigen sich mit jenen der Regierung begegneten. »Entschlossen, wie wir. daS Princip deS allgemeinen Stimmrechts, welche» die Grundlage unserer Staatseinrichtungen ist. zu respectiren hat die Regierung uns aus eigenem Antriebe erklärt, daß sie die Nothwendigkeit sühle. die Aufrichtigkeit des allgemeinen Stimmrechts durch Aufsuchung besserer Garantien für die Feststellung der Identität, der bürgerlichen Befähigung und dec Moralität deS Bürgers zu sichern. Diese Garantien bestehen in ihren Augen, wie in den unscrigen. in einer längeren und mehr als einjährigen Dauer eines festen und bekannten Wohnsifces.* Damit gelangt der Bericht zu dem wichtigsten Punkte, er fährt fort:\n„Der in so vielen wesentlichen Punkten glücklich erzielte Einklang zwischen der Regierung und unS lief in der letzten Stunde Gefabr. durch eine mehr scheinbare als wirkliche Meinungsverschiedenheit gestört zu werden. Obgleich dieser Zwiespalt bereit» durch loyale Erklärungen beseitigt ist und der Geist der Versöhnung die Oberhand behalten hat. muß ich Ihnen doch in Kürze über diesen Zwischenfall benchten, weil er im Publicum einige Au'regung verursacht hat. In einer unserer letzten Sitzungen fordert unS der Siegelbewahrer im Auftrage der Regierung auf. neben der Herstellung einer zweiten Kammer und der Revision des Wahlgesetzes auch ein »Gesetz über die Organisirung der vollziehenden Gewalt für die Zeit zwischen der Auflösung der gegenwärtigen Kammer und der Constituinmg der beiden neuen Kammern\" in den Kreis der von uns vorzuschlagenden Maßregeln aufzunehmen Dieser Antrag war in AuS»\n\n\tdrücken gefaßt, welche unS eine außerordentlich Ueberftürzung unserer ganzen Arbeit zuzumuthen schienen Nach reiflicher Uederlegung sahen wir uuS genöthigt, dem Wunsche der Negierung. welcher in\ndieser Form den Pflichten und Rechten der National- j Versammlung willkürlich Grenzen zu stecken schien, jede Zustimmung zu versagen. Zunächst konnten wir nicht recht begreifen, worin diese Art von Interregnum, für welche man uns so dringend aufforderte. Sorge zu tragen, eigentlich bestehen soll. Diese National» Versammlung ist souverain; die Souvcrainetät kann aber nicht plötzlich im leeren Raume verschwinden. Wir werden das uns anvertraute Gut der Staatsgewalt während der Wahlen bis zur Einsetzung unserer Nachfolger behalten, und so lange die National. Versammlung dauert, dauert nach dem Gesetze vom 31. August 1871 auch daS Mandat des Herrn Präsidenten der Republik Die Einbildungskraft kann alio in dieser directen Übertragung der Sou»erainetät t urchaus keinen erkennbaren Zwischenraum entdecken, und wenn selbst wenige Tage zwischen dem Moment, da die neue LantcSvertretung in Wirksam» keit tritt, und dem anderen, da sie regelmäßig constituirt ist und alle ihre Rechte ausüben kann, vergehen sollten, verdient dann ein Polizeireglement für diese kurze Frist die großartige Benennung elneS „Gesetzes zur Organisation der vollziehenden Gewalt?\" Und Sie, meine Herren, die Sie mit einem souverainen Mandat ausgestattet sind und allen Wünschen des Landes entsprechen sollen, konnten Sie im Voraus erklären, daß Sie sür die Organisirung der vollziehenden Gewalt nichts Anderes als solche zweifelhafte Bestimmung anordnen würden? Sind Sie etwa bereit, die Dinge biS zum letzten Athemzuge ihres gesetzlichen Lebens lausen zu lassen, ohne sich um den kommenden Tag zu kümmern ш*о ohne dem\n\n\tLande etwaS Anderes zu hinterlassen aIS ein flüchttgeS Andenken für wenige Stunden oder für wenige Tage? Würden S&gt;e nach einem solchen, noch obenein in aller Ueberstürzung abgegebenen Geständnisse Ihrer Ohnmacht nicht Ihre Abdankung unterzeichnen und die Auflösung auf die uächste Tagesordnung setzen? Dies war auch der Eindruck der öffentlichen Meinung, welche durch die Erläuterungen der lpreff« noch bestärkt wurde. Die geringste Zustimmung unsererseits hätte den ganzen Eindruck der Nacht vom 14. December und der vernichtenden Beredtsamkeit de» Siegelbewahrers wieder verwischt. Unser der Regierung cffen mitgetheilter, ablehnender Bescheid fand sie. wie wir gestehen müssen, ebenso gekränkt, wie wir, über die falsche Auslegung ihrer Absichten und ebenso bereitwillig, dieselbe zu entkräften.\nNach einigen Besprechungen unterbreitete sie uns einen neuen Artikel 4 in folgender Fassung: .Die Nationalversammlung wird nicht auseinandergehen, ohne zuvor verfügt zu haben: 1) über die Organisirung und Uebertragungsart der gesetzgebenden und vollziehenden Gewalt, 2) über die Einführung einer zweiten Kammer. 3) über das Wahlgesetz.\" Auch Sie, meine Herren, werden erachten, dab dieser neue Vorschlag die von uns mit Recht zurückgewiesenen Nachtheile vermeidet und Ihnen gerace durch seine Dehnbarkeit den Vollgenuß Ihrer Würde und Ihrer Rechte erhält. Hier ist mchtS mehr für die grift in welcher die erwarteten Gesetze erlassen werden sollen, noch für die Tragweite ihres Inhalts vorgeschrieben. Auch über die Reihenfolge Ihrer Arbeiten ist darin nicht entschieden; oenn der erste' Paragraph enthätt schon die beiden anderen, und sowohl die F.age der zweiten Kammer als die des Wahlgesetzes liegen in dear allgemeinen Ausdrucke: „Orgamfirnng der gesetzgebenden Gewalt.\" Die Freiheit Ihrer Entschließungen bleibt also ungeschmälert. Der Artikel schließt keine, sei es provisorische oder definitive Löiung der groben politischen Provleme aus. welche Ihnen gestellt find. Jeden Augenblick steht eS Ihnen frei, wenn Sie eS in Ihrer Weisheit angemessen finden, von der constituirenden Gewalt, die Zhuen auch nicht einmal incirect verkümmert wird, Gebrauch zu macheu, oder, wenn Ihnen dies im Interesse der gesellschaftlichen Ruhe nützlicher scheint, den Waffenstillstand der Parteien fortdauern zu lassen und nur die verschiedenen Combinationen zu prüfen, welche den gegenwärtigen Zustand bessern können, ohne der Zukunft vorzugreifen.a\nDer Bericht erläutert dann die zurückgewiesenen Amendements Berenger, Arago und Lcsevre-Pontalis und schließt: »Eine von Herrn Ricard vorgeschlagene und von der Regierung angenommene Zusatzbestimmung spricht den Wunsch aus, die Ausarbeitung der in Art. 4 angeordneten Gesetze solle der Initiative der Regierung überlassen bleiben. Dies war natürlich genug, da die Regierung die meiste Eile hatte, diese Arbeit ausgeführt zu sehen. Auch könnte man vielleicht bei dem umfangreichen Felde. welches der Artikel 4 öffnet, delürchten, daß die Initiative der Kammer irre gehen könnte; die Anschauungen der Regierung könnten dann immerhin, auch wenn sie von den unseligen abwichen, als Grundlage und Mittelpunkt für die Arbeiten Ihrer Commission dienen.\nDiese Darlegung wird Ihnen, meine Herren, nicht zu lang erscheinen, wenn eS ihr gelungen ist. Ihnen zu zeigen, welch beharrlicher Geist der Versöhnung in der oft undankbaren Arbeit IhreS Ausschusses leitend gewesen ist. Unmittelbar nach einer groben politischen Krisis ernannt, wollte er es sich vor Allem angelegen sein lassen, diese nicht wieder zu eröffnen, sondern vielmehr zu schließen. Zn dieser Aufgabe ließ sie sich nicht beirren durch die Trockenheit eurer Debatte, welcher die öffentliche Meinung mehr als einmal Langsamkeit zum Vorwurf machte. Da ein Resultat erzielt worden ist, haben Sie am Ende nur die Zeit zu bedauern, welche wir verloren haben. Sie werden und das Land wird ebenfalls nicht nachforschen, in welchem Maße von der einen und der anderen Seite Zugeständnisse gemacht und Opfer gebracht worden sind. Ueberlassen wir die giftigen Commentare Jenen, welche ihre Hcffiumgen auf die Zwietracht der öffentlichen Gewallen gründen. In ihre Einigkeit im Gegentheil setzt Frankreich seine Hoffnung. Diese durch allseitige Opfer und An-\n\n\tstrengungen gekittete Einigkeit wird bald die letzten Spuren der fremden Invasion entfernen. Dem'elben Einklänge zum Schutz seiner confervativen Interessen will Frankreich die Wohlthat danken, vor der nicht minder furchtbaren Geihcl der Anarchie bewahrt zu sein. Der Gesetzentwurf hat keinen anderen Zweck, als diesen Einklang zu erleichtern, und wir wollen hoffen, daß das Votum, welches über ihn entscheidet, auch keinen anderen Charakter haben wird.\"\nParis Der feindselige Geist, der in gewissen Schichten der Bevölkerung seil den Ereignissen von 1870 und 1871, namentlich seit den Kämpfen der Commune, gegen die Mitglieder der Armee herrscht, erhellt am klarsten aus folgendem Circular, welches der Kriegsminister unter dem 14. Febr. an alle Corpsbefehlöhaber erlassen hat: „Die Angriffe, welchen sich MlliiairS, wenn sie allein find, zu jeder Zeit von Selten der OrdnungSsetnde ausgesetzt sehen, haben sich seit einigen Monaten an verschiedenen Punkten unseres Landes dermaßen gehäuft, daß es meine Pflicht ist, Ihnen die Verhaltungöltnie zu bezeichnen, die Sie den unter Ihren Befehlen stehenden Truppen für solche Fälle ohne Bedenken einzuschärfen haben. Wer fich gegen die Armee vergreift, will sich gegen daS Gesetz vergreisen. dessen Wächter und Vertheidiger die Armee auf allen Stufen ihrer Hierarchie ist; mehr als je ist eS aber nothwendig, daß das Gesetz daS Feld be-Haupte. Sie werden also gefälligst den MllitairS aller Waffen, welche unter Ihrem Commando stehen, in Erinnerung dringen, daß die Uniform, welche sie zu tragen die Cb.e haben, ihnen nicht blos die Pflicht auferlegt, überall das Beispiel einer guten Aufführung deS AnstandeS und der Achtung vor der Obrigkeit zu geben. fondern ihnen auch ein siecht einräumt, von Allen respeclirt zu werden. Sie sollen also unter Beobachtung der möglichsten Mäßigung keinen Anstand nehmen, von thren Waffen Gebrauch zu machen, wenn sie angegriffen werden, uud jedenfalls alle Personen, die fie beschimpfen, ergreifen und nach dem nächsten Posten führen. Ich bin gewiß, daß der Beistand der gerichtlichen und Verwaltungsbehörden Jhucu nicht fehlen wird, um einem Zustande gründlich ein Ende zu machen, welchen nicht länger fortdauern zu lassen im Interesse aller  Bürger liegt. Ich bi te Sie, dieses Rundschreiben mittelst Tagesbefehls zur Kenntniß Ihrer Truppen zu bringen und mir den Empfang desselben zu bescheinigen."}, {"msg_id": 128336, "doc_id": 155939, "date": "1862-05-03", "heading": "W Paris, 9. Mai (27. April). Es lassen sich allmäl", "text": "Paris, 9. Mai (27. April). Es lassen sich allmälig einige Umrisse der zu erwartenden Lösung der Römischen Frage erkennen. Man kann wenigstens mit einiger Bestimmtheit sagen, was nicht geschehen wird. Der Gedanke einer plötzlichen Räumung Roms durch die Franzosen wird jedenfalls nicht zur Wirklichkeit werden; er würde sich mit den Traditionen der bisherigen Napoleonifchen Politik auch nicht vereinbaren lassen. Da jedoch die Lösung drängt, so zeichnet sich der einzuschlagende Weg im großen Ganzen von selbst vor. Herr Thouvenel hat dieser Tage in einem diplomatischen Cirkel geäußert, die Entwickelung werde die extremen Anforderungen keiner Partei befriedigen. Das Ende wird mithin wahrscheinlich langathmig sein, wie es Anfang und Mitte waren. Der Kaiser persönlich soll sehr geneigt zu noch längerem Zögern sein. Menschlicher- und natürlicherweise ist er wie jeder Andere den Einflüssen seiner Umgebung unterworfen und gerade in dieser nächsten Hofumgebnng, in welche viele Mitglieder der Diplomatie der alten Schule, die sich anderwärts schwer verwenden lassen, ein Asyl gefunden Haben, herrschen mächtige klerikale Tendenzen und Einflüsse. Die Kaiserin steht dabei auch nicht außerdem Zusammenhange. Der Kaiser hat es übrigens, seiner Gewohnheit nach, vermieden, sich gegenüber wem es irgend sei, bestimmt auszusprechen; man weiß, daß er schweigend seine Pläne mit sich herumträgt, bis sein Entschluß endlich zur Reife gelangt, und daß dann Ausführung und Beschluß schnell aufeinander folgeil. Das Gegengewicht gegen diese Hofeinflüsse liegt im Ministerrath, und hier ist es besonders Billault, der Louis Napoleon zur Entscheidung drängt. Mit lobeuswerther Offenheit hat dieser Minister dein Kaiser erklärt, er fühle sich unfähig, noch ein drittes Mal vor Kammer und Senat die Römische Politik zu vertheidigeu, wenn er wieder mit nichts Anderem hervorzutreten habe, als mit dem Status quo, der Niemanden befriedige; in der neuen Kammer würde außerdem die liberale Opposition bedeutend stärker sein, als in der jetzigen, der Sturm gegen die Negierung nüthin noch schwieriger zu Pariren sein. Der Kaiser hat erwidert, er glaube, Herr Billault rathe ihm eine vernünftige Politik an, die Fragen, welche unnütze Aufregung im Lande hervorriefen, müßten beseitigt werden; „ein Souverain, soll er hinzugefügt haben, handelt stets unüberlegt, wenn er zu starr der öffeiltlichen Meinung in den Weg tritt.\" Da die Römische Curie jede Unterhandlung von sich gewieseil hat, so wird der Kaiser sich dazu verstehm müssen, die Regelung der Römischen Frage ohne den Papst lediglich mit dem Turiner Cabinet zn vereinbaren. Man hält eine Löstmg für wahrscheinlich, die zwischen den Vorschlägen, welche vor einem Jahre Prinz Napoleon im Senate machte und ben ich Ihnen neulich als der Combiuatioll Lavalette's entsprungen mittheilte, die Mitte hält. Italienische Truppen werden in Rom einziehen und mit den Franzosen die Besetzung der Stadt theilen, die Tiber mit der rechten Stadtseite, ans welcher sich der Vaticau und alle zur Päpstlichen Herrschaft gehörenden Anstalten und Gebäude befinden, durfte das den Franzoseil verbleibende Gebiet sein. Von dieser Position aus wird dann auf's Neue an dm Papst die Mahnung ergehen, Reformen vorzullehmell und sich in dem Volke Roms selbst die fernere Herrschaft zu begründen. Ohne Rücksicht auf Befolgung dieser Mahnung oder Zurückweisnng wird dann der Termin der «definitiven Räumung, zimächst Roms, später Civitavecchias und anderer besetzteil Punkte mit der Italienischen Regierung stipulirt werden, nachdem diese die geforderten Bürgschaften zur Sicherheit und Unabhängigkeit des Kirchenoberhauptes geleistet hat, '— Bürgschaften, die wahrscheinlich nicht schwierig zu leisten wären. Der definitive Räumungstermin dürfte etwa auf Jahresfrist verlegt werden. Das etwa ist die Lösung, welche der gemäßigt und ruhig denkende Theil der liberalen Partei erwartet, und aus einzelnen Anhaltspunkten läßt sich schließe»,\n\n\tFrankreich.\n\n\tdaß die Thatsachen sich höchstens im Detail von dieser gezeichneten Linie entfernen werden.\nNachrichten aus Nom melden, daß der Papst in keinem Fall die Katastrophe abwarten wird. Se. Heiligkeit soll beabsichtigen, Residenz in Venedig zu nehmen. Schon sagte man ihn hier wie in Turin aus Rom fort; seine Spazierfahrt auf der „Immaculata concezione\" von Porto d'Anzio aus hat dies Gerücht veranlaßt. Bekanntlich versammelle Pius IX. in diesem Städtchen die Reste seiner Truppen um sich und forderte sie in einer exaltirten Ansprache zum letzten Kampfe für Religion und Recht auf. Der Papst ist gewiß aufrichtig in seinen Ideen und in seinen Grundsätzen; doch würden derartige Demonstrationen gewiß besser unterbleiben. Die feurigen Worte des Papstes haben aus seiue Zouaven vorläufig keine andere Wirkung gehabt, als daß diese etwas verwilderten Krieger aus aller Herren Länder es für erlaubt hielten, beim Erscheinen Victor Emauuel's in Sicht von Porto d'Anzio auf Kähnen an die Italienischen Fahrzeuge hinanzurudern und in Ermangelung würdigerer Waffen den vorübersegelnden Zug des Königs mit Worten und Geschrei zu insultiren; natürlich habeu die Schwäne das Entengegacker unbeachtet gelassen. Gewiß ist Pius IX. fern davon gewesen, eine derartige Nohheit seiner Leute zu erwarten. In jedem Falle wird Pius IX. jedoch vorerst das große Concil in Rom abhalten, das unter den gegenwärtigen Umständen leicht die Form einer großartigen ultramontanen Demonstration annehmen dürfte.\nDie Amerikanischen Verhältnisse stehen nicht ganz außer Zusammenhang mit der plötzlichen Wendung der Diuge in Rom. Ich berichtete Zhuen schon vor geraumer Zeit über die Eröffnung Frankreichs in London behufs Verständigung zu eiller gemeinschaftlichen Vermittelung der Westmächte iv der Amerikanischen Krisis. Graf Morny überbrachte die ersten Vorschläge. Das Cabmet von St. James zeigte sich nicht abgeneigt, stellte jedoch als Bedingung seines Zllsammengehens mit Frankreich den endlichen Anfang der Lösung der Römischen Frage. Man ist hier über diesen unerwarteten Ausfall einigermaßen überrafcht gewesen, hat sich jedoch dazu verstanden, gute Miene zu machen, da man ja selbst nichts eifriger wünscht, als dm Römischen Stein vom Herzen zu haben. Man sieht zudem hier sehr ungern das Liebäugeln Englands mit Oesterreich und will um seinen Preis das westmächtliche Bündniß gefährdet wissen. Eine zweite Sendung fand statt; diesmal war es Herr v. Lavaleite selbst, der nach London ging. Er soll schon damals Lord Palmerston das bestimmte Versprechen der Rückberufung Goyon's abgegeben haben, als Bürgschaft, daß es dem Kaiser endlich Ernst sei. Sodann wurden Punkte über eine desfallsige Intervention in den Amerikanischen Krieg vereinbart. Den Inhalt und die Tragweite derselben kennt im Augenblicke noch Niemand im Publicum. Thouveuel, mehrfach befragt, hat auf's bestimmteste erklärt, erwisse absolut von gar nichts, er habe die Reise des Gesandten Mercier nach Riehmond wie alle Anderen erst aus den Journalen erfahren und habe nie eine auf diese Reise bezügliche Wehung demselben zugehen lassen. Diese Erklärung kann vollständig aufrichtig sein, es. wäre nicht das erste Mal, daß der Französische Minister des Auswärtigen sich seiner Unbedeutendheit neben seinem Monarchen klar würde. Die inspirirten Journale versichern jetzt, ohne bestimmte Erklärungeil abzugeben, es handle sich bei der Reise des Gesandten nach Riehmond um einen sehr ernsteil politischen Zweck, und man glaubt, daß die Westmächte, die Hr. Mercier repräsentirt, sich die Zurückweisung ihrer Vermittelungsvorschläge nicht gefallen lassen und erforderlichenfalls mit Gewalt denselben Nachdruck verschaffen werden. Der „Moniteur\" bewahrt nach wie vor sein Schweigen"}, {"msg_id": 171718, "doc_id": 207208, "date": "1872-03-22", "heading": "Paris. 29. (17.) März. Der vorgestern von der Regi", "text": "Paris, 30 (18.) März. Ueber den anch historisch höchst interessanten ProceßTrochu schreibt ein Correspondent der „ff. Z.\" Folgendes: „Das war ein eigenthümliches Schauspiel, welches gestern der Saal deS Pariser Schwurgerichtshofes darbot, (general Trochu hatte zwei Journalisten, die Herren Villemessant und Vitu. der Eine Besitzer, der Andere Redacteur deS „Figaro\", wegen Ehrenbeleidigung und\n und nun sollte vor der Jury\ndas Drama nähere Beleuchtung finden, das am 4. September 1870 begann, im 31 October gipfelte und am 19. Januar 1871 in der Schlacht von Buzenval sein trauriges Ende fand. Auf der Bank der Zeugelt saß da zusammengedräugt AlleS, waS vor und nach dieser Zeit eine mehr oder minder eingreifende Rolle in die Geschicke Frankreichs gespielt, und die letzten Minister und Generale.des Kaiserreichs hatten bnchstäbUch Fühlung mit den Männern der Insurrection vom 4. September und den Heerführern der Republik. Herr Vitu hatte im Januar dieses JahreS zwei größere Artikel über daS Verhältniß Trochu's zur kaiserlichen Negierung im „Figaro\" veröffentlicht und der General sich Ende Februar veranlaßt gesehen, gerichtlich dagegen einzuschreiten. Er hatte in ein schlimmes Wespenneft gestochen. Denn das jetzt zu Recht bestehende Gesetz vom Jahre 1819 gestattet, was unter dem Kaiserreiche nicht möglich war, in Verleumdungsklagen den Beweis der Wahrheit anzutreten, und obwohl erst ein Tag der Ver-Handlungen hinter nns liegt, und obwohl erst ein Theil der von der Vertheidigung citirten Zeugen gehört wurde, und wie auch immer daS schließliche Verdict ausfallen möge. EineS steht schon heute fest, der General Trochu ist als Mensch, Charakter und Soldat bereits gerichtet und in den Augen aller Unbefangenen verurtheilt Sämmtliche Größen des Kaiserthums in seiner letzten Periode, die Minister der zwölften Stunde, die Palitao, Chevreau, Brame. Magne,Rouher,Schneider, Buisson-Bìllanlt, Pietri, Vnitry, Camille Doucet und wie sie Alle heißen, defilirten vor den Geschwormen, um als vereidete Zeugen zu beknnden, wie Trochu seine Souverain in, die Kaiserin, wissentlich getäuscht, betrogen und belogen, wie er ihr zu wiederholten Malen Versichernngen seiner unerschütterlichen Treue gegeben, wie er betheuert, sich für Regierung und Dynastie auf den Schwellen des gesetzgebenden Körpers tödten lassen zu wollen, wie er insgeheim mit den Mitgliedern der damaligen Opposition pactirt, wie er. am Morgen noch Gouvcrnenr von Paris von Kaisers Gnaden, am Abend Chef der provisorischen Regierung als Preis seines Verrathes gewesen, und wie er nicht das Mindeste gethan, um sein als „Soldat, Katholik und Bretone\" verpfändetes Wort, die Kaiserin und den gesetzgebenden Körper schützen zu wollen, einzulösen. Matt braucht keilte besondere Sympathie für das gefallene Regiment zu haben, um ein heuchlerisches Verhalten, wie dasjenige dieses Mannes gewesen, verächtlich und abscheulich zu finden. Man kann den Sturz der Dynastie der \"Bonaparte eilte gerechte Nemesis nennen und darf doch dieses\n\n\tVerfahren brandmarken. Anderswo wäre ein Mann, wie dieser Exchef der 'Negierung der 9catUnalt?eitt)eldigung gezwungeu, sich in den tiefsten Schluchten, in den abgelegensten Orten zn verbergen, nur darauf bedacht, seine Person der Vergessenheit zu überliefern. In Frankreich ist General Trochu noch Mitglied der VoltSvertretullg. Er, der sich, wie er selbst geuandm, von Anfang an über daS Schicksal deS belagerten Paris keiner Täuschung hingab und der doch nm elender Volksgunst willen Stadt und Volk üder diese Aussicht wissevtlich belog; ìier am 31. October noch einen vergleichsweise günstigen Fnedeit zurückwies; der am 19. Januar. 10 Tage vor der Capitulation, einen mörderischen Ausfall un ernahm, ohne auch nur einen Moment lang ait die Möglichkeit eines Sieges gedacht zu haben; er. der erdrückt voit der Verantwortlichkeit, die auf ihm lastete, ein Haupt-Urheber der Commune gewesen zu sein, gerade weil er Paris und die Pariser so lernte über ihre Lage getäuscht, der sich schließlich aber nicht anders zu helfen wusste, als diesen großen Ausstand auf preu« BischeS Gold und preußische Agents provocateurs zurückzuführen, er. ein solcher Mann, kann im modernen Frankreich noch erhobenen HaupteS, stolz unter beit Vertretern deS Volkes sitzen, darf lange Reden halten, auf seine verkannte Tugend pochen — und schließlich, wenn ihm die Wahrheit ins Gesicht gespien wird, eine Verlenmduugs- und E gungsklage anstrengen. Wahrlich, ein solches Phänomen ist überall unerhört, in England wie in Italien, in Schwede и wie in Spanien, in der Schweiz wie in Rußland, in Deutschland wie in der Türkei, und erst dem Frankreich von heute blieb eS aufbehalten, eine so seltsame Frucht moralischer Verwirrung zu erzeugen, und in dieser Beziehung hat der Proceß ein pathologisches Juteresse. Wenn ma», nicht annehmen will, daß die gestern abgehörten vereideten Zeugen alle durch die Bank Meineidige sind, so muß man gestehen, daß ein seltener Grad von Kühnheit dazu gehört, nach so erdrückenden Aussagen noch als Kläger dazustehen. Aber bin ich recht berichtet, so drückte« dem General Trochu bei der gestrigen Verhandlung sogar einige der ihn am meisten belastenden Zeugen recht freundschaftlich die Hand, eine Gemüthsruhe, welche dem angeklagten Kläger gegenüber sicher nicht die seltsamste Erscheinnng in diesem seltsamen Processe ist.\"\n— Ein republikanischer Abgeordneter von Algerien; Alexis Lambert, hat auS Versailles unterm 6. d. M. an eilt Blatt der Colonie, die „Seybouse\", folgende erwähnenSwerthe Mittheilung gerichtet: Gestern Diner bei dem Präsidenten der Republik; JacqneS Marnier, ich und viele andere Mitglieder der verschiedenen Gruppen der Linken wohnten demselben bei. Herr Thiers versicherte nns, daß er mit aller Entschiedenheit daS Beiwort „provisorisch\" zurückweise, welches d:e Reaction der Republik in dem doch nur gegen die Bouapartisten gerichteten Gesetz Victor Lefranc wie eine Gale-renkugel anschmieden möchte. Herr Thiers fügte hinzu, daß nach seiner Ansicht die Nationalversammlung erst dann ihre Auflösung auSsprechen könnte, wenn die Befreinng deS Landesgebiets durchgeführt sei. Vergebens sagten wir ihm: „Gehen Sie voran! Bekräftigen Sie muthig die Republik! Das Land wird mit Ihnen gehen \" Er möchte gewiß recht gern; aber die Majorität, die Majorität! Wir fragten ihn. welche Frist er für die Befreiung des Landesgebiets im Auge hätte In einem Jahre vielleicht, antwortete er, werden wir die Serie der definitiven Zahlungen eröffnen können"}, {"msg_id": 183348, "doc_id": 219960, "date": "1874-10-07", "heading": "Rom, 13. (1.) October. Herr Thiers hat den in Mail", "text": "Rom, 13. (1.) October. Herr Thiers hat den in Mailand lebenden Franzosen einen Besuch gemacht und ist dort mit Enthusiasmus aufgenommen worden Herr Guörin. der Vorstand dieser französischen Colonie, hielt mit bewegter Stimme im Namen der anwesenden Mitglieder der Colonie eine Anrede an Herrn Thiers, in welcher er die Dienste rühmend hervorhob die derselbe Frankreich geleistet habe, und bat ihn. den Dank der in Mailand l-benden Franzosen entgegenzunehmen. Herr Thiers gab während dieser Rede mehrmals seine Billigaug und seine Freude zu erkennen. AlSdann nahm er daS Wort und sprach sich in familiärer Weise mit leiser, aber deutlicher Stimme über die Ereignisse der letzten Jahre und über die gegenwärtige Lage F.antreicbs auS. Ueber seine Politik insbesondere sagte er: .Ich wollte eine gemäßigte Republik einführen; man hat es nicht gewollt und mich gestürzt. Ich halte Widerstand leisten können; eS hat nicht an solchen gefehlt, die mir dazu riethen. und vielleicht hätte ich den Sieg davongetragen. Aber obg.eich ich nur mit einer Majorität von acht oder neun Stimmen geschlagen worden war. wieS ich alle diese Rathschläge zurück Ich habe gewissenhaft meiner Pflicht und dem parlamentarischen Princip gehorcht. Wäre eine constilutionelle Monarchie möglich gewesen, so hätte ich sie gern angenommen. Aber ich hätte eine wahrhaft constitutioncll- Monarchie verlangt wie in England. Unglücklicher Weise haben unsere Fürsten niemals wahrhaft konstitutionelle Monarchen sein wollen; sie wollten immer selbst regieren. So auch Ludwig Philipp, dessen Minister ich war. Obgleich er mir sehr wohlgesinnt war, konnten wir doch niemals zur Uebereinstlmmung gelangen. Ich sagte ihm: Sire, wenn daS, waS ich von Ihnen verlange, nur mein Wille wäre, so würde ich nachgeben; aber eS ist der Wille der Majoriät der Kammer, also der deS Landes, daher ist eS an Ihnen, nachzugeben. Aber er wollte daS nicht einsehen und fiel, und nach ihm fiel Napoleon 111. — Mau sagt, daß die Regierungen Europas eine französische Republik nicht wollen. Ich lebe seit vierzig Jahren in der europäischen Politik, kenne alle Souveraine Europas und versichere Ihnen, daß die Form unserer Regierung der Diplomatie ganz gleichgiltig ist, wenn nur die Regierung regelmäßig, gesetzlich und vernüuftio, ist. So muß auch die Republik sein. Wir wollen eine gemäßigte Republik, eine Republik mit einer starten Regierung Wenn sie diese Eigenschaften nicht besitzt, so gerathen wir in die Anarchie \" Auf die Frage, ob er die Auflösung der Nationalversammlung für wahrscheinlich halte, antwortete Herr TtnerS lächelnd: ,O, sie wird Widerstand leisten; Niemand will gern sterben! Aber wir werden doch die Auflösung durchsetzen. Die Rechte bildet jetzt ungefähr die Hälfte der Nationalversammlung. Wir l'.abeu etwa 150 Abgeordnete, die nicht mehr als 150.000\n\n\tItalien.\n\n\tWähler vertreten, eine Folge der Verwirrung, in welcher die Wahlen vorgenommen werden mußten. ES sind brave Leute in der Rechten, aber — (hier legte Herr Thiers bezeichnend den Finger an die Stirn). Die Neuwahlen werden unS günstig sein; wir werden zwar eine größere Anzahl von Bonapartisten bekommen, aber nicht viel: ihre Zahl wird vielleicht von 25 auf 50 steigen.\" Damit endigte daS politische Gespräch, welchem noch eine längere vertrauliche Unterhaltung folgte. Die Colonic verabschiedete sich von betn berühmten Staatsmann mit dem Rufe: „Vive MoDsieor Thiere!\" — Зп Venedig hat Thiers einen Vertreter der dortigen Gemeindebehörden empfangen und sich mit demselben lange über die Verhältnisse Italiens und insbesondere Venedigs unterhalten, wobei er große Sympathie für Ite-lien zu erkennen gab. Der Hauptzweck seiner Reise nach Venedig war der. im Archiv nach Doeumenten sür eine ,Geschichte der Kunst' zu suchen; daö Werk war bekanntlich schon beinahe beendigt, als eS ihm von den Pariser Communiste» verbrannt wurde. Herr T!)iers wollte sich nach Beendigung seiner Studien nach Florenz begeben. (X H. Z )\n— Eme Ansprache de S Papstes an den Sanet Melanienverein. aus Frau n der niederen Stände Ranis bestehend, wird vjn der .Boee bellst Berits- ivie folgt mitgethtilt: .Ihr wißt, daß die Wähler n a eh st e n s berufen werden sollen. Depul i r t e zu wählen. Man fragt mich vou mehreren Seiten, ob man ein  annehmen soll Ich antwortete darauf nur mit den beiden Bemerkungen: Erstlich ist drcse Wahl nicht frei, denn die politischen Leidenschaften setzen dem ein Hinderniß entgegen, und wenn die Wahl frei wäre, so bliebe noch ein größeres Hinderniß zu überwinden, nämlich der Cid, den ein ledur. ohne Einschränkung zu leisten, verbunden ist. Und dieser Eid müßte in Rom geleistet werden, dem Sitz des Katholicismus, vor dem Stellvertreter Christi, und man müßte beschwören, Gesetze zu halten, welche von der Kirche verurtheilt find/ — Nach dnser Rede hat der Papst die Frauen deS MelanienvereinS zu Fürbitten für die Verirrten aufgefordert und namentlich für Diejenigen, welche sich mit Belial verbinden wollen. ohne Christum aufzugeben, denn diese verdienen ganz besonderes Mitleid.\n(N. A Z."}, {"msg_id": 44048, "doc_id": 71552, "date": "1843-08-03", "heading": "Paris, den 4. August.", "text": "Perpignan, 4. August. Die Garnison des Forts Seo dUrgel hat sich pronuncirt.\nDas Cabinet Lopez hat als „Regierung der Nation\" ein Manifest erlassen, das in der Gacela vom 30. Juli publicirt wird.\nGeneral Bugeaud wird zum Marschall von Frankreich ernannt werden; die deßfallsige Ordonnanz soll, dem Vernehmen nach, in den ersten Tagen bekannt gemacht werden.\nEs heißt, die Regierung habe die Nachricht erhalten und auch bereits dcc Konigin Christine mitgetheilt, daß die Truppen, welche mit Espartero von Sevilla abzogen, ihn verlassen haben und zu Concha übergegangen sind; zu Cadir soll eine Bewegung im Sinn der Pronunciamentos ausgebrochen seyn.\nDer erste Aufzug des Dramas in Spanien ist mit der Aufhebung der Belagerung von Sevilla beendet. Der zweite Aufzug wird anfangen, noch ist aber kaum der Vorhang geHoden. Wohl steht man bereits einzelne Erscheinungen hervortreten, welche darauf hindeuten, daß es in diesem nicht minder stürmisch hergehen wird, als im ersten.. Mit Bedauern für daß so schöne, einst so große und mächtige, jetzt so unglückliche Land, sieht man, daß der Geist der Uneinigkeit, der Absonderung von dem großen Ganzen, noch weit größere Fortschritte gemacht hat, als man anfänglich geglaubt hatte. Barcelona und seine Junta nehmen eine Haltung der Central-Regierung von Madrid gegenüber an, die wie ein Verhandeln von Macht gegen Macht aussieht, und während in Madrid das Ministerium Lopez die' Central. Gewalt in seinen Händen zu befestigen sucht, macht die Junta von Barcelona Miene, derselben durch Bildung einer Central-Junta von Abgeordneten aller Provinzen Spaniens die Gewalt streitig zu machen, und in der That findet der Plan von vielen Seiten bereits Unterstützung. Wenn man die Männer der verschiedenen Parteien, die noch hier verweilen, über die Angelegenheiten ihres Vaterlandes sich äußern hört, so\n\n\ttreten immer die heftigsten Partei-Leidenschaften und der Haß der einen Provinz gegen die andere hervor. Die Catalonier ziehen gegen die Andalust'er los, denen ste Schuld geben, sie wollten ihre und der Catalonischen Industrie Ruin; die Andalusier dagegen würden gar nichts dagegen einzuwenden haben, wenn die Catalonier wirklich eine tüchtige Lection bekämen, weil sie ihr Provinzial-Jnteresse über das der Gesammtheit der übrigen Provinzen erheben wollen. Die Männer von Biscaya sind meist eingefleischte Fueristen, d. i. sie wollen die Wiederherstellung der alten Freiheiten und Privilegien, welche den Baskischen Provinzen eine förmliche Ausnahmsstellung den anderen Pro? vinzen gegenüber gaben, die aber mit dem Decrete vom 29. October 1841 ein Ende nahm; die Alavesen, Navarresen und Guipuzcoanec aber haben sich mit der neuen Ordnung der Dmge mehr befreundet und wollen nichts von Wiederherstellung der Fucros hören: gegenseitig macht man sich nun darüber die heftigsten Vorwürfe. Und wie die Einzelnen. hier, so thun auch ihre Freunde in Spanien. Wer wird endlich in dieses Chaos von Meinungen und Leidenschaften Ordnung und Organisation bringen? Der einzige Rettungsanker liegt in treuem, festem Anschließen Aller an den Thron der jungen Königin, in der Vereinigung Aller zu dem gemeinschaftlichen großen Werke dcc Wiedergeburt des socialen Körpers, dcc offenbar in einem der Auflösung nahen Zustande des Verfalls begriffen ist. Aber wo ist die kräftige, erfahrene Hand, die den erforderlichen Einfluß auf die Nation, das nöthige Vertrauen bei derselben besäße, um mit Aussicht auf Erfolg die Lösung der großen Aufgabe unternehmen zu können? Wohin wir auch den Blick wenden, wir sehen überall viele Worte, wenig Thatkraft, die Einen lahmen die Bestrebungen dcc Anderen, und die Folge ist Parälysirung des Ganzen. Dazu eine durch und durch demoralisirte Armee, und die absolute Leere des Schatzes, welche auszufüllen um so schwieriger seyn wird, als die Bevölkerung überall von den Junten schon seit mehren Monaten den ärgsten Bedrückungen und Erpressungen ausgesetzt, zu Vorauszahlung der Steuern und zu außerordentlichen Beiträgen an Geld, Naturalien und Leuten genöthigt war. Es scheint indessen der Regierung unmöglich, bis zum 15. October, dem Tage, auf welchen die Cortes zusammenberufen sind, die Geschäfte des Landes zu führen, wenn es keine Geldmittel in Händen hat. Man wird also rvohl auch in diesem Puncte sich über die Constitution wegsetzen, wie man es bereits in dem andern gethan hat, wonach immer nur ein Drittheil der Mitglieder des Senats bei neuen Cortes-Wahlen auszutreten hat, während zwei Drittheile bleiben: die jetzige Regierung aber.hat befohlen, durchaus neue Wahlen vorzunehmen. Daß die Königin Christine den festen Entschluß gefaßthat, nicht nach Spanien zurückzukehren, um\n\n\tirgend eine andere Autorität zu übernehmen als die der Vormundschaft über ihre beiden erlauchten Töchter, bestätigt sich. Am 28. wurde zur Berathung dieser Frage in ihrem Hotel in der rue de Courcelles eine Versammlung gehalten, worin die Sache von allen Seiten erörtert und endlich der betreffende Beschluß gefaßt wurde. Sogleich darauf wurde ein außerordentlicher Courier nach Madrid abgeschickt, mit eigenhändigem Schreiben der Königin Marie Christine an die Königin Jsabella 11. und an den General Narväez, welcher als der eigentliche Repräsentant der Interessen der Königin Mutter zu Madrid gelten kann. Die Königin wünscht weiter nichts als zu ihren Töchtern zurückzukehren, in der sicheren und gegründeten Ueberzeugung, daß sie, einmal in Madrid anwesend, dann doch ihren Antheil an Einfluß auf die Leitung der Dinge unfehlbar haben werde. Von Seiten der Französischen Regierung dürfte die neue Regierung in Spanien sich der wohlwollendsten Gesinnungen zu erfreuen haben, und da jetzt die leidige Etikettefrage, welche die Entfernung des Herrn von Salvandy von seinem Botschafter-Posten zu Madrid veranlaßt hatte, mit der Enifernung des Regenten gleichfalls beseitigt, und nichts mehr im Wege steht, daß Herr von Salvandy seine Beglaubigungsschreiben dcc Königin Jsabella selbst übergebe; so wird derselbe nun nach Madrid zurückkehren, sobald die nöthigen Förmlichkeiten von Seiten der Regierung zu Madrid und eventuell der Cortes erfüllt sind, um die offizielle Anerkennung der neuen Regierung erfolgen lassen zu können. Da dies aber noch einige Zeit sich hinausziehen kann, so hat die Regierung, wie man sagt, beschlossen, einstweilen den Vicomte de Daru (auch Mitglied der Deputirtcn-Kammer) mit einer vertraulichen Sendung nach Madrid zu schicken, um die bevorstehende Ankunft des Wirklichen Botschafters daselbst anzukündigen.\nEs ist neulich in Deutschen Blättern davon die Rede gewesen, daß der hiesige Hof in Betreff der wichtigen Angelegenheit der Vermählung der Königin Jsabella Schritte bei dem Hofe zu Lucca gethan habe, um eine Verbindung der jungen Monarchin mit einem Prinzen jenes Hauses herbeizuführen. Man versichert nun, diese Schritte seyen ohne Erfolg gewesen, und man sey auf das früher schon vorhandene Project einer Vermählung mit dem jungen Herzog von Cadir, Sohn des Infanten Francisco de Paula, zurückgekommen, der, gleichfalls Bourbon von Geburt, den Vortheil für sich hat, auch geborener Spanier zu seyn. Der Plan einer Vermählung der Königin Jsabella mit dem Prinzen von Asturien, Sohn des Infanten Don Carlos, wie vielfache Vortheile er auch vielleicht bieten, und wie sehr er von vielen Seiten Unterstützung finden möchte, scheint hier jetzt für unausführbar angesehen zu werden, weil man die Ueberzeugung gewonnen hat, daß die Cortes sowohl Wie die überwiegende Majorität der Spanischen Na-\n\n\ttion nichts davon wissen mögen. Die Zahl der Spanier, welche noch hier verweilen, ist nur noch sehr gering, fast alle Christinischen Flüchtlinge, vom Civil- wie vom Militairstande, sind in ihr Vaterland zurückgekehrt, und die bedeutenderen Männer, welche als Räthe der Königin Marie Christine noch hier geblieben sind, warten nur die vollkommene Feststellung der neuen Verhältnisse zu Madrid ab, um dann ebenfalls den Rückweg dahin anzutreten"}, {"msg_id": 186648, "doc_id": 224185, "date": "1875-07-19", "heading": "Frankreich.", "text": "\tPariS, 25. (13 ) Juli Der argbliche Aufenthalt Dorregaray's in Fraukreich hat (roie mau der „Kola. Ztg.ê meldt) zu Eröterungen zwischen dem spanischen Botschafter und Herrn Buffet, welcher in Abwesenheit deS Hrrzogs DecazeS dem Ministerium des Aeußern vorstand. Anlaß gegeben. Die hiesige spanische Botschaft erhielt die Nachricht von Dorrega« roy'S Grenzübertritt von dem spanischen Consul in Boysnne. welcher meldete, daß der General verwundet in Cautrrets angekommen und daß der MarquiS de Lalaade uad Hen Dubuse (der Banquier der Carlisteu ia Boyounel sich als dessen Krankenwärter uad „Gardes du corps\" constitoirt hätten, Gleich nach Empfang deS betreffenden Telegramms begab fich der Botschafter zu dem Minister Buffet, um ihm di-ses m,t »theilen uud ihm zu sogen, daß er hoffe, er werde Dorregaray interniren lassen. Der Minister erkiärte. daß er von der ganzen Sache keine Krnntniß habe» versprach aber, sofort Erknndiguageu einzuziehen Er telegraphirte an den Prägte» Nadaillac, der ihm antwortete, daß er. obgleich er olle möglichen Nachforschungen angestellt, nicht die geringste Spur von dem General entdeckt habe. Der spanische Botschafter, welchem Buffet die Aulwort semes Präfecten mittheilte, äußerte sein Befremuen. indem er zugleich daran erinnerte, daß &lt;&lt; nicht das erste Mal sei. daß der Maquis de Nadaillac auf solche Werse haudcle. Bor zwei Monaten habe dieser Präfeet Don Carlos in Tolosa besucht uud er (der Botschafter) deshalb bei dem Herzog von Decazes Klage geführt, der eiu« Uitersuchung angestellt uad ihm baun habe sagen lassen, daß der Prä'ect gar uicht iv Spanien gewesen sei. Unglücklicher Weise sei ihm aber am nämlichen Tage, an dem der Herzog Decazes ihm seine Antwort zugesandt habe, eine Depesche zugegaagen. in welcher ihm der alsoafistische Gouverneur von Zaragoza gemeldet, daß der Präfeet Nadaillac sich ihm vorgestellt und ihm »'cht verhehlt habe, daß er aus den barschen Provinzen komme. Ob übrigens die der\n\n\tspanischen Botschaft zrigegärgenea Berichte über Dorregarah richtig find, bleibt (so sogt bit ,K 3' hinzu) noch immer zweifelhaft.\nParis, 26. (14) 3uli. Bieepräfideut Buffet, der heute vom Ausschuß für die parlamentarische Initiative vernommen würbe, widersetzte fich der Aufhebung de« Belagerungszustandes, indem tt behauptete, di, Departement« verlangten die Aufhebung gar uicht und litten auch uicht unter du fern Regime, da« sehr sauft sei uad Niewauden beeinträchtige Der Minister fügte hinzu, c« sei  daß diese« Regime nicht in ganz Frankreich herrsche, weil der Unterschied, der zwischen verschiedenen Departements bestehe, der Äegieruag nur Verlegenheiten bereite. Busset schloß mit der Erklärung, daß. wenn er auch den Belagerungszustaud nicht auf ganz Frankreich ausdehnen werde, er doch entschlossen sei, ihn in den Departements, wo er bestehe, nicht oufzuhebea. Die Erklärungen BüffetS erregten deu peinlichsten Eindruck Selbst uach dem Staatsstreich würde kein Minister gewagt haben, eine solche Sprache zu führen. — Der Dreißigerausschuß berieth heute über Artikel 14 deö SeuatSgesetz'«. und stellte die Bedingungen fest, unter welchen die Candidaten zu den Wahlversammlungen für die Senatoren zugelassen werden sollen. Der größte TH.it der Republikaner ist sehr aufgebracht über Büffet'« reactionair-klerikaleS Auftreten uud hält eine große politisch: DiSeusfiou vor deu Ferien für nothwendig. Dte Rechte bietet Alle« auf. damit die dritte Lesung deS SenatSgefetze« erst nach den Ferien vor fich gehe. — DlcazeS hatte heute eiue lauge Konferenz mit dem türkischen Botschafter wegen deS Aufstände« in der Herzegowina. — Der Sultan von Zanzibar ist heute Abend uach Lyou abgereist.\n— Der .Monde' meldet au« Rom vom 25. : Der Papst hat heute zahlreiche Deputationen empfangen und Adressen erhalten. Der Papst antwortete mit großer Säte ; er bedauerte die Uebel, welche da« Eindringen der Protestantismen Ideen in die Jugend verursacht, uud da« Unglück de« von schweren Steuern zu Boden gedrückten Volke«. Er forderte zum Beten auf uad stellte bessere Tage in Ao«ficht. Heute ist der Namen«tag de« Cardmal« Avtouelli, der zahlreiche Besuche de« diplomatischen Corp« und de« Adel«, sowie Telegramme vou Souveraines und fremden Ministern nhielt.\n— Der Marqui» de MolluS. der hiesige spanische Botschafter, ist nach Random, dem Landsitz deS Herzog« von Montpcnfier. abgereist, wo er acht Tage verweilen wird. I» der diplomatischen Welt weiß man, daß die Königinn Christine, ihre Tochter, die Gröfian von Girgenti uud der Herzog vou Moutpenfier. welch letzterer (seine Frau, die Schwerter der Isabella, die vollständig in den Händen der Geistlichkeit, übt einen großen Einfluß auf ihn au«) da« gefügige Werkzeug der Ultramontaneu geworden ist. Alle« aufbieten, um dos gegenwärtige Madrider Cabinet durch solche Minister zu ersetzen, welche sich den Wünschen oder vielmehr reo Befehlen de« Baticaa« geneigter zeigen. Daß de? Marqui« de Moliu« sich auf solche Umtriebe einläßt, erregt hier übrig?»« weiter kein Erstaunen, da derselbe uicht allein klerikal, sondern auch äußerst französisch gesinnt ist. uud ungeachtet aller Auffordernngen, die ihm von Madrid zugehen, in Bezug auf die Borgäuge au der spanisch französischen Grenze nicht mit der gewünschten Energie auftritt. — Eiuige bedeut'ude carlistische Persönlichkeiten, wie der Herzog de la Union de Cuba und sun Bruder, der Marqui« Villadaria«, haben fich auf der hiesigen spanischen Botschaft gemeldet, um ihre Unterwerfung anzuzeigen.\n— 3a Bordeaux fand au zwei Tagen eine republikanische Kuudgebuog statt. Nach dem regelmäßigen Schluß der Session de« Arrondissemeotirathe« blieb die republikanische Majorität uoch im Sitzungssaal uud constitute fich uuter dem Vorfitz eine» ihre? Mitglieder, worauf mau fich in den schärfsten Ausdrücken gegen d a Präfec!cn erging und dann unter dem Ruf: ,E« lebe die Republik!' auseinander ging. Buffet ist über diesen Vorfall außer fich uud hat die Absicht, aufs Strengste Vorzug hcn"}, {"msg_id": 174473, "doc_id": 210778, "date": "1872-11-25", "heading": "Frankreich.", "text": "\tPart». 2. December (20. November). Thier» will erst den DreißigerauSschuß abwarten, ehe er etwa» thut; dann sollen !ech» Präfecten ersetzt werden, die besonder» schlecht bei den Republikanern angeschrieben sind; dann s»ll auch über die weiteren Veränderungen im Ministerium Beschluß gesaßt werden. Der Präsident der Republik zeigt sich im parlamentarischen Hahnenkâpse noch immer groß, wo c» jedoch rasch zu handeln gilt, zeigt er den alten Mann. Seine Gegner haben danach ihre Tactil eingerichtet. Erstarkt durch die Coalition mit der Rechten, schickt Rouher steh an, Thier» auf dem handelsrolitischen Felde eine Schlacht zu liefern und zu dem Zwecke mit einer Interpellation wegen verzögerter Vertheilung der aus den Handeltvertrag mit England bezüglichen Actenstücke vorzugehen. Die Bonapartisten sind heute schon wieder s» frech in Paris, daß Paul de Casiagnac c» wagen darf, den Staatsstreich vom 2. December mit einem Heiligenscheine zu umgeben. Da» Gerücht. Thiers trete zurück, war nur eine boshafte Teudenzlüge. die tn Umlauf gesetzt wurde, um zu sehen, wie sie aufgenommen werde. Die .France\" äußert in Betreff deS jetzigen Kampfe» : „Die Verbündeten verbergen c» nicht: Die Regierung mag Recht »der Unrecht haben.\" sagen sie. „wir werden gegen sie stimmen; die finanziellen Forderungen werden wir verweigern; die einfachsten und dringendsten Maßregeln werden von un» verworfen werden; die Minister werden wir einen nach dem anderen stürzen. heute Herrn Lefranc. morgen, gelegentlich der Bittschrift de» Prinzen Napoleon, Hern Dufaure. Man glaubte, da» Vowm vom 29. December würde den Krieg beenden, es war nur daS Signal zu demselben\" Die „France\" tritt nun auch der Ansicht bei. daß ein solche» Treiben zur Auflösung der Nationalversammlung führe, »nd „Siecle\" bringt den Wortlaut zweier Adressen, die in Lyon unterzeichnet wurden und allen Gemeinden Frankreich» al» Muster znr Nachahmung empfohlen werden, durch welche Thier» aufgefordert wird, die Initiative zu ergreifen, «m die Nationalversammlung zu veranlasten, dem Beispiele der Constituante von 1848 zu folgen und ihre Auflösung zu beschließen. Ader der Präsident der Republik hält die Auflösung für ein viel zu radicale» Mittel und hat sich nur schwer zu der theilweisen Erneuerung entschlossen, für die er in nächster Zeit die Initiative zu ergreifen gedenkt, fall» ihm die Mitwirkung der 372 Stimmen garantirt wird. Doch wer vermag vor einer Sitzung der Nationalversammlung zu sagen, was er in derselben thun oder lassen wird? Wie unsicher dle Haltung der Rezierung ist, lehrt die „Telegraphische Agentur von Hava»\". die sich wieder in ein Schönfärbereiaescbäft verwandeln zn wollen scheint und zugleich ängstlich jede» Gerüchtchen aufschnappt, »m c» zu widerlegen. Die äußere Stellung de» Präsidenten hat sich sehr gehoben: seine Abendgesellschaften sind überfüllt von — Vceuglerigen, Stellenjägern und stillen Beobachtern. (K. A )\n— Die französische Presse beschäftigt sich, seitdem eine kleine Allianz zwischen den Bonap»rtisten und den Légitimiste» geschlossen worden mit einem Rundschreiben des General» Ducr«t, worin dieser der Gendarmerie befiehlt, ihm die Namen. Titel und Qualitäten der Personen anzugeben, die durch ihre Tendenzen und ihren Einfluß »efährlich erscheinen. Man fragt sich, ob dieser General, der nicht gesiegt hat und nicht gestorben ist. diese Untersuchung im N«men der Republik »der im Namen de» Kriegsministers befiehlt. Diese Frage wird ihre Antwort erhalten. Inzwischen ist c» nicht ohne Interesse, daran zu erinnern, daß da» „ Univers * in seiner Nummer vom ;26. November der Armee den Rath ertheilt, nur dem Kriegsminister zu gehorchen, der von der Nationalversammlung direct ernannt worden, und nur von»dieser abhängen müsse, nicht aber dem Präsidenten der Republik oder der Executivgewalt. Da» „Univer»\" hat die gute Eigenschaft, daß c» gewöhnlich seine Absichten nicht\n\n\tverhehlt, so  auch sein mögen. Es würde un« jedoch Wunder nehmen, wenn die Armee sich v&lt;n den Klerikalen in« Schlepptau nehmen liehe, von welchem höheren Einflüsse sie auch bearbeitet werde"}, {"msg_id": 186523, "doc_id": 223940, "date": "1875-07-02", "heading": "Frankreich.", "text": "\tParis, 9. Juli (27. Juni) Zu den interessantesten Aetenstücken. welche ia der letzten Zeit der National-Versammlung vorgelegt worden sind, gehört unstreitig der aus Veranlassung der Wahlumtriebe im Ni vre-Departement von dem Deputirten Sa vary erstattete und heute der Versammlung vorgelegte Bericht über die Umtriebe der Bonapartiste». Wir entnehmen demselben, nach der .Köln. Ztg ', folgende interessante Darstellung des Geoeralprocurators: ïìi,Diese Organisation (der Bonapartisten), welche ich herausfühle, die ich aber für deu Augenblick nicht auf gerichtliche Weise darzuthun vermag, kann gefährlich werden, weil die Leute, welche fie leiten, den Anschein haben, vor keinem Manöv r zurückzuschrecken Ich habe das Recht so zu sprechen, wenn ich einen Mann\n\n\twie Hurn Rouher finde, der eS nicht unter seiner Würde hält, in Beziehungen zu stehen mit einem Moureau. welcher früher wegen Diebstahls zu 14 Tagen Gefängniß verurtheilt wurde! und mit einem Manu wie Amiguc«. der von gewissen Gefangenen des Fort« Quelern fvon der Pariser Insurrection) imperialistische Zusage« verlangt Hit Da die Dinge fich in diesem Zustande blfiad n so glaube ich nicht, daß es gut ist, schon jetzt die Untersuchung aufzugeben und dieselbe durch eiue .Ordonnance de non lien' zu schließen. Ach wünschte fie im Gegentheil fortzusetzen, um au» der Zeit und au» den Mittheilungen Nutzen zu ziehen, welche die Direction der öffentlichen Sicherheit mir später geben tan« Aber ich möchte diese abwarten, ehe ich ia der Untersuchung selbst weiter vorgeh?. Wir sind da angelangt, wo nicht« mehr übrig bleibt, al» die bedeutenden Persönlichkeiten zu: Rede zu stell n, welche um Herrn Rouher handeln. nämlich au der aufregendsten Periode der Untersuchung. derjenigen, welche die öffentliche Meinung am meisten iv Aufregung vers.tzea muß. Die Vertagung der Kammer ti&gt;ie Nationalversammlung hatte damals F'rieuj legt uuS gezwungener Weife die Enthaltung iv dem auf. Wa» die Untersuchung ihrer Mitglieder anbelangt, welche in die Angelegenheit verwickelt zu sein scheinen ; c» scheint mir auch gut. daß mau gegen die übrigen Beschuldigten, welche durch ihre hohe Stellung in der Ehrenlegion geschützt find, erst dann einschreitet, wenn man gegen die Deputirten selbst einschreiten kann. Deshalb, uad wenn Sie mir keine Gegenbefehle geben, »st eS meine Abficht, jede Information bis zum Monat October ciazustellen, falls nicht irgend ein auf die Sache Licht werfeader Zwischenfall i her eintritt, als ich eS erwarte, und fall« d,e Direction der öffentlichen Sicherheit mir nicht die Aufklärungen liefert, welche mir bis jetzt gefehlt haben. Wird diese» A warten ein genügende« Resultat liefern ? Ich wage eS nicht zu versprechen, aber ich bin der Ansicht, daß eS ia diesem Augenblick allein möglich ist, und was mich in meiucr Anficht bestärkt, ist daß der Polizeipräfect dieselbe theilt.'\nEs folgt nun die Analyse der Untersuchung, auf welche sich der Bericht bei GeneralproeuratorS stützt. Dieselbe betrifft hauptsächlich das Comité Moureau uud da» vou Mausard 5 die Untersuchung gegen letzteres konnte aber nicht mit der nöthigen Energie betrieben werden, weil man fich Deputirten nnd Groß-Würdenträgern der Ehrenlegion gegenüber befand. ES würde zn weit führen, näher auf die AuSfageu der viele« einzelnen Personen einzugehen, die alle feststellen, daß sie an Versammlungen Theil genommen, Photographen ve&gt;th&lt;ilt oder auf andere Weis: Propaganda grmacht haben. Der letzte Zeuge, der auf der Liste des GeneralprocnratorS sigurirt, ist Maasarv, der eine lithographirte Corresponds herauSgab und cm der Spitze deS Comités stand. daS feinen Namen führte. Derselbe behauptet, daß da» Comité Moureau mit dem Comité Mansard in keiner Beziehovg.'gestanden habe DaS letztere Comité habe aus gliedern bestanden, unter denen fich mehrere bonapartiftlsche NoatbiUtäten befunden. ES habe fich bei Rouher versammelt und sich mit den bonapartistlschen Blättern beschäftigt, denen c« 150.000 Frc«. Unterstützuug habe zukommen lassen. Mansard giebt zn. daß man sich auch mit Politik beschäftigt, jedoch nur von dem ausschließlichen Gesichtspunkte der Parteiblätter auS. Er g -steht auch ein. daß daS Comité Photographien vertheilte und Propaganda machte, fügt aber hinzu, daß diese Propaganda nur in der Presse stattgefunden habe. WaS die Documente aller Art und die Noten, die man bei Mansard gefunden, betrifft, so behauptet er. daß dieselben ihm persönlich gehören. Mit dem Verhör Mansard schloß die Untersuchung ab, da. wenn man hätte weitergehe« wollen, man Rouher räch Mansard aIS Beschuldigte« vor den Untersuchungsrichter hätte laden müssen.\nES folgen nun zwei Berichte deS Gmeralprocurator« an den Justizminister. Der erste ist vom 11. December nnd kündigt dem Minister an. daß nicht genug Beweise vorliegen, um die bouapartistischea Deputirten uud Großwürdenträger der Theilnahme an einer geheimen Gesellschaft anzuklagen. Gr verlangt turn Minister seine Ansicht, ehe er dem Untersuchung»richtet Delahay? die nothwendigen Befehle ertheilt. Der zweite Bericht ist vom 16. December. Der General-\n\n\tprocurator erstattet tu Demselben dem Minister auf dessen Befehl Bericht Über die Untersuchung Der Tenerulprocmator bezieht sich M demselben auf feinen Bericht vom 11. Amrnst, worin er angedeutet, bat die Untersuchung in politischer Beziehung große Wichtigkeit habe, daß jedoch nicht genug Beweise vor. liegen, um die Männer, welche so verdächtig seien, in Auklagezustaud zu ersetzen. Nach den Befehlen bei Minister« hatte der Tmeralprocurator die Untersuchung vom 17. November 1674 wieder aufgenommeu. Da« Abwarten hatte aber nicht« Weitere« zu Tage gefördert, und c« blieb dem Generalprocurator nichl« übrig, al« die verschiedenen Personen, welche zu dem voa Rouher präfidirtm Comité gehört«», zu Virhören. „Augenblicklich\", so heißt c« gar i» einem Bericht, .konnte man von dieser neuen Untersuchung nicht viele Enthüllungen erwarten, weil alle Personen, welche man zu verhören hatte, fich der Verfolgung aussetzten, wenn sie ein Vergehen durchblicken ließen. Wie dem onn auch sein mag. fie wurden vor den UntersnchuogSrichter gerufen, und da« ganze Interesse dieser neuen Untersuchung liegt in den Erklärungen Rouher « und denen einiger anderer Mitglieder, welche Sie in den Händen haben. E« geht daraus hervor, daß da« sogenannte .Comité de comptabilité' seit 1871 auf Verlangen de« Kaiser« gegründet wurde um ihn gegen die Angriffe, welchen seiue Person und seine Regierung in der Presse ausgesetzt war. zu vertheidigen. Diese« Comité bestand zuerst auS 5 Personeu, nämlich den Herreu Murat. Chevreau Conti (dem verstorbenen CabinetSchef Napoleon s Ш ) und Rouher, sowie eiuer fünften Person, deren Ramm in Vergessenheit gerathen ist. Die Mission diese« Comités bestand dariu, Gelder zu sa, mein, um die Zeitungen und Broschüren zu subveatiomreu, welche die Vertheidigung de« abgesetzten Souverains übernahmen. Später, nach dem Tode de« Kaiser«, erhielt diese« Comité größere Wichtigkeit; eS fuhr fort, den Kaiser i« der Presse, welcher c« Unterstützungen gab. zu vertheidigen. E« beschäftigte fich mit den partielleu Wahlen, hielt fich aber immer streng in den Grenzen de« Gesetze». Die« ist die einstimmige Erklärung aller Anhänger, und die Documente liefern keinen Beweis de« Gegentheil». ... Die Mitglieder\nde« Comites find so vou der Loyalität ihre« Auftretens überzeugt, daß fie ihre Versammlungen nicht eingestellt haben.' Der Bericht giebt hierauf noch einige Einzelheiten über Rouher. Amigues und schließt dann: .Sie verlangten. Herr Siegelbewahrer, einen sum marischeu Bericht über den letzten Theil der Untersuchung. Die Untersuchung läßt aber kein Refumé zu. und es ist nothwendig, daß man die Erklärungen der verschiedenen Zeugen liest Lag nach dem Verhör dieser Zeugen die Möglichkeit vor. daß der Uutersuchuugsrichte? zu neuer Rachsuchuug schritt? Augenscheinlich nein l Zuerst waren un« die Wohnungen der Mitglieder der Nationalversammlung (Rouher. Haentjen«. Tavini, Ledert ж.) verschlossen, und dann war c« ficher, daß seit dem 9. Juni, an welchem Tage die Sache auf die Tribüne gebracht worden war. alle compromittuenden oder interessanten Aktenstücke vernichtet oder außerhalb de« Bereiche« der französischen Justiz gebracht worden warm. Das Résumé der Angelegenheit besteht also darin, daran zu erinnern: 1&gt; daß da« Comité Moureau um au« 19 Mitgliedern be&gt; stand; 2) daß da« Comité Rouher nicht diese Ziffer erreicht; 31 daß da« Band, welche« die beiden Comite « aneinander knüpft, um fie al« ein und die nämliche Verbindung zu bettachten, nicht aufgefunden werden konnte... Deshalb theilte ich ihnen am 11. Deeember mit, daß meiner Anficht nach die Angelegm-Heu nur mit einer Abwartung abschließen könne. Sie haben meine Anschauungsweise getheilt und mich am 16. wisse« lassen, daß da« Verfahren seinen Abschluß in der angedeuteten Weise zu finden habe. In Folge dessm schrieb ich an ben Procurator der Republik, nicht die Personen zu verfolgen, welche vor den Appellationshof gestellt werden müssen- Der Procurator der Republik hatte für die Uebrigen bereit« auf die „Ordonnance de non lieu\" angetragen.' E« folgen nun die Berichte de« Procurator? der Republik, die mehrere Hundert Seiten lang find, und also nicht einmal im Luszug mitgetheilt werben können. AuS denselben geht jedenfalls zur Genüge hervor, daß in Frankreich eine vollständig organifirte bonapartistische Regierung besteht, und baß. »mn die Gerichtsbehörden nrn dm hundertsten Theil des guten Willen« beseffm hätten, von welchem die des Kaiserreich« bei ähnlichen Gelegenheiten beseelt warm, oder wenn dieselben nur\n\n\tmit der nämlichen Strengt gegeu die Amptrial.steu auszutreten wagten wie gegen die Republikaner. Rouher und feine gauze Sippschaft laugst zu langen Gefäagnißstrafea verurtheilt worden wären.\n"}]