[{"msg_id": 60404, "doc_id": 97171, "date": "1849-04-08", "heading": "Wien, 7. April. Das 33. Armeebülletin lautet: Se. ", "text": "Wien, 7. April. Das 33. Armeebülletin lautet: Se. Durchlaucht der Feldmarschali Fürst zu Windischgrätz halte in Erfahrung gebracht, daß sich bedeutende Streitkräfte der Rebellen zwischen Gyongyos und Hatvan concentriren, und daher dem Feldmarschall-Lieutenant Grafen Schlick den Auftrag ertheilt, Recognoscirung dahin vorzunehmen. In Folge dessen war Feldwarschall-Lieutenant Schlick am 2. d. M. von Hatvan gegen Hort aufgebrochen, fand aber die Macht des Gegners der seinigen so überlegen, daß er es vorzog, bei Gödöllö eine feste Stellung zu nehmen, bis weitere Verstärkungen ankämen. Bei diesem Rückmarsch wurde dem Hauptmann v. Kalchberg von Prohaska-Infanterie der Befehl gegeben, die Brücke hinter Hatvan zu zerstören. Hauptmann Kalchberg bewirkte diese Zerstörung und hielt den Feind hierdurch der Art auf, daß der Rückmarsch des Corps nur wenig von demselben belästigt werden konnte. Der Feldmarschall beorderte die. Division des Feldmarschall – Lieutenants Csorich zur Verstärkung gegen Gödöllö, und ertheilte dem Banus den Befehl, mit dem ersten Armeecorps nachzurücken und die Verbindung mit dem Corps des Feldmarschall-Lieutenants Grafen Schlick zu erhalten. Der Fürst Obercommandant begab sich selbst zur Armee und nahm sein Hauptquartier am 3. in Gödöllö und am 4. d. M. in Aßod. Als das erste Armeecorps unter dem Banus, diesem Befehle Folge leistend, einen Flankenmarsch machte, wurde selbes bei Tapio-Bicske von den Jnsurgenten angegriffen. Generalmajor Rastic ging schnell in die Offensive über, griff den andringenden überlegenen Feind mit dem Bayonnette an und warf ihn zurück, bei welcher Gelegenheit den Znsurgenten 12 Kanonen genommen wurden, von denen vier bespannt waren und gleich in Sicherheit gebracht und acht andere vernagelt wurden. Wir machten noch mehre Gefangene, .doch bedauern wir auch den Verlust des tapfern Majors Baron Riedesel und des Rittmeisters Gyurkovics von Banderial-Husaren. Am 5. d. M. unternahm der Feldmarschall einen Angriff auf den bei Hatvan postirten Feind, bei welcher Gelegenheit eine Diviston Civilart-Uhlanen und drei Escadronen Kreß – Chevaurlegers mit seltener Bravour auf vier Divisionen feindlicher Husaren attaquirteu, und mit einem geringen Verlust von 2 Todten und 10 Verwundeten einen glänzenden Erfolg errangen. 60 todte Husaren, worunter 2 Offiziere, bedeckten den Wahlplatz; außerdem hatten die Insurgenten 40 Verwundete, und wurden ihnen 32 Gefangene, worunter ein Offizier, abgenommen. "}, {"msg_id": 60783, "doc_id": 97466, "date": "1849-05-02", "heading": "Deutschland.", "text": "Schleswig, 5. Mai. Der General v. Bonin hat am 3. d. durch zwei Infanterie Bataillone, zwei Eompagnieen des zweiten Jägercorps, zwei Schwadronen Eavallerie und eine halbe reitende Batterie eine Recognoscirung gegen Friedericia vornehmen lassen, welche zu einem mehrstündigen Gefecht führte. Die Dänen waren, wie es schien, gleichfalls zum Recognoscirön, in einer Stärke von reichlich fünf Bataillonen ausgerückt, und trafen etwa in der Mitte zwischen Kolding und Friedericia mit den Unsrigen zusammen, welche «eh vor dem überlegenen Feinde fechtend Schritt für Schritt zurück-\n\n\tzogen, bis sie in ihrer frühern Stellung wieder eintrafen. Das Gefecht dauerte etwa 4 Stunden, von 10 bis 2 Uhr; unser Ver» lust beträgt 2 Todte und etwa 20 Verwundete. Schwer verwundet ward ein Preußischer Offizier, welcher, erst kürzlich angekommen, um in unserer Armee Dienste zu nehmen, sich als Volontair den zur Recognoscirung commandirten Truppen angeschlossen hätte. — Am Abend des 3. d. waren die Dänen mit starken Colonnen auf Kolding im Anmarsch, es wurden daher die nöthigen Veranstaltungen getroffen, um einem etwanigen Angriffe kräftigst begegnen zu können. Die Nacht ging indessen ruhig vorüber und war bis gestern Morgen um 11 Uhr noch kein Angriff erfolgt"}, {"msg_id": 60107, "doc_id": 96940, "date": "1849-03-18", "heading": "Olmütz, 21. März. Der „Lloyd\" meldet: Eine Deputat", "text": "Wien, 22. März. Sicherem Vernehmen nach wären bereits drei Schanzen vor Komorn von unseren Truppen genommen wordeN, worüber man ein ofsicielles Bulletin erwartet. Sonst nichts Neues von Wichtigkeit aus Ungarn. Heute ist hier ein Bataillon Jäger, aus Krems kommend, eingetroffen. Die Truppenbewegungen haben überhaupt in den letzten Tagen wieder häufiger stattgefunden.\nDie neuesten Nachrichten aus Pesth vom 21. melden, daß sich das Corps des Feldmarschall-Lieutenants Grafen Schlick mit der Armee des Banus bei Szolnok vereinigt hatte und an drei Punkten die Theiß passirte. Bei der Armee hat es einen sehr guten Eindruck gemacht, daß die drei Armeecorps, obwohl sie unter dem Oberbefehl des Feldmarschalls Fürsten Windischgrätz stehen, unter die Befehle des Banus gestellt wurden.\nBan Jellachich ist mit dem Hauptquartier nach Felegyhazä vorgerückt, um in Verbindung mit dem General Theodorovich auf Szegevin zu operiren. Die ersten Colonnen der K. K. Armee haben über die Theiß gesetzt und befinden sich im Anmarsch auf Debreczin.\nSaphir, der von einem langem Unwohlseyn wieder hergestellt ist, giebt in seinem heutigen „Humoristen\" ein humoristische Petition um Wiedereinführung der Censur"}, {"msg_id": 59761, "doc_id": 96664, "date": "1849-02-24", "heading": "Wien, 21. Februar. Wir haben der unter diesem Datu", "text": "Wien, 28. Februar. Bei Deva, an der Brücke bei Piski, erlitten die K. K. Truppen eine bedeutende Niederlage am 9. d. gegen den General Bern. Das Treffen war mörderisch, und dauerte von 8 Uhr morgens bis 6 Uhr abends, worauf sich die K. K. Truppen zurückzogen. Das Infanterie – Regiment Bianchi wurde fast gänzlich aufgerieben. Auch bei Alointz wurde der rechte Flügel in der Nacht vom 10. zum 11. zurückgedrängt. Die fliehenden Truppen concemrirten sich am 12. d. bei Hermannstadt. Die Insurgenten bedienten sich im erstem Treffen einer Kriegslist, indem sie vorgaben übergehen zu wollen, und dann in der Nähe der K. K. Truppen sich'zertheilten, worauf eine maskirte Batterie ihr morderisches Feuer begann. Der Oberst Losenau und mehre Offizier?, ohne die Mannschaft zu zählen,.blieben im Tressen.\nDie Magyarischen Rebellen unter Görgey und Dembinski ziehen sich wieder so wie früher bei Szolnok zurück, allein sie werden ЬШmal schwerlich ohne Schwerdtstreich entkommen können, da der General Götz von den Bergstädten her operirt, der Feldmarschall-Lieutenant Schlick wieder d-e Offensive ergriffen hat und somit von allen Seiten gemeinschaftlich operirt wird. Aus Debreczin verbreitet sich die Nachricht, Kossuth habe sich von dort entfernt und gegen Kaschau gewendet. Handelsberichte von dort vom 16. deuren auf ein solches Ereigniß hin. — Der Banus von Kroatien ist mit Garnison in Pefih zurückgeblieben. — Komorn ist enger cernirt. Am Sonntage hatten die Komorner Honved's Granaten in das K. Lager geworfen, welche aber keine Wirkung thaten. Aus Siebenbürgen fehlen wieder einige Posten.\nEben eingehenden Nachrichten aus Pesth vom 26. Febr. zufolge ziehen sich die Magyaren aus der Gegend von Gyöngyos fortwährend zurück und es hat noch kein großes Gefecht stattgefunden. Der Marschall Fürst Windischgrätz ist nach Gyöngyös aufgebrochen. Feldmarschall-Lieutenant Schlick, der nach der Wiederbesetzung Kaschau's von dort herabrückt, ist wieder offensiv vorgegangen. Aus Neusatz wird so eben gemeldet, daß Feldmarschall-Lieutenant Nugent am 22. alldort eingerückt ist. Man erwartete den andern Tag die Ucbergabe Peterwardeins"}, {"msg_id": 5352, "doc_id": 9143, "date": "1809-06-23", "heading": "Dresden, vom 13. Juni", "text": "Dresden, vom 13. Juni\n\n\tDie üm iiten Juni, Nachmittags von 5 bis Abends 9 Uhr, ganz unerwartet hier einrückenden österreichischen Truppen unter dem Kommando des Generals AmEnde betrugen 12000 Mann. Für so viele wurden wenigstens sogleich Lebensmittel requirirt. Sie zogen über unwegsame Gebirgsgegenden unbemerkt in unser Gebiet , und ruckten über Dippoldiswalde mit 11 Kanonen hier ein. Da die Avantgarde dieses Korps nur aus einigen hundert Husaren und einigen hundert Mann Infanterie bestand, so beschloß der in der Gegend von Korbitz, eine Meile von hier, posiirte Oberst Thiele-mann, durch die Angabe eines Spions zu sicher gemacht, und unbekannt mit der wahren Stärke des Feindes, jenes kleine Korps in der Nacht vom iiten bis zum i2ten dieses, früh Morgens um z Uhr, aufzuheben. Es entstand nahe am freyberger Schlage ein Vorpostengefecht, das die hier befindlichen Oesterreicher allarmirte. Man detafchirre ein Korps aus der Stadt geFen die Sachsen, denen zugleich eine Kolonne neuankommender Oesterreicher in öen Rücken kam. Das sächsische Korps, 3000 Mann stark, das 16 Kanonen mit sich führte, zog sich in die Gegend von Wilsdruf zurück, besetzte dort ein kleines Gehölz und vertheidigte sich noch am zweiten Tage früh daselbst. Den Ausgang der Sache weiß man hier nicht. Wir hören aber, daß ein zweites Korps feindlicher Truppen den Weg nach Leipzig genommen haben soll"}, {"msg_id": 59241, "doc_id": 96195, "date": "1849-01-15", "heading": "Wien, 19. Januar. Der Wasserstand hat sich, wenn a", "text": "Ofen vom 15. Januar, hat Se. Durchlaucht der Feldmarschall Fürst zu Windischgrätz bei der fortschreitenden Besetzung des größten Theiles von Ungarn durch die Kaiserlichen Truppen bereits drei Militair – Districte zu errichten anbefohlen. Es'steht ber erste unter dem Befehl des Herrn Feldmarschalllieut. von Kempen mit dem Sitze in Preßburg, der zweite unter dem Befehl des Feldmarschalllieut. Grafen Wrbna mit dem Sitze zu Ofen, dann der dritte unter dem Befehl des Hrn. Generalmajors Baron Burks, mit dem Sitze zu Oedenburg. Feldmarschall- Lieutenant Csorich, der mit 8 Bataillonen, 6 Escadronen und 36 Geschützen beauftragt, wurde, die im Rückzüge begriffene feindliche Colonne unter dem Rebellenchef Görgey in der Richtung von Jpoly-Sagh über Leva zu verfolgen und gegen Schemnitz zu drängen, war bereits am 15. in dieser Richtung vorgegangen, während die Colonne des General- Majors Götz gegen Neusohl und Kremnitz vorrückte. Der Insurgenten-Chef Meszaros treibt sich in der Gegend von Erlau herum. Die Brigade des Generalmajors Ottinger hat schon den 13. den fliehenden Feind bis Szolnok verfolgt, diese Stadt besetzt und dort ein Magazin mit 98,000 Metzen Früchte erbeutet. Die Einwohner dieser Gegend, sowie jene von Ketskemet, sind vom besten Geiste beseelt und haben die ihnen so lange vorenthaltenen Manifeste und Proklamationen mit Jubel aufgenommen. Aus allen besetzten Landestheilen gehen fortwährend Deputationen mit Unterwerfungserklärungen nach Olmütz zu Sr. M. dem Kaiser. Die Colonne unter dem Oberst Horvath hat Veszprim und Stuhiweißenbürg besetzt; — jene unter dem Oberst-Lieut. Graf Altharm hat am 15. um 2 Uhr früh eine feindliche Abtheilung von 300 M. unter Medniansky und Vihar-Andor, die sich in dem Bakonyer Walde herumtrieb, in dem Kloster Bakony-Bel überfallen, 10 M. gekostet, mehre gefangen, die sodann standrechtmäßig behandelt und in Papa erschossen wurden. Lieutenant Kotur von den Ogulinern und ein Gemeiner wurden unsererseits leicht verwundet. Hauptmann Roknitz von demselben Regiment?, welcher den Ueberfall commandirte, hat sich durch seine Tapferkeit eben so sehr ausgezeichnet, als Oberstlieut. Graf Altharm durch seine Thätigkeit und Umsicht, mit der er seit dem Einrücken unserer Truppen in Ungarn dieses Streifcorps über Oedenburg, Steinamanger bis Papa führte. Feldmarfchall-Lieutenant Melden, Militair- und Civil-Gouverneur."}, {"msg_id": 61479, "doc_id": 98025, "date": "1849-06-21", "heading": "Gotha, 27. Juni. Die hier zusammen gekommenen früh", "text": "Darmstadt, 26. Juni. Nach einer in Mainz eingetroffenen offiziellen Meldung an Se. Königl. Hoheit den Großherzog von Baden hat am 25. bei Durlach von 16 Uhr morgens bis 3 Uhr nachmittags ein sehr heftiges Gefecht zwischen den Preußischen pm, unter persönlicher Anführung Sr. Königl. Höh. des Prinzen von Preußen, und den Freischaaren, geführt von Millich, staltgefunden. Die Freischaaren bestanden aus den Schweizer Scharfschützen, den Hanaver Turnern und der Polnischen Legion nebst Badischer Artillerie. Die Freischaaren leisteten heftigen Widerstand, ihre Positionen wurden von der Preußischen Infanterie mit dem Bayonnet genommen, wobei ein Preußisches Landwehr-Bataillon nicht unbedeutenden Verlust erlitten hat. Die Freischärler zogen sich nach der Murgposition in die Gegend von Rastatt zurück. — Ihre Aufgabe scheint gewesen zu seyn, den Rückzug von Microslawski und die Gegend von Rastatt zu decken. Um 4 Uhr nachmittags rückte der Prinz von Preußen in Karlsruhe ein und stieg im dortigen Schlosse ab. Er ließ sofort die Truppen nebst der Karlsruher Bürgerwehr, welche nicht entwaffnet wurde, defiliren. In Folge dieser von dem Prinzen erhaltenen Depesche hielt Se. Königliche Hoheit der Großherzog von Baden sofort Ministerrat!), und mußte der hierorts beabsichtigte Besuch abgesagt und verschoben\nwerden.\n\n"}, {"msg_id": 62563, "doc_id": 99146, "date": "1849-09-17", "heading": "Oesterreich.", "text": "Preßburg, 18. September. Auf den 23. wird Komorn angegriffen. Heute marschiete eine ziemlich bedeutende Truppenzahl gegen Raab, um die Reserve zu verstärken; denn man rechnet auf einen Verlust von wenigstens 30,000 Mann, welche bet ber Erstürmung, wenn es ja dazu kommen sollte, bleiben dürften. Inzwischen ist es in der Festung nicht sehr ruhig, die Besatzung soll vorgestern einen ziemlich kühnen Ausfall unternommen haben. Man ist jedoch allgemein der Ansicht, daß c« nicht bis zur völligen Einnahme der Feste kommen wird, sobald nur einmal der erste Angriff von Seite der Kaiserl. Truppen ein glücklicher sey« wird"}, {"msg_id": 61507, "doc_id": 98037, "date": "1849-06-22", "heading": "Wien, 27. Juni. Der Russische General-Lieutenant P", "text": "Wien, 28. Juni. Vorgestern Mittag um I Uhr begab sich Se. Maj. der Kaiser, begleitet vom Grafen v. Grünne mittelst Separatzuges nach Preßburg. Eben dahin sind dann auch der Minister-Präsident Fürst Sehwarzenberg und der Kriegs-Minister Graf Gyulai mittelst Dampfbootes abgereist.\nAm 25. d. begann eine Truppenconcentrirung in der Nähe von Raab. Vier Kürassier-Regimenter und 8 Batteriecn, im Ganzen 16,000 Mann mit 48 Kanonen, kamen von Szered, passtrten bei Preßburg die Donau und werden über Wieselburg gegen Raab ziehen, wo Görgey mit 30,000 Mann und 80 Geschützen Posto gefaßt hat, und wenn nicht alle Zeichen trügen, eine Schlacht anzunehmen bereit ist. Die Waaggegend wird von den Russen besetzt gehalten. Ueber die Freyendorfer Brücke, 3 Stunden unter Preßburg, rücken Grenadier-Bataillone gegen Raab und bilden bie Avantgarde der dort zusammenzuziehenden Armee, welche 80,000 M. stark seyn wird. — Aus Süo.Ungarn erfahren wir, daß die Südarmee am rechten' Theißufer gegen Theresiope! rückt; die Brigade Grammont stand am 17. in Tissa-Földvar und bildet die Avantgarde, während Kniejan«n den wichtigen Theißübergang bei Pertaß deckt. Der größte Theil der Bacska ist demnach von den Magyaren verlassen; am linken Theißufer jedoch hat sich Bern von Temeswar gegen Becskerek gewendet. Neusatz ist von den K. K. Truppen verlassen und wird bloß cernirt. Die Brückenschanze haben die Magyaren selbst geräumt und die Donaubrücke so weit zerstört, daß sie nur für einzelne Personen gangbar ist. Bei Fünfkirchen wurde der Landsturm von 15,000 Mann, unter Maitheny, zum Rückzug gezwungen und die Stadt selbst nach einem kurzen Bombardement wieder am 18. von den K. K. Truppen besetzt.\nNach Berichten aus Mestre vom 24. werden das Bombardemem und die Belagerungs-Arbeiten von Venedig heftiger als je wieder fortgesetzt. Der Admiral Dalerup wird mit der Flottille aus Ancona zurück erwartet und der Versuch mit den Feuer-Ballons wird nun beginnen. Man schließt aus allem Diesen, daß der Mar-\n\n\tOesterreich.\n\n\tschall Graf Radetzki auf unbedingte Unterwerfung besteht, und daß die Unterhandlungen zu nichts geführt haben.\nAus Wiesenburg wird heute früh gemeldet, das Hauptquartier der -K. Armee sey gestern Abend von Preßburg nach Altenburg vorgerückt. Die Magyaren flüchten sich bereits aus Raab, welche Stadt noch gestern Abend von unsern Truppen besetzt werden sollte, gegen Pesth und Stuhlweißenburg. Die über Papa operirende K. Armee hat ihre Rückzugslinie bedroht und diese Räumung vermuthlich zur Folge gehabt. Die moralische Wirkung der Schlacht an der Waag auf die Rebellen scheint nach allen Anzeichen eine gänzlich entmuthigende zu seyn.\nAm 26. abends 8 Uhr ist ein Cadet-Feldwebel wegen aufreizender Reden und Versuchs, seine Kameraden zum Treubruche zu verleiten, im Stadtgraben vor dem Neuthor erschossen worden.\nIn diesen Tagen' wurde ein hiesiger israelitischer Handelsmann Joseph B. ... im Lager bei Gerasdorf wegen des bereits zum\nvierten Male sich wieberholenden Ankaufs von Siiberzwanzigern gegen 6 kr. w. w. Agio verhaftet.\nDer „Lloyd\" meldet- „Zuverlässigen Privatnachrichten zufolge ist am 18. d. M. neuerdings St. Tomas Zeuge eines blutigen Zusammentreffens der K. Truppen unter dem Oberbefehl des Banus und des Perczelschen Corps gewesen. Der Kampf siel zum entscheidenden Vortheile der Kaiserlichen aus, obwohl er mit einem Gesammtverluste von 1200 Mann an Todten und Verwundeten erkauft wurde. Namentlich soll das Bataillon Piret viel gelitten haben. Dagegen verloren die Feinde 3000 Mann., die auf dem Schlachtfelde blieben, und 2000 Mann, die gefangen wurden, worunter sich 78 Offiziere befinden. Nebstbei wurden von den Kaiserlichen mehre Geschütze erobert. Die Nachrichten aus Ungarn lauten überhaupt andauernd günstig. Das Hauptquartier des Feldzeugmeisters Baron Hayna» ist in Hochstraß. Fürst Paskewitsch ist in Kaschau eingerückt. Außer der von General Rüdiger bei Szeben geschlagenen Abtheilung ist ein zweiter Jnsurgentenhaufen völlig vernichtet worden. Dem Vernehmen nach sollen die Russen nach Miskoicz ziehen, und Sonntag oder Montag dürften sie vor Pesth stehen.\nIn der „Südslav. Ztg.\" liest man: „Wir erhalten mit der Nachmittagspoff Briefe, datirt 21. und 22. Juni, aus Syrmien, die uns sehr wichtige Resultate von der Südarmee melden. Zambor ist in unseren Händen; 8 Schiffe mit 18 Kanonen, die sich auf denselben befanden, und mehren tausend Eimern Wein, desgleichen ein Fruchtmagazin in Monostor, fielen in die Hände der tapferen Czechischen Kürassiere. Am 22. d. M. gingen aus Essegg in aller Frühe 5 Dampfschiffe nach dem Franzenskanal ab, um die willkommene Beute nach Essegg zu schaffen. Die Brücke, welche Peterwardein mit Neusatz verbindet, ist denn doch wirklich abgebrannt.\nDie heutige „Wiener Ztg.\" enthält folgende amtliche Mittheilungen: „Eingegangenen Nachrichten zufolge fand am 20. d. M. zwischen der Avantgarde des Kaiserlich Russischen Herrn Generals Grafen Rüdiger und den Ungarischen Rebellen in der Gegend bei Szeben ein bedeutendes Gefecht start. Die Insurgenten waren 2 Bataillone Infanterie und 3 Escadronen Husaren; von den Russen kamen 2 Bataillone und ein Kosaken-Regiment ins Gefecht. Der Feind wurde gänzlich geschlagen und soll einen Verlust von 300 Mann an Todten erlitten haben.\"\n"}, {"msg_id": 59369, "doc_id": 96318, "date": "1849-01-25", "heading": "Wie», 28. Januar. Das 18. Armeebulletin des Feldma", "text": "Wie», 28. Januar. Das 18. Armeebulletin des Feldmarschall-Lieutenants v- Melden enthält folgende Neuigkeiten: Der Feldmarschall-Lieut. Baron Csorich meldet, daß er mit einem Theile des zweiten Armeecorps die starke feindliche Stellung auf der Ebene von Schemnitz angegriffen, das Dorf Windschacht mit Sturm genommen, den Feind aus allen Punkten vertrieben und des andern Tages nach kurzem Gefechte in Schemnitz eingerückt sey. Es wurden 12 Kanonen', 10 Mörser, mehre Munitionskarren, sehr viele Waffen und Gepäck erobert und 500 Gefangene gemacht, darunter 1 Offizier und der Chef des Generalstabs Görgeys, der ehemalige Oberlieutenant Pustelnick. Der Feind hatte 60 Todte und 120 Verwundete. Wir haben an Todten 2 Offiziere und 6 Untermilitairs und 13 Mann Verwundete. Der Feind zog sich\n\n\tauf bet1 Sohler Straße, gefolgt von unsern Truppen, zurück. Hr. Generalmajor Götz behauptete seine Stellung bei Mossocz, um das Turoczer Comitat vor den geschlagenen und zerstreuten Insurgenten zu schützen. Die endlich zu hoffende Einnahme von Leopoldstadt und die Besetzung von Neuhäusl werden viel zur Herstellung der gesetzlichen Ordnung beitragen. Die Insurgenten wollten die aus Cavallerie bestehende Avantgarde des Generals Ottinger umgehen; der General ließ sie nach Czegled rücken. Bei dieser Gelegenheit machten die Cürassiere Graf Hardegg's einen so glänzenden Angriff auf sie verfolgende Kaiser-Husaren, daß diese Husaren-Abtheilung ganz geworfen wurde, mehre Todte hatte, und ein Rittmeister mit 18 Mann gefangen wurde. Das Sümegher und Baranger Comitat wird durch die Brigade des Generalmajors Dietrich von den daselbst herumirrenden Honved und Rebellen gesäubert, so wie es im Stühlweißenbürger Comitat geschehen ist. F.-M.-L. Dahlen organistrt die entbehrlichen Gränztruppen und wird auf dem rechten Donauufer gegen Essegg vorrücken. — General Todorovich meldet, daß er nach einem heftigen Gefechte mit den Rebellen am 19. d. wildem Oesterreichisch-Serbischen Armeecorps Verschetz eingenommen habe. Es sind dabei 20 Wagen mit Munition, Kupfer und Blei erbeutet, viele Waffen erobert und Gefangene gemacht.\n\n\tOesterreich"}, {"msg_id": 61223, "doc_id": 97810, "date": "1849-06-02", "heading": "Stuttgart, 6. Juni. Im Verlaufe der gestern erwähn", "text": "Heidelberg, 5. Juni. Nach dem Heppenheims Tressen waren ; die hierher geflüchteten Truppen und Freischaarcn wieder nach dem zwei Stunden von hier entfernten Weinheim ausgerückt, wo das Hauptquartier hinverlegt wurde. Heute früh kam aber Alles wieder zurück. Die Hessen hatten in der Nacht Weigheim überfallen, und die Badenser, die all' ihr Geschütz hier gelassen, räumten eiligst wieder das Feld, nachdem ihre Vorposten zum Theil gefangen worden waren. Sofort sind aber alle hier befindliche Infanterie, die Artillerie, sowie Reiterei und Artillerie, von Manheim wieder nach der Hessischen Gränze abmarschlrt. Uebrigens befinden wir uns seit heute im Kriegszustände. Folgende Proclamanon wurde erlassen: „Hauptquartier "}, {"msg_id": 60655, "doc_id": 97377, "date": "1849-04-25", "heading": "Oesterreich.", "text": "Prag, 27. April. Die neuesten Nachrichten aus Ungarn erhalten wir unmittelbar aus dem Hauptquartier der Kaiserlichen Armee. Dasselbe befindet sich zu Babolna. Feldzeugmeister Baron Melden hat eine sehr feste Stellung. Die in einer halbmondartigen Position bei den Schwesterstädten Ofen und Pesth eampirenden Kaiserlichen Truppen waren durch die unaufhörlichen' Angrisse der Magyaren bloßgestellt. Er stellte sich die Aufgabe, die ihm anvertraute Armee aus der gefährdeten Lage, in welcher sie sich bereits seit 10 Tagen befand, um jeden Preis zu retten. Da er sich überzeugt hatte, daß von Pesth und Ofen aus die Offensive nickt unter 14 Tagen, innerhalb welchen er Verstärkungen aus den rückwärtigen Provinzen hätte an sich ziehen können, ergriffen werden könne, ,da er ferner erfuhr, daß der feindliche Obergeneral Dembinski nur das Eintreffen des Generals Bern an der Spitze von 30,000 Mann erwartete, um sofort das Kaiserliche Armee-Centrum zu durchbrechen, über die Donau zu gehen und durch diesen kühnen Plan nicht nur Komorn zu entsetzen, sondern auch die Oesterreichischen Truppen bei Pesth und Ofen abzuschneiden; so \\. mußte er mit ganzer Kraft dieses feindliche Vorhaben zu vereiteln trachten. Der Feldzeugmeister traf daher folgende Dispositionen. Er gab dem Ban die Weisung, mit seinem Corps, welches die rechte Flanke der Armee bildete, nach Süd-Ungarn zu rücken und so viel Verstärkungen der Slaven an sich zu ziehen, als ihm nur möglich sey. Dem Feldmarschall-Lieutenant Wohlgemuth, welcher mit 14,000 Mann (2000 Pferden und 24 Kanonen) am rechten Ufer der Gran aufgestellt war, gab er den Befehl sich streng in der Defensive zu halten, die Vereinigung mit den Truppen des Generals Benedek, welcher von Jablunka aufbrach, abzuwarten, im Falle eines feindlichen Angrisses aber den Rückzug bis an die Waag anzutreten und dort Verstärkungen an sich zu ziehen. Das Centrum der Armee endlich führte der Feldzeugmeister Weiden persönlich an die Raab, um gleichfalls Verstärkungen abzuwarten. Der Ober-Commandant war entschlossen, nur in dem günstigen\n\n\tFalle, wenn diese seine getroffenen Dispositionen gelingen sollten, und wenn vor Allem der Uebergang der Feinde über die Donau vereitelt ward, die Festung Ofen besetzt zu halten» und die Belagerung Komorns fortzusetzen. Als der feindliche General Demhinski von diesen Kenntniß erhielt, mußte auch er seinerseits den so kühn entworfenen Plan ändern oder aufgeben. Ohne das Eintreffen des Generals Bern, welcher zwischen dem 23. und 25. April zu ihm gestoßen seyn dürfte, abzuwarten, gab er dem General Görgey den Befehl, den. Feldmarschall-Lieutenant Wohlgemuth anzugreifen. Görgey hat diesen Auftrag mit 7000 M. Honveds, 36 Escadrons Husaren und 42 sehr gut bespannten Kanonen ausgeführt. Letztere gaben auch den Ausschlag. Die Infanterie-Brigaden Wohlgemuths wurden mit dem schweren Geschütze unaufhörlich beschossen. Die Husaren machten rechts und liniS Diverstonen, und nur mit der angestrengtesten Mühe konnten die Truppen nach einem 17-stündigen Kampfe im Regen das linke Ufer der Gran erreichen und eine feste Aufstellung nehmen"}, {"msg_id": 56203, "doc_id": 93469, "date": "1848-06-01", "heading": "Oesterreich.", "text": "Wien, 5. Juni. Die „Wien. Ztg.\" enthält den ausführlichen Kriegsbericht des Grafen Radetzky über den (in der vorigen Nummer unter Verona) gemeldeten Sieg bei Curlatone aus dem Hauptquartier Mantua. Nach diesem war der Feldmarschall mit drei Colonnen im Gewaltmarsch nach Mantua marschirt. Zu gleicher Zeit ließ er eine Brigade der Division Lichnowsky einen Scheinangriff auf die linke Flanke des Feindes gegen Pastrengo machen, um den Marsch nach Mantua zu verbergen. Um ganz in der Flanke des Gegners zu stehen, mußte Radetzky die vorwärts Mantua und Curtatone befestigte Stellung angreifen und nehmen. Diese verschanzten Linien waren nach einem dreistündigen Kampf in seinen Händen. Gegen 2000 Mann, worunter 1 Oberst, 66 Offiziere und ein ganzes Bataillon Neapolitaner, wurden gefangen und 5 Kanonen, 4 Pulverkarren nebst einer Fahne erbeutet. Außer dieser Eroberung hat der Feldmarlchall sich dadurch die Möglichkeit gesichert, steh freier in der Ebene, in Flanken und Rücken des Feindes bewegen zu können. Der Verlust Oesterreichischerseits beträgt, wie schon gemeldet, gegen 300 Todte, worunter 40 Offiziere.\n"}, {"msg_id": 61100, "doc_id": 97706, "date": "1849-05-25", "heading": "Deutschland.", "text": "Manheim, 29. Mai, 2 Uhr nachmittags. So eben wird Generalmarsch geschlagen. Das 3. und 4. Linien-Infanterie-Regiment und eine Feldbatterie, welche diesen Morgen.Befehl erhalten hatten, sich marschfertig zu halten, sollen noch heute an die Hessische Gränze in der Richtung von Worms abgehen. Zwei Escadronen Dragoner und eine halbe Batterie reitender Artillerie sind heute Morgen dahin aufgebrochen.\n"}, {"msg_id": 60687, "doc_id": 97394, "date": "1849-04-27", "heading": "Deutschland.", "text": "Altona, 4. Mai, abends. Der von Rendsburg um 7 Uhr hier eingetroffene Bahnzug bringt uns die Nachricht, daß ein Theil unserer Truppen, welche' bis auf eine halbe Meile vor Fttedericia auf einer Recognoscirung gerückt waren, von feindlichen Truppen angegriffen worden und sich nach dreistündigem Gefechte habe zurückziehen müssen. Nähere Details fehlen, außer daß der Verlust auf unserer Seite kein bedeutender seyn soll. Der Rückzug unserer Truppen bis Veile wird dadurch gerechtfertigt, daß der Feind ihnen sehr an Stärke überlegen war. Es sollen den Dänen nur zwei Jnfanterie-Bataillone (das 4. und 9.), ein Jägern Corps (das 1. oder 2.), zwei Schwadronen Dragoner und eine sechspfündige Batterie Artil-Jene (lauter Schleswig-Holsteinische Truppen) gegenüber gestanden haben, während die Macht jener auf sechs Bataillone Infanterie nebst entsprechender Cavallerie und Artillerie angegeben wird. Es wird nunmehr auf das Bestimmteste versichert, daß die Bayern gestern in Jütland eingerückt sind und daß' die Preußischen Truppen heute die Konigsau überschreiten würden"}, {"msg_id": 61424, "doc_id": 97976, "date": "1849-06-16", "heading": "Wien, 21. Juni. Das plötzliche Erscheinen des jung", "text": "\tWien, 22. Juni. Die heutige „Wiener Zeitung\" meldet in ihrem amtlichen Theil: „Die Brigaden Polt und Theißing wurden vorgestern in der Schütt mit Ucbermacht angegriffen und bis Pered und A-Sz-lly zurückgedrängt; die Russische Division Paniutm ist heute zur Verstärkung vorgerückt, und so wird morgen unsererseits in die Offensive übergegangen. Im Zusammenhange mit diesen Notizen wird angezeigt, daß vom zweiten Corps in der großen Schütt vorgestern die Patonyer Ueberfuhr besetzt, Tokos, Eperies und Nadzeg verstärkt, endlich bis Vasarud, dann über Nyacasd nach Aszod vorgerückt wurde. Seitcncolonnen streiften über Al Bar, Alistal bis Megyer. Die Brigade Reischach hat Palas bedroht; alle diese Bewegungen standen im Einklaage mit jenen der Brigaden des Reserve-Corps an der Waag. Dem Feinde wurden abermals 2 Kanonen abgenommen und gegen 30 Gefangene gemacht. Ein Corpora! von Civilart Uhlanen (Zadeczky) und ein Corpora! von Liechtenstein Chevaurlegers (der Name noch unbekannt) wurden vom Herrn Feldzeugmeister sogleich mit der goldenen Medaille belohnt, weil sie mit ihrem Zuge, Letzterer vorgestern, der Erstcrc vor drei Tagen, die Kanonen eroberten.«\nIm heutigen „Wanderer\" liest man: „Beim Schlüsse des Blattes erhalten wir die Nachricht von einem bedeutenden Siege, welchen unsere Truppen bei Szered über die Magyaren erfochten haben.\"\n"}, {"msg_id": 198818, "doc_id": 237852, "date": "1877-11-26", "heading": "Officielle Telegramme.", "text": "Petersburg, 25. November, Abends. Am 24. früh traf der Commandirende selbst in der Position bei Jakowitza mit Verstärkungen ein. Am Nachmittag machten die Türken einen Angriff, stellten aber um 3 Uhr plötzlich ihr Feuer ein. Es erwies fich, daß das Détachement, welches von Tscherepet nach Slataritza geschoben war, von dort die Türken hinausgeworfen und ihnen auf Bebrowa zu gefolgt war. So bedrohte dasselbe die rechte Flanke und den Rücken der türkischen Hauptkräfte, welche von Elena auf Jakowitza den Angriff geckacht hatten. Am 22. und 23. d. Mts. find im Détachement des Fürsten Swätopolk-Mirski 800 Mann verwundet worden. — Der Abtheilung des Generals Hurko stehen 30 bis 40 Tabors gegenüber. In der Schlacht vom 21. November haben die Türken 1300 Mann verloren.\nPetersburg, 26. November. Im Kampf bei Maren und Elena am 22. d. M. betrug unser Verlust an Todten und Verwundeten ungefähr 50 Offiziere und 1800 Untermilitairs; vier Geschütze wurden vernagelt, sieben blieben in den Händen des Feindes. Weitere Details fehlen noch. Am 24. wurde eine türkische Colonne aus Slataritza hinausgeworfen und auf Bebrowo zu gedrängt. Am 25. entspann sich ein Kampf bei Hakowitza; aber schon nach zwei Stunden hörte das Gewehrfeuer auf.\nDie türkischen Heereskräfte, die gegen Slataritza operiren, werden auf 10,000, die gegen Jakowitza operirenden auf 30,000 Mann geschätzt"}, {"msg_id": 9021, "doc_id": 16117, "date": "1814-01-03", "heading": "Frankfurt am Main, den 28. December.", "text": "Frankfurt am Main, den 28. December.\n\n\tSeme Durchlaucht/ der Marschall Fürst von Schwarjenverg/ ist am Losten nach Lörrach aufge-\n\n\tbeschen; em großerTKeik Vex aviirtev MMc Vati» sich in den vorhergehenden Pagen in die GegenK dieses Orts begeben. IN der Nacht vom MlleA setzten sich alle Truppen in Marsch und yassirte» den Rhein auf mehreren Punkten von Schafhan? sen diö Basel/ theils aus Schiffe, theils auf festet? Brücken. Am 21 sie» dauerte der Uebergang nsch fort. Das Einrücken in der Schweiz wurde ohne Widerstand von Seiten der Schweizer Truppe» bewerkstelligt; man spricht sogar von einer KonveMisn, nach welcher diese Truppen sich auf eine» gewissen Punkt zurückziehen. Hüningen sollte am 2tsten berennt werden; man sah an diesem Tage die alliirten Truppen ienseitS dieser Festung. Se. Durchlaucht ist am 21 Key von Lörrach abgereist, um sich nach Basel zu begehen, wo er seinHauptquartier aufgeschiagen hat-\nMan versichert, eine Kolonne  Armee habe sich nach Genf und Neufchatel begeben»\nDer sn Wef BsmWandirende FKril Schwarzen? Berg hat drei Proklamationen erlassen, eine an dis Armee/ die zweite an die Schweizer/ die dritte a» die Franzosen.\nLaut den heutigen Nachrichten werden die Truppen der alliirten Mächte von den Bewohnern deK linken Rheinufers auf das Besse empfangen, und zuvorkommend bewirthet. — Die fratuösischey Truppen, die bei Basel standen, haben sich in daß Anmre von Frankreich zurückgezogen.\nDM Armeekorps des Generals Grafen von Langerott, welches in der Nachbarschaft unserer Stadt Wrankfurt) kantvnnirt, has M kurzem istausend Mann Infanterie und dreitausend Mann Kavallerie zur Verstärkung erhalten und vekäuft sich jetzf auf 50tausend Mann. Die gesammte unter dem Fürsten Scherbatow stehende Infanterie ist zum Mrm des General Baron Sacken gestoßen. Am Wsten diesss waren bereits tsoM«se»dMann österreichischer und russischer Truppen durch Basel gegangen. \"\nHier (in Frankfurt) eingegangemn Nachrichte» zufolge ist dle Stadt Erfurt von den Franzosen geräumt; die bisher darin befindliche französische Besatzung hat sich in die Citadelle gezogen"}, {"msg_id": 68677, "doc_id": 104757, "date": "1850-12-04", "heading": "zur Beurtheilung der Olmützer Punctation vom 29. N", "text": "Kassel, 8. December. Die „0.P.Z.\" meldet: Eine Colonne Oesterreichlsch-Bayerischer Truppen, etwa 3500 Mann stark, unter dem Besehl des Generals Hailbronner, hat gestern bei Mengshausen und Niederaula die Fulda überschritten und ist über Oberaula und Neukirchen nach Zlegenhain und weiter marschirt. Das Hauptquartier wird bis aus Weiteres nach Hersfeld verlegt, woselbst der Fürst von\n\n\tThum und Taxis gestern erwartet wurde. Von hier ist heute früh ein Bataillon vom Königl. Preußischen 17. Regiment auf der Eisenbahn in der Richtung über Bebra nach Tiefenort gegangen. Dagegen ist gestern Abend ein Königl. Preußisches Bataillon, ebenfalls vom 17. Regiment (Landwehr) hier eingetroffen und einquartiert worden. Dieses Bataillon, so wie ein für Dienstag den 10. d. M. angesagtes K. K. Oesterreichisches Bataillon, sollen, dem Vernehmen nach, das Besatzungscorps für Kassel bilden; mit Letzterem wird Se. K. Hoheit der Kurfürst hier wieder eintreffen..\n"}, {"msg_id": 60504, "doc_id": 97258, "date": "1849-04-15", "heading": "Apenrade, 20. April. Heute ist die Avantgarde der ", "text": "Altona, 21. April, abends. Major du Thil, der Courier dcc Centraigewalt, hat durch den ihn vom Reichsministerium gewordenen Auftrag das Zeichen zum Einmarsch unserer Truppen in Jütland gegeben. Dieser erfolgte gestern auf Befehl des Generals Prittwitz, nachmittags 33/4 Uhr. Das 9. Schleswig – Holsteinsche Bataillon nebst dem 1. und 2. Jägercorps bildeten die Avantgarde\n\n\tDeutschland.\n\n\tunter dem Kommando des Obrist-Lieutenants v. Zastrow. Man will behaupten, daß einzelne Abtheilungen von einer solchen übermäßigen Kampfeslust beseelt gewesen , seyen, daß, als man Kolding in kurzer Frist erreicht habe, es den tZompagnieführern kaum möglich gewesen sey, die zur Einnahme Koldings nothigen Anordnungen zu treffen. Da Kolding an der südlichen Seite stark verschanzt war und die Unsrigen keine Artillerie mit fich führten, so umging der Obrist-Lieutenant von Zastrow mit seinen Sehaaren diese Seite und griff die Stadt im Rücken an. Mit gefälltem Bayonnet und im Sturmschritt drangen unsere Truppen in die Stadt und warfen .bie fünf Bataillons starke Besatzung aus dem Innern der Stadt sowohl als aus den Schanzen. Leider sollen wir bei diefem abermaligen glänzenden Siege den Verlust von 21 Todten und 30 Verwundeten zu beklagen haben. Wie groß die Zahl der Gebliebenen und der Gefangenen auf Seite des Feindes ist, darüber sind uns noch keine näheren Nachrichten zugegangen. Uebrigens ist als gewiß anzunehmen, daß, wenn unsere Truppen nicht mit einer so ungeheuren Eile den Angriff gemacht, sondern die Ankunft der zwei Batterieen und der zwei Schwadronen Dragoner, sowie eines zweiten Bataillons Infanterie, welche sich bereits auf dem Wege nach Kolding befanden, abgewartet hätten, dann die ganze Besatzung Koldings aufgerieben worden wäre. Die Dänen zogen sich nach Veile und Friedericia zurück, indem 18 Jäger in unsere Gefangenschaft sielen. Auf dem Wege von Veile stand eine Artillerie Batterie, weil man den Einzug in Jütland westlich von Kolding über die Koldinger Au erwarten gewesen ist.\n"}]