[{"msg_id": 48934, "doc_id": 81353, "date": "1845-10-25", "heading": "Spanien.", "text": "\tParis, 26. Octobcr. Von den vier verhafteten Hauptlheilnehmern an den unruhigen Auftritten zu Gerona am 12. Ottoba waren zwei zum Tode verurtheilt worden, weil sie es gewagt bar ten, Steine gegen die Fenster und Thüren des Stadlhauset D schleudern. Nach Bekanntmachung dieses Unheils zeigte sich уф Gahrung und Aufregung in der Stadt. Um den Folgen bcrstS« vorzubeugen, wurde auf Veranlassung des General-Capitaint Prozeß revidirt und ein neues Urtheil fand statt. Die zwei fnrhcr zum Tode verurtheilten jungen Leute, die selbst Conscn'dnlt waren, wurden jetzt zu mehren lahren Galeerenstrafe, zwei aadm zu Gcfä'ngnißstrafc verurtheilt. Im Uebrigen scheint Cataleriic», sowie der Granzdistrict, wieder ziemlich ruhig"}, {"msg_id": 201868, "doc_id": 240911, "date": "1878-05-22", "heading": "Das gestrige Attentat.", "text": "Berlin, 2. Juni (21. Mai), 5 Uhr 50 Min. Nachm. (Rig. T.-A.) Der Kaiser wurde nach seiner Rückkehr ins Schloß sofort zu Bett gebrocht. Die Aerjte Lauer. Langenbeck und Wilms find um ihn beschäftigt. Eine Anzahl von Schrotkörnern ist bereits entfernt. Der Blutoerlust ist sehr stark. Der Mörder verwundete, als man in seine Wohnung (Unter den Linden Nr. 18) drang, einen Hotelbefitzer und machte hierauf einen Selbstmordversuch. Er ist ins Krankenhaus geschafft worden. Sogleich nach dem Attentat setzte fich ein mit dem Kaiser fahrender Leibjäger zu dem Kaiser in den Wagen und geleit.te ihn in das Palais zurück. In der Statt herrscht naturgemäß große Entrüstung. Aus allen Stadttheilen strömen tie Menschen massenhaft nach den Linden. Um 7 Uhr Abends findet eine Sitzung des StaatSministmumS statt.\n"}, {"msg_id": 221314, "doc_id": 267886, "date": "1884-03-19", "heading": "Rom, 29. (17.) März. Wie in parlamentarischen Krei", "text": "Christiania, 29. (17.) März. Das Reich», gericht verurlhnlte den Etaatsrath lohan» sen. auf welchen fich der erste Punkt der Ministeranklage nicht erstreckt, zu einer Geld« strafe von 8000 Kronen und zur Tragung der Proceßkosten von 200 Kronen. (W. T.-B.)\nCineinnati. 28. (16.) März. Zn Folge eines sehr milden Erkenntnisses in einem Mordproceffe sammelte sich ein Volk Ahausen um das hiesige Gefängniß, in welchem noch mehrere deS Mordes Angeklagte inhaftirt waren, fo daß zur Verhütung weiterer Ausschreitungen Militair requirirt werden mußte. DaSselbe machte von den Waffen Gebrauch, wobei mehrere Tumultuanten getödtet wurden. Der Volkshaufen vergrößerte fich hiernach, bemächtigte fich aller Waffen und Mv n ition Svo rrüth e des Zeughause» und bedroht fortgefetzt daS Gefängniß. Einem Gefangenen, welcher inzwischen nach einer benachbarten Stadt gebracht werden sollte, gelang es unterwegs, aus dem Eisenbahnzuge zu entkommen. (Siehe Telegr. D. R."}, {"msg_id": 4181, "doc_id": 7335, "date": "1808-02-15", "heading": "Danzig, den 4. Februar.", "text": "Danzig, den 4. Februar.\n\n\tIn der Nacht vom rsten dieses brach im altstädtschen Kraben in den Gerberwohnuogen ein schreckliches Feuer auS, welches, al-I«r angewandten Mühe ungeachtet, erst nach Skrlauf von 24 Stunden gelöscht werden\n\n\tkonnte. Am 2ten Mittags brach ein neues Feuer in dem sogenannten Kameelspeicher aus, der zu einer Kaserne schon ganz eingerichtet war. DaS Feuer hätte bei dem siarkcn Sturme noch schrecklichere Folge» haben können, wenn die Entschlossenheit der Vürgerschaft und der Muth der Garnison die guten Löschungsanstalten nicht unterstützt hätten. Es sind leider über 100 Gebäude und Wohnungen in Asche gelegt und der Tburm der heil. Geistkirche eingestürzt. Viele Menschen sind zu Schaven gekommen, verbrannt u. s. w"}, {"msg_id": 35073, "doc_id": 58440, "date": "1838-08-31", "heading": "Stockholm, den 31. August.", "text": "Stockholm, den 31. August.\n\n\tAn her» letzten Abenden Haben'wiederum einige Straßenaufläufe stattgefunden, wobei in mehreren Häusern die Fenster eingeworfen und anderer Unfug verübt wurde. Da die Ermahnungen der Polizei-Beamten ohne Erfolg blieben, so hat das Militair, belonders vorgestern Abend, mehreremal einschreiten husten, und es sind verschiedene Individuen, denen jetzt der Prozeß gemacht wird, verhaftet worden. Gestern Abend haben die Patrouillen die Volksmenge bald wieder zerstreut. Ueber den eigentlichen Grund\n\n\tdieser Aufläufe enthalten unsere Zeitungen noch nichts Näheres, doch scheint so viel sicher zu seyn, daß dieselben nicht politischer Natur sind. Hauptsächlich finden die Zusammenrottungen vor einem fvgenannten Kaffeehaufe statt, welches nicht im besten Rufe zu stehen scheint"}, {"msg_id": 52367, "doc_id": 88426, "date": "1847-04-19", "heading": "Deutschland.", "text": "Halle, 23. April. Gestern Morgen hatten wir auch hier einen Marktauflauf, welcher sich, ehe überall eingeschritten werden konnte, nach mehren Bäckerladen verbreitete, und eine erzwungene AuStheilung von Brot zur Folge hatte. Bereits in den Mittagsstunden war indessen unter der Mitwirkung der Militair-Behörde, jedoch ohne daß irgend ein Einschreiten mit den Waffen nöthig ge» wesen wäre, der Auflauf gestillt, und es wurde mit Verhaftung der Schuldigen begonnen, von denen an 30 Personen eingebracht worden sind. Gleichzeitig sind Unruhen in EiSleben und Mersebürg vorgekommen.\n"}, {"msg_id": 232509, "doc_id": 284490, "date": "1887-11-25", "heading": "Neueste Nachrichten.", "text": "\tRom, 5. December (23. November). Die Anarchisten warfen gestern in Li vorn o wiederum eine Dynamit-Bombe vor dem Präfecturgebäude. welches einen ziemlichen Schaden erlitt; Niemand wurde jedoch verwundet; die Thaler entkamen. (B. Tgbl.)\n"}, {"msg_id": 25046, "doc_id": 41627, "date": "1831-07-30", "heading": "Niederelbe, den 1. August.", "text": "Niederelbe, den 1. August.\n\n\tDie Störung der öffentlichen Ruhe in Braunschwekg soll folgende Veranlassung haben: Ein dortiger Messerschmidt hatte von einem Eisenhändler eine angebliche Schuldforderung eingeklagt, den Prozeß aber verloren. Hierüber aufgebracht, soll er Schmähbriefe an die Be-Hörde gerichtet haben, worauf ihm Arrest zuerkannt wurde. Auf das Gerücht, man werde ihn auf ein Halb-\n\n\t, jähr zur Strafe in das Kastell nach Wolfenbüttel abführen, versammelten sich , wahrscheinlich um dies zu verhindern, viele seiner Bekannten , und bald ein größerer Haufe Abends um 9 Uhr um seine Wohnung. Eine 'Patrouille kam hinzu, es mußte aber noch Mllicair herbeigeholt werden. Dieses zerstreute mit dem Bajonette-den Haufen , wobei eö einige Verwundungen auf Seiten eher Ruhestörer gegeben haben foll. Außerdem soll noch die  des herbeigeeilten Gouverneurs, daß 'jener Bürger nicht weggeführt werden würde, die Her.stellung der Ruhe nach 10 Uhr Abends bewirkt haben. Am 25. Abends aber versammelte sich wieder ein. unrnhiger Haufe, und warf in dem Haufe eines Offiziers und in dem eines Justizbeamten die Fenster ein, wurde aber von der Kommunalgarde, ohne alle Theilnahme des Militairs, bald auseinander gesprengt, so daß. nach 10 Uhr Alles ruhig war. Am 26. schien der Tumult sich zu wiederholen, ward aber gleich Anfangs beseitigt. Eine nachdrückliche Proklamation des Herzogs hat die Ruhe völlig bergestellk. — Der Aufbau des Schlosses wird fortgefetzt. * (Derl. StcU"}, {"msg_id": 18524, "doc_id": 30342, "date": "1825-02-06", "heading": "Hamburg, den 4. Februar.", "text": "Hamburg, den 4. Februar.\n\n\tx&gt;\\t neues!« Liste der Borsenhauc enthalt\nFolgendes: Mit dem gestrigen Eintreten des Vollmondes sind wir abermals von außerordentlichen Naturereignissen heimgesucht worden. Nach 4 Uhr Nachmittags zeigten uns Schüsse «ine hohe Flulh an; am Abend hatten wir Blitz und Donner und den ersten bedeutenden Schneefall für diesen Winter bis in die Nacht hin» ein mit Frost. Gegen 1 Uhr dies« Nacht hatte die zweite Fluth jene Höhe, die durch Singnalschüste bezeichnet wird, aufs neue err.icht, und sie stieg diesesmal zu einer noch um vieles größeren, als die schon so außerordentliche vom 15. Novbr. v. I. Etwas nach z Uhr bemerkte man einen plötzlichen, wohl einige Fuß betra» genden Fall und dann wieder Stillstehe» des Wassers, woraus sich auf einen Deich» bruch in der Nahe wohl leider! schließen läßt. Das weitere Sinken des WasserS, welches mit der Ebbe um 5 Uhr diesen Morgen erwartet wurde, ging so langsam, von Statten, daß es diesen Augenblick um y Uhr, da wir dieses schreiben, bei fortwährendem heftigen Sturm, noch in den Straßen steht; wobei sich leicht denken läßt, daß eine so hoch nicht vermu» thcte Fluth in dieser schaudcrvollen Nacht an Waaren u. s. w. manchen Schaden angerichtet hat.\nWir vernehmen so eben, daß der be» fürchtete Deichbruch leider! in der Nähe, bei der Sägemühle auf dem Sladtdeich statt gefunden hat. Wir werden vielleicht von noch Mehrcrem hören. Diesen Mittag gegen 12 Uhr fiel wieder ein starker Eewittcrschlag bei fortdauerndem Schnee» treiben. Bald darauf wurde eS stille und heiterer Sonnenschein. Das Wasser, wel» chcs nur bis auf etwa i-Z Fuß abgelau» fen war, fing schon bald nach l Uhr wie. der an zu steigen. Bei den Vorsetzen ist\n\n\tdurch die Wirkung der Fluth diesen Morgen ein Haus eingestürzt; doch Niemand verletzt worden"}, {"msg_id": 46337, "doc_id": 75324, "date": "1844-07-22", "heading": "Neapel, den 16. Juli.", "text": "Neapel, den 16. Juli.\n\n\tim 12. d. starb auf dem Landschlosse von Capodimontc der Königliche Prinz, Graf von Castrogiovanni, dringeborner Tobn des Königs, in einem Alrer von beinahe fünf Jakren; er wurde beute früh in der Königlichen Gruft von Santa Cbiara beigesetzt.\nDie Regierung machte dieser Znqt die offizielle Anzeige, daß über die beim Aufstand in Calabrien vom 15. Marz d. I. Beteiligten von dem Militärgericht folgendes Ur&lt;heil gefällt worden sey: 21 Individuen sind zum Tode verurtheilt worden, 10 zu 30 Jahr Galeere, 12 zu 25 Jahr 9mtm, 2 zu 5 Jahr Gefängniß, 4 zu 6 Jahr Reclusion, ableitest noch im Gefängniß, 11 find provisorisch freige-TOM, aber unter polizeiliche Aufsicht gestellt, 4 sind deS Gefängnisses gegen Caution entlassen, 9 ganz freigesprochen. Das TodeS-Urrheil wurde nur an 6 Individuen, welche die Rädelsführer waren, wirklich vollzogen. Namen sind nicht angegeben. Zu gleicher Zeit verspricht die Regierung sei\"\"и Ьав Urtl&gt;eil »ur öffentlichen Kenntniß zu bringen, »e cheS von dem Militärgericht über die am 16. Juni in Calabrien eingedrungenen 22 Ausländer gefällt werden wird"}, {"msg_id": 108021, "doc_id": 140167, "date": "1858-08-28", "heading": "Deutschland.", "text": "Posen, 27. August. (D.A.Z.) Ueber einen bedauerlichen Vorfall, der fich gestern in unsern Mauern zugetragen, und der, vielleicht nicht unentstellt, auch in weitern Kreisen be-\n\n\tTatiitt werden dürfte, haben wir in Folge sorgfältiger Nachforschung Nachstehendes in Erfahrung gebracht. Bekanntlich hält die' Landwehr jetzt hier ihre Uebungen ab. Ein Familienvater und von Gewerbe Dachdecker, erschien gestern in betrunkenem Zustande auf dem Exercirplatze Der Premierlieutenant v/K. erlheilte ihm deshalb eine ernste Zurecht-Weisung und gebot ihm, als er widersprach, Schweigen. Der Landwehrmann schwieg aber nicht und der Offizier erkannte ihm dafür eine tzierundzwanzigstündige Arreststrase zu. Auch jetzt schwieg er noch nicht, sondern erklarte, eS sei ihm einerlei, der Offizier möge ibm immerhin einen sechswöchentlichen Arrest zndictiren. Da versetzte letzterer ihm mit dem Säbel einen Stoß gegen das Riemenzeug, wovon der Landwehrmann, der wegen seiner Trunkenheit nicht sicher ans den Füßen war, niederfiel, nrd versetzte ihm dann noch einen oder zwei Hiebe über den Hinterkops, wodurch derselbe lebensgefährlich verwundet wurde. Das Gerücht sagte ihn zwar schon todt, aber bis jetzt lebt er noch, wiewohl es zweifelhaft ist, ob er wird am Leben erhalten werden können. Die Landwehr bat sich bei dieser Gelegenheit durchaus dienstmäßig verhalten nnd nicht den geringsten Exceß sich zu Schulden kommen lassen. Was höhern Orts in der Sache geschehen wird, muß abgewartet werden.\n"}, {"msg_id": 201865, "doc_id": 240911, "date": "1878-05-22", "heading": "Das gestrige Attentat.", "text": "Berlin, 2. Juni &lt;21. Mai), 3 Uhr 5 Min. Nachm. (Specialtelegramm der „Rig. Z tg.\") Der Attentäter, vr. Nobiling, versuchte bei seiner Ergreifung einen Selbstmord, was ihm aber mißlang. Der Kaiser erhielt Wunden an Schläfe, Hals und Hand. Es waren Schrotschüsse. Starker Blutverlust. Es ist noch Hoffnung aus Erhaltung seines Lebens vorhanden.\n\n\tBerlin, 2. Inns (21. Mai), 3 Uhr 21 Min. Nachm. (Rig. T.-A.) Soeben wurden aus Kaiser Wilhelm aus einem Fenster Unter den Linden zwei Schüsse abgefeuert. Der Kaiser ist am Halse verwundet. Der Thäter, nach vergeblichem Selbst. Mordversuche festgenommen, soll Dr. Nobiling, Beamter im landwirthschastlichen Ministerium sein.\n"}, {"msg_id": 59732, "doc_id": 96640, "date": "1849-02-21", "heading": "Kremster, 23. Februar. In der heutigen Sitzung sol", "text": "Wien, 24. Februar. Alois Hüffner, aus Aschaffenburg in Bayern, »st wegen Verheimlichung einer scharfen Waffe (Ttoßdegen) durch abgehaltenes Standrecht zum erränge verurtheilt, diese Todeöstrafe jedoch in die durch Pulver und Blei verwandelt und heute um 8 Uhr früh an demselben vollzogen worden.\nDas Tagesgespräch aller Classen d-ldet das Attentat im Lerchenfeld, welches an dem nämlichen Tage, an welchem, der Gouverneur v. Melden das Standrechl neuerdings pudlicirte, verübt worden ist. Es hat sich bis heute keine Spur des Thäters gezeigt. Der unglückliche- Soldat, dem die Kugel den Schenkel zerschmetterte, &gt;ruroe vorerst in die Kaserne und dann in's Epital gebracht. Seine Kameraden wurden bei seinem Anblicke so erbittert, daß im Nu Tausende mit Waffe« herdeistürzlen. um ihn zu rächen. Endlich erjchien der General v. Melden mit mehren Generalen in der Aller Kaserne, und seinem Zureden gelang es, den Ausmarsch der wüthenden Truppen zu verhindern.\nWien, 25. Fibruar. Gestern Abend wurden in der Jägerzeil ein Kutscher und ein Reitknecht arretirt, bei denen man ein geladenes Pistol vorgefunden hat. Beide sollen morgen erschossen werden.\nBei den noch immer vorkommenden Attentaten gegen das Militair hat der Gemeindcrath einen Preis von 200 bis 500 Fl. auf die Ergreifung oder Anzeige des Thäters festgesetzt.\n"}, {"msg_id": 232259, "doc_id": 284038, "date": "1887-10-23", "heading": "Hamburg. 2. November (21. October). Von dem heute ", "text": "Hamburg. 2. November (21. October). Von dem heute Nachmittag niedergebrannten C i r c u 4 Renz sind nur der große Stall und das Vorderhaus gerettet. Dos Feuer brach in dem Feuerungsraum des Castellan» au» welcher das Feuer zu löschen versuchte, dabei aber zusammenbrach. Er wurde später besinnungslos von Feuerwehrleuten aufgefunden Zwei Feuerwehrleute sind verletzt. (D. Z.)\n"}, {"msg_id": 235030, "doc_id": 289050, "date": "1888-11-10", "heading": "Vermischtes.", "text": "— Dorpat, 7. November. Zu wie traurigen Folgen der Leichtsinn führen kann, beweist ein in voriger Woche Hierselbst constatirter Selbstmord. Der wegen eine» in Folge von Leichtsinn begangenen Fehltritte» bei der Polizei in Untersuchung stehende ehem. Kaufmann»lehrling E. W. verschwand um den 15. October und erst zu Anfang voriger Woche ward der Leichnam desselben bei Annenhos gesunden. Der Selbstmorder hatte'sich — wohl um fich durch einen Schrei einem etwa Vorübergehenden nicht zu verrathen — ein Taschentuch in den Mund gesteckt und dann fich in'» Herz geschossen; der Tod war wohl sofort eingetreten.\n(N. D. Z )\n— (Schnee in Kon sta nti nop e l) Au» "}, {"msg_id": 216278, "doc_id": 261052, "date": "1881-09-30", "heading": "Riga, 30. September. Wie gerüchtweise verlautet, b", "text": "Reval, 28. September. Die höchst betrübende Nachricht, unsere Schwesterstadt Dorpat brenne an verschiedenen Stellen und unsere freiwillige Feuerwehr sei auf telegraphische Bitte hin in der Nacht um 2 Uhr mit 3 Spritzen unter Führung deS FeuerwehrhauptmannS per Ertrazug zur Hilfsleistung aufgebrochen, verbreitete sich, schreibt die „Rev. Ztg.\" am heutigen Morgen mit Windeseile und rief eine höchst begreifliche Unruhe hervor, die sich noch steigerte, als gegen 8 Uhr die Feuersignale ertönten und so zu der bangen Sorge um die Schwesterstadt noch die eigene Gefahr trat. In dem neben der Synagoge befindlichen, auf den Namen Jsajew verschriebenen Hause deS Hebräers Lapatnikow brach daS Feuer auS und griff, begünstigt durch den heftig wehenden Wind, so rasch um fich. daß in kurzer Zeit der Häusercomplex zwischen der kleinen Dörptschen» und der Makerstraße in Flammet stand. In Folge deS herrschenden WindeS sprang daS Feuer über die Dörptsche Straße und wurden daselbst sämmtliche dem Herrn Plügö gehörigen Häuser, sowie ein Theil der Rinneberg'schen Gebäude eingeäschert. Daß daS Feuer nicht weiter in der Richtung des WindeS nach der Gonsiorstraße bin um fich griff, ist lediglich dem Umstände zu danken, daß sich hinter den soeben genannten Baulichkeiten der zur Huhn'schen Kleinkinderbewahranstalt gehörige Garten befand. Gegen 12 Häufer find ein Opfer deS FeuerS geworden. Einen größeren Theil der Brandstätte bilden die an der großen Dörptschen- nach der Makerstraße hin belegenen sünf Jsajew'schen Ge» bände, welche in der MoSkowischen Feueraffecuranz-Compagnie mit 6000 Rbl. versichert sind, Dieselbe Compagnie hat noch Schäden für das Mobiliar des  Schumann. daS mit 3500 Rbl., von dem ein Theil aber gerettet ist, und für Mobiliar im Hause Langeberg. daS für 1600 Rbl.\n\n\tversichert, zum Theil auch gerettet, aber stark demolirt ist. zu tragen. Gegen 11 Uhr konnte die Gefahr al« beseitigt betrachtet werden, obgleich die Trümmer noch längere Zeit nachher lichterloh brannten. Den vereinten Bemühungen der Communalseuerwehr und der in Reval zurückgebliebenen Glieder der freiwilligen Feuerwehr ist eS zu danken, daß eS trotz WaffermangelS gelang, daS Feuer zu unterdrücken. Hervorgehoben zu werden verdient, daß der Director der Prebhefe.Fadrik auf die Nachricht von dem AuS. bruche deS BrandeS und der Abberufung eineS Theiles unserer freiwilligen Feuerwehr nach Dorpat die Fabrik-Epritze mit 20 Mann seiner Arbeiter und den entsprechenden Schläuchen sofort auf die Brandstätte abgesandt hatte. Während die Löscharbeit an der kleinen Dörptschen Straße vor sich ging, ward auch daS Ausbrechen von Feuer in der Baltischportschen Straße annoncirt, desgleichen sollte eS in der Amerikastraße brennen. Zum Glück erwieS eS fich. daß in der Baltischportschen Straße nur ein Schornstein und in der Amerikastraße ein Dach in Brand gerathen waren, die zu löichen es, bevor die Feuerwehr eintraf, gelang.\nPleskau, 22. September. Den „Rufif. Wed.\" wird geschrieben, daß man in der Frühe des 14. September an den Straßenecken Placate fand, in welchem der örtliche Bischof mit Ermordung bedroht ward. Nachdem die Polizei diese Placate entfernt hatte, fand man nach einigen Tagen abermals folche, die aber in der Form noch schärfer waren. Das wiederholt sich nun schon in der zweiten Woche und die Schuldigen find noch immer nicht entdeckt.\nPleskau, 28. September. Am Freitag wurden hier vier Individuen verhaftet, die pl jener Verbrecherbande gehören, welche in Dorpat mehrere bedeutende Einbruchsdiebstähle ausgeführt hat. Die Verhaftung erfolgte auf ein Telegramm hin, welches die mit dem Dampfer von Dorpat erfolgte Abreise dieser Diebsgesellschaft meldete, und zwar in dem Moment als Letzterer in Pleskau eintraf. Die Verhafteten waren mit Einbruchs- und Diebsgeräth aller Art auf's Vollständigste ausgestattet. Durch einen sodann aus Dorpat eingetroffenen Polizeibeamten wurde die Identität der Persönlichkeiten festgestellt und die Rückbeförderung derselben nach Dorpat ausgeführt. (I. T.-A.)\n5) "}, {"msg_id": 63968, "doc_id": 100904, "date": "1850-02-03", "heading": "Paris, 6. Februar. Die Regierung befürchtet die Rü", "text": "\tParis, 7. Februar. Gestern fanden keine Zusammenrottungen aus den Straßen mehr statt, und heute war auch nicht die geringste Spur von weiterer Ausregung zu bemerken. Die „Patrie\" sagt, die Zahl der am Montag und Dienstag vorgenommenen Verhaftungen belaufe sich auf 350, und es seyen 35 Stadt-Sergeanten bei den letzten Unruhen ernstlich verwundet worden. Die Regierung hat mit Hinsicht auf die herannahende Jahresfeier des 24. Februar die energischsten Weisungen an alle öffentliche Beamte gerichtet und sie aufgefordert, alle in ihrer Macht stehenden Mittel anzuwenden, um Manisestationen zu verhüten, welche die öffentliche Ruhe stören könnten. Vorgestern Abend hatten sich gegen 8 Uhr noch zahlreiche Volksmassen um die zwei Freiheitsbäume auf dem Platze und am Thore St. Martin gebildet, und lärmten wo möglich noch ärger, als am Abend zuvor. Lieder wurden gesungen und dießmal statt der „Republik\" öfter der „socialen Republik\" Vivats gebracht. Gemäß der Drohung des Ministers des Innern in seiner vielfach von den Straßenecken abgerissenen Proclamationen forderte der Polizei-Präfect die Hilfe der bewaffneten Macht, ließ Platz und Straßen säubern und sodann militairisch besetzen, ohne daß das Volk widerstand. Beide Freiheitsbäume wurden nun unter dem Schütze und der Mitwirkung eines Bataillons der Jäger von Vincennes umgehauen und fortgeschafft. Die Truppen blieben noch eine Zeit lang an Ort und Stelle; die Volksmassen hatten sich jedoch, da es stark regnete, ziemlich schnell verlausen, und um 11 Uhr bot der Schauplatz der Unruhen wieder den gewöhnlichen Anblick dar. Vormittag 11 Uhr haben sich wieder Gruppen am Thore St. Martin gebildet, da viele Arbeiter ihre Beschäftigung verlassen haben, und es mögen sich gegen Abend vielleicht zahlreiche Haufen zusammenrotten. Die Polizei-Sergeanten waren gestern in der Straße St. Martin massenweise aufgestellt, die Gewerbeschule wurde zur Vorficht mit Truppen angefüllt, so wie auch die Besaßung in den Casernen consignirt und jeden Augenblick marschbereit gehalten. Für jetzt wird indeß die ohnehin durch diesen Straßenunsug nicht ernstlich gesährdete Ruhe als völlig wieder hergestellt betrachtet. Die verhasteten Personen wurden zuerst auf der Polizei-Präfectur und dann in der Conciergerie verhört, woraus man mehre in Freiheit setzte. Etwa 60 der Verhafteten sind Mitglieder eines demokratischen Clubbs; in vielen hat man begnadigte Juni-Jnsurgenten, in einigen schon früher bestrafte Verbrecher erkannt. Der Rest besteht, wie der „Constitutionnel\" sagt, aus Tagedieben und Straßenjungen. Einer der verwundeten Polizei-Sergeanten wird schwerlich wieder aufkommen. Der Arbeiter dagegen, den man todt sagte, soll außer Gefahr seyn. Die Zahl der gering Verwundeten auf beiden Seiten ist ziemlich beträchtlich. Es stellt sich heraus, daß die Polizeimannschast erst im dringendsten Nothsalle sich ihrer Waffen zur Abwehr bedient hat. Eben so, wie Lamoriciere, war am Montag auch der Procurator der Republik, Foucher, in der Straße St. Martin persönlich in Gefahr und wurde nur mit Mühe von befreundeten Männern in Sicherheit gebracht. Der Pöbel wollte sich seiner bemächtigen und ihn als Geisel behalten.\nDer „Constltutionnel\" meldet heute: „Es wird uns versichert, daß die Regierung Nachnchtm von London erhalten hat, welche hoffen lassen, daß die MißHelligkeit, welche zwischen England und der Griechischen Regierung entstanden ist, auf sreundschaftlichem Wege ausgeglichen werden wird."}, {"msg_id": 54331, "doc_id": 91847, "date": "1848-01-14", "heading": "Mailand, 13. Jan. Am 9. haben in Pavia Ruhestörung", "text": "Mailand, 13. Jan. Am 9. haben in Pavia Ruhestörungen stattgefunden. Es wurden von einer Menge Menschen aus verschieben« Classe, welche die Stadl durchzogen, die Leute zum Herauskommen aus den Cafe's und Wirthshäusern aufgefordert. Während die Massen anwuchsen, wurden aufrührerische Rufe von Menschen ausgestoßen, die weder der Stadt noch der Universität angehörten. Beleidigungen gegen Raucher hatten den ersten Anstoß gegeben. Es erschien Gendarmerie nebst Dragonern, angeführt von einem Polizei – Commissair. Diese Macht wurde mit Skeinwürfen empfangen und machte von der blanken Waffe Gebrauch. Darauf zerstreute sich die Menge und die Ruhe wurde wieder hergestellt. Am nächsten Morgen trieb sich die Schul Jugend in Widersetzlichkeit auf den Straßen umher, wurde indessen, ohne das Dazwischentreten öffentlicher Macht, wieder zur Ruhe gebracht,\n\n\tItalien.\n\n\tund von Nachmittag an wurde die Ruhe nicht mehr gestört. Thätigen Antheil am Tumult hatte beinahe kein Bürger, außer aus den untersten Classen, genommen. Gestorben ist Niemand an den Verletzungen; verwundet sind im Ganzen 8, zwei davon sind\nSrudenren.\n"}, {"msg_id": 28778, "doc_id": 47950, "date": "1834-04-14", "heading": "Brüssel, den 14. April.", "text": "Brüssel, den 14. April.\n\n\tDie Behörde ist vorgestern benachrichtigt worden, daß man aus dem Barrikadenplaye an Menschen aus dem Pöbel Flinten-Patronen vertheilt habe, daß neue Unordnungs-, Plimderungs-  wo nicht am Abend\n\n\tdeS 12., doch in der Nacht vom Sonnabend anf den Sonntag, starthaben, und die Anstifter dieser Unordnungen sich vor Allem nach dem Arrestl'anse, dem Gefängniß der PetitS-CanneS, begeben würden, um ihre Mitschuldigen zu befreien. &lt;Si sind daher vorgestern allen Defehle gegeben worden, die Truppen unter den Waffen zu halten, und zahlreiche Patrouillen nach allen Richtungen, und namentlich nach dem Gefängnisse hin, machen zu lassen. Die Bürger-Garde ist ihrerseits nicht unthätig geblieben; eine große Anzahl Garden haben dem Aufruf entsprechen, und verschiedene Posten besetzt. Die Polizei ließ ebenfalls während der ganzen Nacht ihre Agenten die Runde machen; 800 Mann Truppen waren vor dem Stadthause, ungefähr 600 Mann auf dem kleinen Sablon aufgestellt; der Posten am Gefängnisse war verdreifacht; kurz, alle Maßregeln waren getroffen, und strenge Befehle gegeben. Alles blieb Vollkommen ruhig; keine einzige Verhaftung hatte statt"}, {"msg_id": 77075, "doc_id": 114908, "date": "1853-02-16", "heading": "Italien.", "text": "\tMailand, 15. Februar. Gestern Nachmittag 3 Uhr fand auf der Piazza Castello eine dritte Erecution und zwar die Hinrichtung zweier auf frischer That am 6. d. ergriffenen Verbrecher statt. Das standrechtliche Urtheil gedachte auch noch eines dritten, dem jedoch, angesichts der Hinrichtung der andern, Gnade zu Theil wurde. Die Execution, bei der sich, trotz des  Wetters, eine außerordentlich große Menschenmenge eingefunden hatte, ging ohne die entfernteste Unordnung vor steh. Wie es heißt, ist die erwähnte Begnadigung aus Gründen ertheilt worden, welche auf die eingeleitete Untersuchung hinsichtlich des Attentats vom 6. d. M. nicht ohne wichtige Folgen seyn dürften. Bis heute wären also im Ganzen in Mailand 13 der erkauften Schuldigen der Strenge des kriegsrechtlichen Verfahrens erlegen. Das Blut dieser Werkzeuge schändlicher Verführungskünste fällt auf die Häupter Mazzini's und der Genossen seiner Frevel.\n"}]