[{"msg_id": 129267, "doc_id": 157024, "date": "1862-07-31", "heading": "(Wolff's telegraphisches Bureau.)", "text": "aus Newyork vom 30. v. M. eingetroffene Berichte melden, daß General Pope mit 60,000 Mann gegen Virginkn vorgerückt sei. Cwell, General der Consöderirten, habe mit 30,000 Mann Gordonsville getrommelt. Die Unionisten haben Groß-Junction geräumt, welches von den Consöderirten besetzt worden sei. Verstärkungen aus allen Theilen des Südens seien in Riehmond eingetroffen. Die Conföderirten haben ihre Streitkräfte zwischen den Flüssm James, Appomattoz und der Stadt Riehmond concentrirt. Die Unionisten haben ein beträchtliches Corps Conföderirter am Missouri geschlagen. Man versichert, daß der „Nashville\" mit 22 Kanonen am Bord, die den Conföderirten von Englischen Kaufleuten geschenkt worden sind, in einem Hafen des Südens eingetroffen sei.\n"}, {"msg_id": 81574, "doc_id": 119350, "date": "1853-12-22", "heading": "Oesterreich", "text": "Wien, 30. December. (T.D.d.C.8.) Wir erhielten Nachrichten ans Konstantinöpel vom 19. d. Dieselben melden: Die Flotte der Westmächte befindet sich noch im Bosporus. — Der Englische Geschäftsträger soll die Beziehungen mit Persien wieder angeknüpft haben. — Der Marine-Minister Kapudan Pascha ist abgesetzt und an dessen Stelle Riza ernannt, eben so wurde Abdi Pascha durch Achmed ersetzt. Halil Pascha wurde in den Ministerrath berufen. Verstärkungen sür die Britische Flotte sind angelangt"}, {"msg_id": 130591, "doc_id": 158392, "date": "1862-11-19", "heading": "(Wolff's telegraphisches Bureau.)", "text": "London, 27. (15.) November. Mit dem Dampfer „Bohemian\" eingetroffene Nachrichten aus Newyork vom 14. d. melden gerüchtsweise/ daß Burnside eine Niederlage erlitten und daß die Conföderirten Harpers Ferry wieder besetzt hätten. Zwei Offiziere vom Generalstabe Mac Clellan's sind verhaftet und. nach Washington geführt wordeu; der Gruud ist nicht bekannt. Die Unionisten haben Fayetteville am Rappahannock besetzt; General Jacksou rückt über den Cumberlandfluß nach Maryland vor, die Generale Bragg und Floyda marschiren auf Gordonsville. Die Conföderirten befinden sich noch in Murfreesborough. Es sind Maßregeln znr Vertheidigung des Hafens von Newyork getroffen worden. Es heißt, daß Frankreich und Spanien die Wiederherstellung der von ihnen mit Neworleans geschlossenen Verträge fordern und daß diese Forderung gewährt werden würde.\nNach weiteren Berichten aus Newyork vom 15. d. versichert die „Newyork Tribüne\", daß die Conföderirten .sich im Rücken der Armee Burnside's befinden und daß General\n\n\tTelegraphische Nachrichten.\n\n\tJackson in der Nahe von Winchester sei. Die Süd-Journale versichern, daß General Lee einige Stunden vor Riehmond die Winterquartiere beziehen werde. Die Expedition der Unionisten ist nach Newbern zurückgekehrt, nachdem sie bis in die Nähe von Farnborough, wo große Streitkräfte der Conföderirten standen, vorgerückt war. Die Conföderirten\n.sind nach Moorfield in Virginien zurückgedrängt worden. Bei der Mauth in Newyork stnd sehr große Unterschiede\nentdeckt worden.\n"}, {"msg_id": 145703, "doc_id": 177021, "date": "1866-09-19", "heading": "St. Petersburg. 17. September. Am heutigen Tage ha", "text": "Trieft, 27. (15.) September. Mit der Levavtepost find solgeod» Nachrichten «ingetrofsen:\nAlben. 22. S-Ptemder. Der Türkische Gesandte hat. von dem Englischen und Fraozöfiichen Gesandten ualeistützt. mit Ab« bruch der diplomatischen Verbindung g«droht. — Nach Berichten au« Kandia hatten die Aufständischen noch hartem Kampfe eine fege Stellung bei Malara erstürmt. — Man erwartete die baldige Ankunft eine« Oesterreichischen Geschwader« in den Griechischen Фе wässern.\nKonstant,nop,l. 22. S,pt,mb,r. Di, Fürsten Stirbey und Etourdza find au« Bukarest eingetroffen, um wegen de« Besuch,« uud der Invtstilur dt« Fürsten Carl da« Nölh'ge zu vereinbar»«. Dem Fürsten wird die erbliche Nachsolge und da« Recht. Ord.n«. Verleihungen vorzuschlafen, zugstanden weiden. Die A'mee die bt auf dem durch den Pariser vertraa flertgtlten Fuße. Zur Prä» gunq von Kupfermünzen soll der Fürst nicht berechtigt sein.\nNach Berichten au« Kandia war Mustapha Pafcha daselbst tiagetroffen und hatt« die Aufständischen in einer Proklamation, «onn die Abstellung der Beschwerden versprochen wird, unter Gewährung einer sünstägigen Frist zur Unterwerfung aufgefordert.\nSmvrna. 19. September. Im Gbiaurdagh ist ein neuer Aufstand »»«gebrochen, bei welchem die Rebellen im Kampfe mit den TüiklschkN Truppen 50 Todte hatten. Bei einer auiständischtll Bewegung in Zeitoun wurden drei Anführer verhaslet und nach Konstantinopel gebracht.\n"}, {"msg_id": 129139, "doc_id": 156893, "date": "1862-07-20", "heading": "Telegraphische Nachrichten.", "text": "London, 29. (17.) Juli. Mit dem Dampfer „Hiberman\" eingetroffene Berichte aus Newyork vom 19. d. melden, daß General Halleck in Washington erwartet wurde, um den Oberbefehl über die Unionsarmee zu übernehmen. Mac Clellan und Pope behalten ihre gegenwärtigen Stellungen. Mac Clellau hatte Verstärkungen erhalten. Präsident Lincoln hatte die Gesetzvorlage über die Confiscation unterzeichnet. Der Congreß war am 17. d. vertagt worden.\nUeber Cap Race' eingetroffene Berichte aus Newyork vom 21. d. melden gerüchtsweise, daß die Conföderirten sich zehn Meilen gegen Riehmond hin zurückgezogen hätten. Man versichert, daß eiu gepanzertes Widderschiff der Eonföderirten unter der Flotte der Unionisten vor Vicksbürg bedeutenden Schaden gethan und sich unter den Batterien des Forts vor Anker gelegt habe"}, {"msg_id": 128393, "doc_id": 155989, "date": "1862-05-07", "heading": "(Wolff's telegraphisches Bureau.)", "text": "London, 14. (2.) Mai. Mit 'deu Dampfern „Bohemian\" und „City of Newyork\" eingetroffene Nachrichten ans Newyork vom 3. d. bestätigen die Nachricht der Einnahme von Neworleans, ohne daß ein Kampf stattgefunden. Anen das Fort Macon hat sich am 25. April ohne Reserve übergeben. Eine große Schlacht ist bei Memphis nahe bevorstehend. Nach einem Gerüchte hätte Beauregard Korinth geräumt.\n„Newyork Herald\" sagt, seit der Belagerung Neworleans habe Mercier zur Zeit seiner Ankunft an einer Vermittelung gearbeitet, die Uuionsregierung habe aber dieselbe verworfen; der Kaiser Napoleon würde den Süden anerkennen.\n\n\tTelegraphische Nachrichten"}, {"msg_id": 130200, "doc_id": 157984, "date": "1862-10-18", "heading": "v^uvvii » iciey i«f охциеэ", "text": "London, 26. (14.) October. Nach Berichten aus New-York vom 14. d. beabsichtigte M'Clellan über den Potomac zu gehen und die Operationen zu beginnen.' Die Südjournale geben zu, daß die Conföderirten bei Korinth eine Niederläge erlitten und 5000 Mann verloren haben. Einem Gerüchte zufolge ist Nashville vou den Separatisten eingeschlossen. In einem demokratischen Meeting zu Newyork ist die Prödamation Lincoln's betreffs der Sclavenemancipation und Auf-Hebung der Habeascorpusacte getadelt und erklärt worden, daß die Republikaner eine revolutionaire Partei seien. Die Conscription iv Newyork ist bis nach den Wahleil verschoben worden. General Chase ist krank.\n\n\tTelegraphische Nachrichten.\n\n\tVom 17. b. wird aus Newyork gemeldet, daß M'Clellan von Harpers Ferry vorgerückt sei und Chsrleston in Virginien besetzt habe. Die Conföderirten zogen sich unter klei« nen Scharmützeln vor M'Clellan zurück. Es haben Kämpfe zwischen General Buell, der nach Kentucky vorrückt, und den Conföderirten stattgefunden. Die Conföderirten stehen mit großer Macht vor Nashville und fordern die Uebergabe der Stadt, welche verweigert worden ist. Man glaubt, daß die Unionisten Nashville werden vertheidigen können.\n"}, {"msg_id": 24809, "doc_id": 41290, "date": "1831-06-09", "heading": "Triest, den 31. Mai.", "text": "Triest, den 31. Mai.\n\n\tBriefe aus Korfu von neuerem Datum bestätigen den -Wlederausbruch der Insurrektion in Albanien, so wie auch, daß der Großvezier nach Monastir zurückgekehrt sey. Nachdem er die zum Gehorsam zurückgekehrten Paschas von Skopia, Wrana und Leskowacz, ihre Kinder und Verwandten als Geiseln abgeführt hatte, erhielten diese den Befehl , gegen die Insurgenten in Unter-Albanien zu marschiren. -- AuS Skutari schreibt man, daß 12,000 Bosniaken auf dem Wege nach Pesrenr, um zu Mustapha Pascha zu stoßen, bereits inGatzko angekommen seyen.— Der Pascha von Salonichi hat, wie man von dort meldet, gegen ein gegen mehrere 1000 Mann starkes in Thessalien vordringendes Korps Griechen zwei Paschas mit beträchtlichen Streirkrasten beordert. (Pr. St. -Itg."}, {"msg_id": 98907, "doc_id": 133202, "date": "1857-01-28", "heading": "(Я. Pr. Z.) Es ist bekannt, daß der Schah von Pers", "text": "Aus Marseille, 4. Februar, wird nach Teheraner Berichten vom 4. Jan. telegraphirt, daß der Schah nach erhaltener Kunde von Abuschährs Einnahme eiue Kriegserklärung gegen England veröffentlicht habe. Die Persische Regieruug schickt Verstärkuugen uach dem Süden. Auch die Briten haben Verstärkungen in Bombay verlangt und erwarten ein Araber-Corps, welches der Jmam von Maskat schicken soll. Die Engländer treffen Vorbereitungen, den Schat-el-Arab hinauszufahren und Mohamora anzugreifen.\n"}, {"msg_id": 24666, "doc_id": 41088, "date": "1831-05-09", "heading": "Belgrad, den 29. April.", "text": "Belgrad, den 29. April.\n\n\tSo eben hier eintreffenden Nachrichten zufolge, macht die Empörung Mustapha Pascha's von Skutari und der mit ihm verbündeten Albaneser gegen die Pforte reißende Fortschritte. Der Großvezlr Reschid Pascha soll in Monastkr von den Rebellen eingeschlossen seyn. Karafeiszade Ali-Vei's, eines Albanesers, Hauptquartier ist am 20. d. M. nn't 3000 Mann in Sophia eingerückt. Mehrere Distrikte von Bosnien sind gleichfalls im Aufruhr, nnd die Rebellen sollen sich gegenseitig durch einen Eidschwur verpflichtet haben, nicht eher die Waffen niederzulegen, bis der Sultan die in der Militairorganisation eingeführten Neuerungen abgeschafft, die dem Pascha von Skutari -entzogenen Sandschakate Wieder MÜckgege-\n\n\tben und sämmtliche Privilegien, welche die Albaneser in Anspruch nehmen, bestätigt haben wirb\". (A11g.1."}, {"msg_id": 221266, "doc_id": 267816, "date": "1884-03-13", "heading": "Petersburg, 13.Шц. Der.«eg.-Anz.\" bringt in seiner", "text": "Kairo, 24. (12.) März. Das ganze Gebiet südlich von Berber befindet fich im Ausstande. Die Aufständischen umgeben Chartum; die Verbindungen find nach alle» Seiten vollständig unterbrochen. Die Lage Gordons ist schwierig, aber nicht beunruhigeud. (Nord. T.-A.)\nSuakim. 24. (12.) Mär,. Spione melden, daß OSman Digma fich fortgesetzt in der Rahe TamaniebS aushalte. — Voraussichtlich verde» in den nächsten Tagen Truppen abgehen, den» selben einzuschließen. (Nord. T..A.)\n\n\tTelegramme"}, {"msg_id": 15568, "doc_id": 26091, "date": "1821-07-23", "heading": "Ankona, den 26. Juni.", "text": "Ankona, den 26. Juni.\n\n\tIn den Häfen des Schwarzen Meeres wird in Eile ein Russisches Geschwader ausgerüstet, über welches, wieman glaubt, Admiral Greigh, der sich 1806 und 1807 im Mittelländischen Meere bereits bekannt gemacht hat, ben Befehl erhalten soll.\nVon Korfu aus erhalten wir so eben die Nachricht, daß die Griechische Flotte von 14 Schiffen die Türkische Eskadre, die vor Patras in Morea vor Anker lag, angegriffen und nachjeinem lebhaften 4, stündigen Gefechte alle Türkische Schiffe durch Entern genommen hat. Die Grie» chen haben Patras auch schon zu Lande im Umfange von einer halben Stunde eingeschlossen und ihr die Wasserleitung abgeschnitten; man erwartet daher stünd« lich die Uebergabe (die bereits erfolgt seyn soll). Bereits sind nun die festen Plätze Malvasta, Modone, Korone, Hävarino, so wie die Hauptstadt der Halb» insel Morea, Tripolizza, durch Kavitu» lation in den Händen der Griechen"}, {"msg_id": 132047, "doc_id": 159846, "date": "1863-03-15", "heading": "Rzeszow (Galizien). 24. (12.) März. Eine Insurgent", "text": "London, 24. (12.) März. Der Dampfer .City of Newyork' ist mit 1.311.221 Dollars an Contanten und Newyorker Berichten vom 14. d. in Queenstown eingetroffen. Nach denselben hat der Senat zu Washington sich vertagt Cassius Clay ist als Gesandter in St. Petersburg bestätigt worden. Der Finanzminister Chase war in Newyork angekommen, um eine neue Anleihe von 150 Millionen zu contrahiren. Wie gerüchtweise verlautet, bereiteten die Conföderirten mit mehreren bei Mobile befindlichen Dampfern einen Angriff auf die unionistische Blockade-Flotte vor. Wie man glaubte, werde Lincoln nächstens eine Vermehrung des Heeres verlangen. Die Conföderirten sollen am Rappahannock die Neger bewaffnet haben. In einer Schlacht am Flusse Yazzo (im unteren Mississippi) sollen die Unionisten 7000 Conföderirte zu Gefangenen gemacht und 8 Transportschiffe erbeutet haben. In einem Gefecht bei Port Hudson sollen 200 Unionisten mit 2 Kanonen gesangen genommen worden sein.\n"}, {"msg_id": 147285, "doc_id": 179084, "date": "1867-02-03", "heading": "Heuerte Nachrichten.", "text": "Athen. 12. Februar (31. Jan.) (SR. T -A) Zwei Türkische Dampfer find mit 300 Freiwilligen von Kreta im Piräu« angekommen. Die Erdbeben in Cephalonien dauern fort, bereits wurden 300 Menschen getödtet und\nverwundet.\nKonstantinopel. 13. (l.) Februar. (R. T.-A.) Zersprengte Insurgenten, die sich neuerdings zu Insu» gentenbanden vereinigt hatten, überfielen auf der Insel Kandia einige mobile Türkische Kolonnen , tödteten und verwundeten bei dieser Gelegenheit einige Soldaten.\nNewyork, 13. (t. Februar). (R. T.-A. pr. atl. Kabel.) E« geht hier da« Gerücht, daß luarez von den Kaiserlichen gefangen genommen worden ist.\n"}, {"msg_id": 83276, "doc_id": 121060, "date": "1854-04-15", "heading": "Konftantinopel, 10. April. (St.-A.) Vorgestern sin", "text": "aus Konstantinopel vom 10. April gemeldet wird, durch das vor drei Tagen von dort abgesendete Dampfschiff „Retribution\" den Befehl erhalten, die Feindseligkeiten zn beginnen.\nNach Türkischen Berichten hätten die Ausständischen bei lanina, Arta, Metzowo und Almyros große Verluste erlitten. Ganz besorders sey die Niederlage bei letzterem Orte vollständig  so daß sie sich genöthigt sahen, sich im elendsten Zustande inaller Eile nach Negroponte zu flüchten.\nGriechische Berichte dagegen aus Epirus melden: Das christliche Lager bei Peta, iv der Nähe vou Arta, befestigt sich von Tag zu Tag. Ein Scharmützel zwischen Fourageurs der Aufständischen und einer Türkischen Truppenabtheilung am 21. März (2. April) ging endlich in eine Schlacht über; denn da die Türken zwei Bataillone Regnlairer mit Geschütz uud einige Jrregulaire aus der Festuug Arta rucken ließen, so zogen ihnen die Hellenen mit ungefähr 1000 Mann unter D. Botzari, Karaiskakis, Themelis und Statvropulos entgegen. Ter Kampf wurde bald lebhaft, dauerte bis zum vorgerückten Abende und endete mit der Zurückdrängung der Türken uach der Festung.\n\n\tTürkei"}, {"msg_id": 146043, "doc_id": 177475, "date": "1866-10-17", "heading": "Berlin, 27. (15.) Oktober. Die .Kreuzig.' schreib«", "text": "Konstantinopel, vom 26. d. M.. M'ldei: Aus Kandia w rd seit die. Tagen mit großer Erbitterung gekämpft. Bei Abgang de« Pontu« «Damp er« dautite der Kamps noch iort. Der .Levante. Herald\" weldrt von Do-theilen. welche die Insur. genten erlangt hätten. — Ein an da« Griechische Geoeralconlulat in London gelangte« Telegramm au« "}, {"msg_id": 38907, "doc_id": 64685, "date": "1840-11-19", "heading": "Konstantinopel, den 4. November.", "text": "Konstantinopel, den 4. November.\n\n\t(O. 95.) Dem Sultan ward am l. d. M. eine dritte Tochter, die den Namen Fatma erhielt, geboren. Kanonen-Salven verkündigten den Bewohnern der Hauptstadt dieses freudige Ereignis], und am 3. d. begaben fich sämmtliche Großwürdenträger zu dem Sultan, um Seiner Hoheit ihre Glückwünsche darzubringen.\nDie Dcfileen des TauruS und die Districte von Adana und Tarsus, von wo die Egypt. Truppen sich zurückgezogen, um sich mit Ibrahim Pascha zu vereinigen, sind von Osmanischcn Truppen besetzt worden. Die Autorität deS Sultans ist dort wieder eingesetzt. Die dem Ibrahim Pascha in dem Trcfferi vom 10. Oktober abgenommene Fahne, die vom Oberst HodgeS hierhergebracht worden war, ist. auf dem Grabdenkmale de« Sultans Mahmud niedergelegt. Man behauptet, es sey dies dieselbe Fahne, die zu Koniah und Nisib auf dem Zelte deS Egypt. Generalissimus wehete, und daß der Letztere fei» Glück an derselben befestigt glaubte. Die hohe Pforte hat zugleich bie Nachricht erhalten, daß die Egypt. Truppen Marasch verlassen haben, um sich mit Jbrahlm Pascha zu vereinigen, jedoch von den AnsariehS und den Kurden angegriffen und zerstreut\nwurden"}, {"msg_id": 39069, "doc_id": 64960, "date": "1841-01-02", "heading": "Konstantinopel, den 16. December. ,", "text": "Konstantinopel, den 16. December. ,\n\n\tNachrichten aus Damaskus zufolge, hatte Ibrahim gleich nach seiner Ankunft in dieser Stadt am 21. November von den unglücklichen Bewohnern derselben eine Conlribution von 10 Mill. Türk. Piaster gefordert, und um sie einzutreiben die Tortur angewendet und mehrere Personen hinrichten lasse»; aus Furcht jedoch, #0» den ihn verfolgenden Gebirgs-Bewohnern eingeholt zu werden, begann er am 28. die Räumung der Stadt, um durch die Wüste seinen Rückzug nach Egypten fortzusetzen, der bei dem ganzlich demoralistrten Zustande seiner Truppen höchst wahrscheinlich in eine unordentliche Flucht ausarlen dürfte"}, {"msg_id": 128627, "doc_id": 156239, "date": "1862-05-29", "heading": "Amerika.", "text": "* Newyork, 23. (11.) Mai. [Per*  Ein Theil von Mac Clellan's Armee ist bei Bottoms Bridge über den Chikahominy gegangen. Die 2. Division ging bei New-Bridge, 7 Meilen weiter oben und 8 Meilen von Nichmond, über den Fluß. Der unionistische Vortrab soll 5 Meileu vou Nichmond sein, auf welchen Punkt die Eonföderalen sich zurückgezogen haben, nachdem sie nur schwache Anstalten gemacht hatten, die Unionisten aufzuhalten Beauregard soll in Nichmond angekommen sein und General Bragg in Korinth commandiren. „Newyork Times\"'glaubt, daß die Conföderirten .Richmoild ohne Schwertstreich räumen werden. Andere Berichte sagen das Gegentheil. — Zn Washington ist wegen der flüchtigen Sclaveufrage ein Eonflict zwischen Militair- und Civilbehördcn ent anden. — Nach Memphis-Blättern kam die unionistische Flotte bis Vicksburg am Mississippi ohne Widerstand und ging nach Memphis weiter. Das umonistische Kriegsdepartement hat von verschiedenen Staaten eine frische Freiwilligen-Aushebuug von, wie man sagt, 50,000 Manll verlangt. Nach halbamtlichen Depeschen aus Washington hat Mr. Mercier bei seiner Rückkehr von Riehmond dem Präsidenten Liucoln und Mr. Seward über seine Reiseeindrücke Bericht erstattet. Die unionistische Flotte hat den Britischen Dampfer „Circassian\" in der Nähe von Cap West genommen. Das Stales-District-Gericht hat die Herausgabe des widerrechtlich weggenommenen Mltischen Dampfers „Labuan\" angeordnet.\n"}, {"msg_id": 221571, "doc_id": 268239, "date": "1884-04-16", "heading": "Berlin, 26. (14.) April. Wie man der .Kreuz Ztg.\" ", "text": "London. 26. (14.) April. Nach den Meldungen verschiedener Zeitungen aus Kairo vom gestrigen Tage hat der Vertreter Englands daselbst von Berber die Mittheilung erhalten, daß eS fortan nicht mehr möglich fei, Briefe oder Telegramme nach Chartum gelangen zu lassen. Die letzten Briesboten seien unverrichteter Sache zurückgekehrt. Die Lage Berbers sei hoffnungslos. OSman Digma stehe mit seinem Anhang bei Handuk, 7 Meilen von Suakim entfernt. Die bei Suakim befindlichen englischen Kanonenböte trafen Vorbereitungen, um bei einem etwaigen Angriffe auf Suakim Widerstand zu leisten. Zedehr Pascha soll mit den jüngsten aufständischen Bewegungen im Norden von Chartum im Zusammenhang stehen.\n(W. T..8.)\n"}]