[{"msg_id": 59425, "doc_id": 96377, "date": "1849-01-31", "heading": "Inländische Nachrichten.", "text": "St. Petersburg, 25. Januar. Mittelst Allerhöchster Uk«sen sind für 25-jährigen untadelhaften Dienst im Offiziersrange zu Rittern des St. Georgen-Ordens 4. Cl. Allergnädigst ernannt worden: die General-Lieutenants: der Chef des 2. Bezirks des Gendarmen-Corps Perfiljew, der Director des miliiairisch-topographischen Depots, beim Generalstabe stehende Tutschkow, und der Kriegs-Gouverneur der Stadt Kamenez-Pvdolsk und Civilgouyerneur von Podolien, bei der Armee stehende S sotn ikow; — die Generalmajore: der Kriegs-Gouverneur der Stadt Tiflis und Dirigirende des dortigen Civilressorts, bei der Armee stehende lermol ow 2., der Kriegs-Gouverneur der Stadt Shitomir und Civil-Gouverneur von Wolhynien, in der Suite Sr. Kais. Maj. Fürst Wassiltsch ikow, der Kriegs-Gouverneur der Stadt Kostroma und Civilgouverneur des gleichnamigen Gouvernements, bei der Armee stehende K a mensky, der Director der Canzlei des Kriegs-Ministeriums, in der Suite Sr. Kais. Maj. Baron Wrewsky, und der Vicedirector des Departements des auswärtigen Handels und Jnspeclor der Gränzwache Paschkow; — die Odristen; vom Grenadierreg. I. M. der Kaiserin Gervais, der Commandeur des Leibgarde Finnischen Scharfschützen.Bataillons Alex. v.Wendt, der Commandeur des Husarenreg. König der Niederlande Baron Ferd. Winzingerode, der Chef der Polizeiverwaltung der St. Petersburg-Moskauer Eisenbahn, beim Gendarmen – Corps stehende Baron Karl T iesen h au se n, der Commandeur der Wilnaschcn Artillerie-Garnison, bei der Artillerie stehende Koslow, und die\n\n\tbei der Armee stehenden Commandeure der inneren Garnison Bataillons: von Mitau Konstantin Martjuscherv, von Riga Julian Pretzmann und von Pskow L. Procho rowitschz — der\n\n\tGehilfe des Revalschen Hafen – Capitains, bei der Flotte stehende Capitainlieut. Peter Okonischnikow.\n\n\tLaut Allerhöchsten Tagesbefehls im Civilressort vom 23. Januar ist der wirkl. Staatsrath Dvppelmair zum interimistischen General-Intendanten des abgesonderten Kaukasischen Corps ernannt.\nDas Conseils.-Mitglied des Unterrichts.Comite's des Berg-Ingenieur-Corps, Generallieut. Sablu k o w, ist Krankheit halber mit Pension und Uniform aus dem Dienste entlassen worden,\nDer Secondlieut. vom Rigaschen innern Garnison-Bataillon Faläjew ist in die Garde-Jnvalidenbrigade als Fähnrich übergeführt.\nDer als Obristlieut. entlassene Major vom Witebskischen Jägerreg. v. Grothuß ist mit letzterem Range beim Reseryebataillon des Kaporskischen Jägerreg. enrolirt worden.\nDer Schriftführer des Oberinspectors der Proviantmagazine des Gouvernements Livland, von der 8. Classe Berßenjew, ist als verstorben aus den Listen gestrichen"}, {"msg_id": 68669, "doc_id": 104755, "date": "1850-12-04", "heading": "Inländische Nachrichten.", "text": "St. Petersburg, 29. November. Mittelst Allerhöchster Gnadenbliese vom 17. d.M. sind zu Rittern Allergnädigst ernannt worden — des St. Annen – Ordens 1. Classe mit der K. Krone: der Commandeur des Kiewschen Jngenieur-Bezirks, Generallieut. Freymann 1.,\nтЪ des St. Stanislaus-Ordens 1. Classe: der Commandeur\nder 2. Brigade der 16. Jnf.-Division, Generalmajor Schonert 1.\nDer Commandirende der 1. Artillerie-Division, Generalmajor Staden. ist als Chef dieser Division bestätigt worden.\nDer Commandeur des Livländischen Bezirks-Artillerie-Arsenals, bei der Artillerie stehende Obristlieutenant Karl Zeddelmann, ist für 35-jährigen untadelhaften Dienst im Ofsiziers-Range zum Ritter des St. Wladimir-Ordens 4. Classe Allergnädigst ernannt worden.\nDer Beamte sür besondere Aufträge der achten Classe beim Herrn Minister des Innern. Hofrath Graf Sievers, ist zum Beamten für besondere Austräge der 6. Cl. bei demselben Minister ernannt worden.\nFür Auszeichnung sind befördert worden: der stellv. College des Präses des 2. Departemens des St. Petersb. Civilgerichtshofs, Coll.-Assessor Frisch, zum Hofrath, und der ältere Seeretair in der Canzlei des Justizministeriums,'Titulair-Rath von Dermis, zum Collegien-\nAssessor.\nDer freipraktizirende Arzt Nachmann lst auf einem Gute des Smolenskischen Kreises als Arzt angestellt, und der Canzleibeamte in der Canzlei des Odessaschen Stadtbefehlshabers, Coll.-Registrator Lang zum Gouv.-Secretair befördert worden.\nLaut Allerhöchsten Tagesbefehls im Civilressort vom 21. Nov. ist der Notaire des Dorpater Üniversitätsgerichts, Titulairrath Schröders,\n\n\tals Actuar in das Friedrichstadtsehe Hauptmannsgericht übergeführt\nworden.\nLaut Allerhöchsteu Tagesbefehls im Civilressort vom 18. November ist der graduirte Student der K. Universität Dorpat Johann sen als Protokollist des Tukkumschen Oberhauptmannsgerichts mit Gouv.-Seeretairs-Rang angestellt worden.\nKrankheit halber sind des Dienstes entlassen: der Obrist vom LeibgarVe-Uhlanenregimeru Sr. K. H. des Großfürsten Thronfolgers Cäsarewitsch. Tresurt, mit Uniform und Pension, und der Lieutenant vom Kljastizschen Husarenreg. Berg als Stabsrittmeister; — häuslicher Umstände halber: der beim Generalstabe stehende Capitain Lun d mit Uniform"}, {"msg_id": 63372, "doc_id": 100236, "date": "1849-12-09", "heading": "Inländische Nachrichten.", "text": "\tSt. Petersburg, 4. Dec. Mittelst Allerhöchster Ukasen sind für ausgezeichueteii Muth und Tapferkeit im Kampfe gegen die Ungarischen Insurgenten zu Rittern des St. Annen-Ordens 2. Cl. mit der K. Krone Allergnädigst ernannt worden: die Obristen vom Uhlanenregiment Sr. K. H. des Großfürsten Konstantin Nikoläjewitsch, Baron von Schilling, vom Husarenreg. Prinz Friedrich von Hessen-Kaffei Reschetilow, der Commandeur des Krementschugschen Jägerreg. Baron von Mengden 2., der Oberquartiermeister des 3. Jnfanterie-Corps, beim Generalstabe stehende Grotenfeld, der im Hauptstabe W activen Armee bei der Verwaltung des Generalquartiermeisters derselben zu besondern Austrägen stehende Obrist vom Generalstabe Oern 2., und der Commandeur des 3. Sappeurbataillons Clemens, sowie der Adjutant des, Commandeurs des 3. Infanterie-Corps, bei der Cavallerie stehende Obristlieut. Trpmpowsky.\nFerner sind goldene Halbsäbel mit der Aufschrift „für Tapferkeit\" für Auszeichnung im Ungarischen Jnsurgentenkriege Allergnädigst verliehen worden: dem Commandeur der 2. Brigade der 7. Infanterie-Division, Generalmajor Rafalowitsch, sowie den Obristen: dem Commandeur des Witebskischen Jägerregiments Berchowsky, dem Commandeur des Alexopolschen lägerreg. von Bus sau, und dem Commandeur der Batterie – Batterie Nr. 3 der 8. Artillerie – Brigade\nvon Wilcken 2.\nDer bei der Armee und dem Ministerium des Innern stehende Generalmajor Annenkow 3. ist zum stellv. Kriegsgouverneur von Kamenez-Podolsk und Chef des Podolischen Civil-Gouvernements, mit Verbleibung bei der Armee, ernannt worden.\nDer Lieutenant vom Leibgarde-Cürafsierreg. Sr. Maj. des Kaisers, Rosenschild-Paul in, ist dem Chef der Garde-Cürassierdivision, General-Lieutenant Essen 1., als Adjutant aggregirt worden.\nDer Major vom Reservebataillon des Olonezkischen Infanterien g. Baron Budberg ist aus vier Monate in das Gouvernement Livland beurlaubt worden.\nDer stellvertretende College des Präsidenten des St. Petersburgischen Civil-Gerichtshofs im 2. Departement des Justizministeriums, Tit.-Rath Frisch, ist laut Allerhöchsten Tagesbefehls im Civilressort vom 20. November, zum Coll.-Assessor befördert worden.\nAls verstorben sind aus den Listen gestrichen: der Feldingenieur-Lieutenant W essel und der Secondlieutenant der leichten reitenden Artilleriebatterie Nr. 5 Meb es, sowie der ältere Ordinator des Revalschen Militair-Hospitals, Coll.-Assessor Dub ow"}, {"msg_id": 46747, "doc_id": 76140, "date": "1844-10-04", "heading": "St. Petersburg, den 30. September.", "text": "St. Petersburg, den 30. September.\n\n\tAu Rittern find Allcrgnädigst ernannt: des St. Stanislaus-Ordens 2. El.: der Architekt des Depart. des Berg-und Salinen-WesenS, Coll.-Rath Ahnert, die Hofräthe: der altere Buchhalter der besondern Canzlei für daS Creditrvesen Zweiti nc,er und der Controleur der Haupt-Rentei Sturm, der altere Tischvorsteher im Depart. der Reichs-Rente,, Coll. Ass. Richter; dess. OrdenS 3. Cl.: der jüngere Dircctor der Leibbank, Hofrath K j uscl, der Medice-Chirurg bei der Expedition zur Bereitung der Reichs – Papiere , Hofralh Ett e r, der Oekonom beim Institut deS Corps der Berg-Ingenieure, Coll.-Ass. Michel; dess. Ordens 2. Cl. mit der k. Krone. der Dirigirendc des Libaufchen Zollamts, Coll-Rath Härder; dess. Ordens 2. Cl.: der stellv. Jnspettor des Alexandrowschen Lyceums, Capit. vom Leibgarde Ismailowschen Regim. Müller, der cxtraordinaire Akademiker der A. Akademie der Wissenschaften, Hofratb Paul Fritzfche, und der Adjuna der Kasanschen Universität. 8. Cl. Paul Einbrodt; — deS St. Annen-Ordens 2 Cl.: der Rath des Twerschen Kameralhof», Hofrath Almedingen; dess. OrdenS 3 Cl.: der stellv. Tisch-Vorsteher in der  deS Finanz-Ministers, Titulairrath\nMolleriuS.\nDer Oberseeretair der 2. Abty. deS 3. Depart. des Di' rigirendcn Senats, Coll.-Assessor Wiftinghausen, hat den St. Stanislaus-Ordens 3. Cl. erhalten.\nDer Cbcf der Beurke der Milirair-Ansicdelung deS Kiew schen und Podolischen Gouvernements, Generalmajor von Bradke, soll mit Verbleibung bei der Cavallerie bei den Militair-Lebranstalien stehen. Der Befehlshaber des 5., 6., 7. und v. Cavallericbe;irks der Neureußischtn Militair-An siedelung, Generalmajor Jsjumow, wird zum Befeblshader der Bezirke der Miluair Ansiedelung des Kiewschcn und Podolischen Gouvernements ernannt. — Der Lieutenant Nolde vom Uhlancnreg. Sr. K- H. des Großfürsten C5sarewitfch Thronfolgers wird zur Cavallerie mit Verbleibung bei dem Kaukafischen Linien – Kosakenbeere gerechnet. Als verstorben werden aus den Listen gestrichen: der beim MoSdokschen Linien -. Kosaken Heere stehende, sich zur Cavallerie zahlende Rittmeister Baron KriederickS, und der Secondlicut. Sub von der 10. Artilleriebrigade.\nSe. M. der Kaiser haben den Feld-Ingenieuren, Capitain Renngarten, StabScapitainS Cor» und Ticsenhaufen, Adjutanten des Generaladjut. Gerua, Allerhöchst Ihr besondere« Wohlwollen eröffnen lassen.\n\n\tBefördert sind: beim Kinburnschcn Dragonerreg. der StabScapit. Dossart zum (Japiram, beim Dragonerreg. Prinz Alexander der Niederlande der Siemen. Mengtet zum Stabscapit, beim Dragonerreg. Prinz Emil von Hessen der Fähnrich V. Berens 2. zum Lieutenant, der Junker v. BerenS zum Fähnrich, beim Rigaschen Dragonerreg. der Fähnrich P unt 2. zum Lieut., der Junker Freyma nn zum Fähnrich, beim Finnland. Dragonerreg. der StabScapitain Mauro zum Eapirain, der allere Adjutant der 2. Dragoner-Division, Lieut. v. Amcrs 2., zum Stabscapit. mir Verbleibung in seiner gegenwärtigen Function, zum Lieut. der Fähnrich S s ü eh r.\nDer als Secondlicut. vom gewesenen Grenadierreg. deS Grafen Araktschejew entlassene Fähnrich Kr cuter tritt bei der Armee mit seinem frühern Range als Fähnrich wieder in Dienst und wird zum stellv. Jüngern Forstmeister des 3. Forstbezuts der Ackerbausoldaten ernannt. DerSecondsche Dragonerregim. übergeführt. — Der StabSrittmeister\nv. Essen vom Uhlanenreg. Prinz Friedrich von Würtembcrg wird Krankveit halber und der Lieut. Johannson von der St. PcterSb. Gendarmen-Division häuslicher Umstände halber als Stabscapitain aus dem Dienste entlassen. Der Obristlieut. Baron Tornau vom Geueralstabc wird zur Wiederherstellung seiner Gesundheit auf ein Jahr veurlaubt. — Befördert sind zu Fähnrichen: der Portepee-Fähnrich vom Grenadierregim. Kaiser Franz I. Stenger, die Porttpc'e – Fähnriche vom Grenadierreg. König Friedrich Wilhelm 111. Mew es und Hehne, Letzterer mit Ueberfübrung in das Jnf. Rcgim. Feldmarschall Graf Dicbitsch-Sabalkansky. (Russ. Invalid."}, {"msg_id": 75090, "doc_id": 112548, "date": "1852-08-20", "heading": "Inländische Nachrichten", "text": "\tSt. Petersburg, 15. August. Laut Allerhöchsten Tagesbefehls ш Civilressort vom 30. Juli ist der in der 4. Abtheilung der Höchsteigenen Canzellei Sr. Kaiserl. Majestät angestellte Coll.-Ralh Srorch sür Auszeichnung zum Staatsrath befördert worden.\nMittelst Allerhöchsten Tagesbefehls von demselben Datum ist der Magister der K. Universiiät Dorpat Mikschewitfch als Seeretair mit Titulairraths-Rang im Conseil der Livländischen Gesellschaft zur Aufmunterung der Landwirthschaft angestellt worden.\nBefördert sind im Ressort der Oberdirection der Weze-Communicationen und öffentlichen Bauten: das beständige Mitglied der Plenar-Versammlung der Kurländischen Gouvernements-Bau- und Wege-Commission. Coll.-Asseffor Berg, zum Hofrath; der bei der Direction des 10. Bezirks angestellte Medicus. Tit.-Rath Tim roth, zum Coll.-Assessor; die Coll. – Secretaire zn Titulainäthen : der Esthländische Gouv.-Architekt Gabler, und der Canzlei – Directorsgehilse der Verwaltung des 2. Bezirks Zohannson; die Gouv.-Secretaire zu Coll.-Secretalren: der Tambowsche Gouv.-Architekt H'akkel, und der stellv. Architekt des artistischen Ti'ches in der Canzellei des Chefs der St. Petersburg-Moskaufchen Eisenbahn Reimers; der Adelsdeputirte der Direction des 1. Bezirks, Provwzia! – Seeretair Baron v. Medem. zum Gouv.-Secretair. und der Gehilfe des Dirigenten in Angelegenheiten der Allerhöchst errichteten Comite zur Ausführung der Riga-Pskower Chaussee Sateplinsky zum Cog.-Registrator.\nDer Lieutenant vom Inf.-Reg. des Generalfeldmarschalls Fürsten von Warschau. Grafen Paskewitsch-Eriwansky. Klugen 3., ist dem temporair Commandirenden der Cavallerie der Daghestanschen Heeres-Abtheilung, Generalmajor Ssußlow, als Adjutant aggregirt mit Ueberfübrung. in das Dragonerreg. Kronprinz von Württemberg.\nDer Capitain vom Leibgarde-Woihynischen Regim. Knorring ist als Obristlieutenant in das Orenburzische Linienbataillon Nr. 8 übergeführt worden"}, {"msg_id": 55777, "doc_id": 93132, "date": "1848-05-03", "heading": "Inländische Nachrichten.", "text": "\tSt. Petersburg, 26. April. Durch Allerhöchsten Gnadenbrief vom 11. April ist der Dirigirende der Militair-Typographie, Mitglied der Plenar-Versammlung des Commissariats-Departements des Kriegsministeriums, wirkl. Staatsrath Oldenb orger, für ausgezeichnet eifrigen Dienst Allergnädigst zum Ritter des St. Annen-Ordens 1. Cl. ernannt worden.\nSe. Maj. der Kaiser haben Allerhöchst zu befehlen geruht, dem Livländischen Gutsbesitzer v. Liphart für die Darbringung von 20 Parkpferden für das Artillerie-Ressort Allerhöchst Ihre besondere Erkenntlichkeit zu eröffnen.\nDer mit Majorsrang entlassene Rittmeister vom Husarenuegim. Sr. K. Höh. des Großfürsten Michail Pawlowitsch, Hahn, ist bei demselben Regiments als Rittmeister in Dienst getreten, mit Anstellung für besondere Aufträge bei der Dejour des Rigaschen Kriegs-und GenerabGouverneurs von Liv-, Esth- und Kurland.\nAngestellt werden mit Coll.-Secretairsrang: die Candidaten der Kaiserl. Universität zu Dorpat Lenz als Protokollist beim Livländischen Kameralhof und Stein als Canzleibeamter bei der Livl. Gouvernements-Regierung.\nZufolge eingetretener Vacanzen werden bei den Bataillons der innern Wache befördert: in Riga die Secondlieutenants Schwöb,' v. Weisse!dt und Senn zu Lieutenants, sowie die Fähnriche Budel und Falejew zu Secondlieut.; in Mitau der Stabscapilain Klikowitsch zum Capitain, der Lieutenant Rouge zum Stabscapit., der Secondlieut. Kirejew zum Lieut, und der Fähnrich Sawizky zum Secondlieutenant"}, {"msg_id": 72799, "doc_id": 110133, "date": "1852-02-02", "heading": "Inländische Nachrichten.", "text": "\tSt. Petersburg, 28. Januar. Laut Allerhöchsten Ukases ist der beim Oberprocureurstische im t. Departement Eines Dirigirenden Senats befindliche wirkliche Staatsrath. Kammerherr Baron Uexkull. auf obrigkeitliches Zeugniß über ausgezeichnet eifrigen Dienst und besondere Bemühungen, zum Ritter des St. Wladimir-Ordens 3. Classe Allergnädigst ernannt worden.\nDen Landräthen des Esthländischen Oberlandgerichts, Samson von Himmelstiem und von Fock, ist sür ausgezeichnet eifrigen Dienst und besondere Bemühungen der St. Annen-Orden 2. (klaffe Allergnädigst verliehen worden.\nZu Rittern sind ferner Allergnädigst ernannt worden — des St. Annen-Ordens 2. Classe mit der K. Krone: der Präses des Woroneschschen Criminalgerichtshofs. Staatsrath Alferow, und der beim Dirigirenden Senate sür die Doctor-Vacanz angestellte Stabsarzt, Coll.-Rath Edwars; — desselben Ordens 2. Classe ohne Krone: der beim Oberprocureurstische im 1. Departement Eines Dirigirenden Senats angestellte wirkt. Staatsrath, Kammerherr Carbonnier.\nLaut Allerhöchsten Tagesbefehls vom 24. Januar ist der Commandirende der 20. Jnf.-Division und Befehlshaber der linken Flanke der Kaukasischen Linie. Generalmajor in der Suite Sr. Maj. des Kaisers Fürst Bariatinsky, für Auszeichnung im Kampfe gegen die Bergvölker zum Generallieutenant besördert, mit Berbleibung in den srüheren Functionen.\nDer Feldingenieur-Capitain Erdberg v. Krscen cziewski ist in das Jngenieur-Corps der Wegecommunication übergeführt worden.\nDer Aufseher des Hauses und Arbeiter-Commando's der Typographie der 2. Abtheilung der höchsteigenen Canzellei Sr. Kaiserl. Majestät. Major Büttner, ist Krankheit halber als Obristlieutenant mit Uniform und Pension des Dienstes entlassen worden.\nDer Commandeur der Permschen Militair-Cantonisteu-Bataillone. bei der Armee stehende Obristlieutenant Schweitzer, ist Krankheit halber als Obrist mit Uniform und voller Pension des Dienstes entlassen worden.\nDer Lieutenant vom Husarenreg. des General-Feldmarschalls Fürsten  Grafen Paskewitsch-Eriwansky. Engelhardt, ist dem Chef des Hauptstabes der activen Armee, General-Adjutanten Fürsten Gortschakow 3., als Adjutant aggregirt worden.\nDer Lieutenant vom Sophieschen Seeregiment Klein ist in das Nishegorodsche innere Garnisonbataillon übergeführt worden.\nMittelst Allerhöchsten Tagesbefehls im Civilressort vom 24. Januar ist dem Mitgliede der Livländischen Messungs-Commission, Titulairrath Behaghelv. Adlers krön, der Urlaub zum Aufenthalt im Auslande um 4 Monate verlängert worden.\nLaut Allerhöchsten Tagesbefehls im Civilressort vom 23. Januar ist der Seeretair der Tfchernigowfchen Gouvernements-Regierung. Coll.-Seeretair Loß. zum Titulairrathe befördert worden.\nDurch Allerhöchsten Tagesbefehl im Civilressort vom 22. Januar ist das beständige Mitglied des Ssimbirskischen Collegiums allgemeiner Fürsorge. Hosrath Lenz, zum beständigen Mitgliede des Tulaschen Collegiums allgemeiner Fürsorge, und der Tischvorsteher in der Canzellei des Moskauschen Oberpolizeimeisters. Titulairrath Meißner, zum interimistischen Director derselben Canzellei ernannt worden.\nDer stellvertretende Oberseeretair in der 2. Abtheilung des 3. De-Vartements Eines Dirigirenden Senats, Coll.-Rath P e ucker. ist zum yberseeretair derselben Abtheilung ernannt worden"}, {"msg_id": 44858, "doc_id": 72508, "date": "1843-11-18", "heading": "St. Petersburg, den 13. November.", "text": "St. Petersburg, den 13. November.\n\n\tDurch Allerhöchste Gnadenbriefe aus Berlin vom Sept. sind der Befehlshaber des Haupt-Generalstabes der Armee in Königl. Preußischen Diensten, General von der Infanterie von Krauseneck, und der Vorsitzer der General-Ordens-Commisston in Königl. Preußischen Diensten, General von der Cavallerie von Borstell, Allergnädigst zu Rittern des St. Andreas-Ordens ernannt worden.\nDer Commandeur der 2. Brigade der 1. Uhlanendivision, Generalmajor Grotenhielm 1., soll bei der Cavallerie und bei dem abgetheilten Kaukasischen Corps stehen. Der Commandeur der I. Brigade der 2. Dragonerdivision, Generalmajor W ran gell 2., wird zum Befehlshaber der 3. Abtheilung der Tschernomorischen Küstenlinie ernannt und ferner nicht mehr zur Cavallerie gezählt. Der Commandeur des Dragonerreg. Sr. Hoheit des Prinzen Emil von Hessen, Generalmajor Krukow, wird zum Commandeur der 2. Brigade der 1. Uhlanendivision ernannt. Der Commandeur des Olwiopolschen Uhlanenreg., Generalmajor Krusenstern 1., wird zum Commandeur der l. Brigade der 2. Dragonerdivision und der Flügeladjutant, Obrist vom Leibgarde-Regimente zu Pferde, Luschin, zum Commandeur des Dragonerreg. St. Hoheit des Prinzen Emil von Hessen mit Verbleibung als Flügeladjutant ernannt. Der aus dem Ressort der Reichsdomamen entlassene, früher bei der Flotte als Lieutenant gedient habende Titulair-Ralh Hamen, wird bei der Moskauschen Gendarmendivision als Lieutenant wieder angestellt. Der Major von Knorring vom Husarenreg. Sr. Kais. Hoheit des Großfürsten Cäsarewitsch Thronfolgers wird nach dem Großfürftenthume Finnland und ins Ausland auf ein Jahr beurlaubt. Der Capitain von Schmidt vom Rigaschen Dragonerreg. wird auf ein Jahr beurlaubt. Der Rittmeister Wunsch vom Uhlanenreg. Sr. Kais. Höh. des Erzherzogs Carl Ferdinand von Oesterreich wird als verstorben aus den Listen gestrichen.\nDer Befehlshaber der rechten Flanke der Kaukasischen Linie, sich zur Cavallerie zählende Generalmajor Besobrasow, soll bei dem abgetheilten Kaukasischen Corps stehen. Der Befehlshaber der Labinskischen Linie, bei der Cavallerie stehende Obrist Richter, wird zum stellv. Befehlshaber der rechten Flanke der Kaukasischen Linie ernannt. Der sich zur Armee zählende Generalmajor Lisch in soll bei dem abgetheilten Kaukasischen Corps stehen.\n'•■ (Russ.lnvalid."}, {"msg_id": 44744, "doc_id": 72352, "date": "1843-11-06", "heading": "St. Petersburg, den 2. November.", "text": "St. Petersburg, den 2. November.\n\n\tDurch Allerhöchsten Gnadenbrief aus Zarskoje-Selo vom 22. Ott. ist der Generalmajor, Befehlshaber der Ingenieure des abgetheilten Garde-Corps Witowtow, Allergnadigst zum Ritter des St. Annen-Ordens 1. Cl. ernannt.\nZu Rittern sind Allergnädigst ernannt: des St. Annen-Ordens 2. Cl. mit der Kaiserl. Krone: der Kiewsche Vicegouverneur, Kammerherr, Collegienrath Fürst Kudaschew; desselben Ordens ohne Krone: der Befehlshaber des 11. Bezirks des Corps der Ingenieure der Militair-Ansiedelungen, Jngsnieurobrist Ljubenkow; des St. Stanislaus-Ordens 2. Cl. mit der Kaiserl. Krone: der Obrist vom Leibgarde Sapeurbataillon Kowalensky und der Commandeur des Grenadier-Sapeurbataillons, Obrist Dubensky; des St. Stanislans-Ordens 3. Cl.: der Adjutant des Befehlshabers der Ingenieure des abgetheilten Garde-Corps, Generalmajors Witowtow, Lieutenant von der Leibgarde \"reitenden Pionier-Escadron Fürst Bagration, und der Lieutenant von dem 1. Reserve-Sapeurbataillon Winter.\nDer General-Quartiermeister der activen Armee, Generaladjutant, General von der Infanterie Berg 2., wird zum Generalquartiermeister des Hauptstabes Sr. Kaiserl. Maj. mit Verbleibung in der Function eines Generaladjutanten ernannt. Der stellvertretende Generalquartiermeister des Hauptstabes Sr. Kais. Maj., Generallieuienant Schubert, wird zum Mitgliede des Kriegs-Conseils, der Generalmajor von der Suite Sr. Kais. Maj. Kotzebue 2. zum stellv. Generalquartiermeister der activen Armee mit Verbleibung bei der Suite Sr. Kais. Maj. ernannt. Der Feldingenieur-Stabscapitain Kaufmann wird zum älteren Adjutanten beim Stabe des abgetheilten Kaukasischen Corps ernannt.\nDer Commandeur der 1. Brigade der 4. Infanterie-Division, Generalmajor Ljubawsky, ist auf 6 Monate, und der Obristlieutenant Melan, vom Corps der Topographen, auf 4 Monate beurlaubt. (Rufs. Juv."}, {"msg_id": 54424, "doc_id": 91958, "date": "1848-01-23", "heading": "Inländische Nachrichten.", "text": "\tSt. Petersburg, 17. Januar. Durch Allerhöchste Gnadenbriefe sind zu Rittern Allergnädigst ernannt worden: des St. Annen-Ordens 1. Cl. mit der Kaiserl. Krone: der Commandeur der 6. Garde-Jnf.-Brigade und des Leibgarde Wolhynischen Regiments, Generalmajor Dowbüschew; — des St. Annen Ordens 1.C1.: die Generalmajors: der Commandeur der 1. Brigade der 2. leichten Garde-Cavallerie-Div. und des Leibgarde-Dragonecreg. Scael von Holsteini., der Commandeur des Muster-Cavalleriereg. Masurkewitsch 1., der Commandeur des Leibgarde Grodnoschen Husarenreg. Generalmajor Bremern 1., der Commandeur des Leibgarde-Kosakenreg. Krasnow 1., der Ober-Quartiermeister des abgetheilten Corps der innern Wache, Fürst Golizyn 2., dcc Chef des Stabes des Grenadier-Corps, von der Suite Sr. Kais. Maj. Katenin 2., und der Commandeur dcc 2. Brigade der 7. leichten Cavallerie-Divifion Howen 1.\nDem Professor der Kaiser!. M'litair- Akademie, Obristen Bo gdgnowitsch, welcher das Glück gehabt hat, Sc. Majestät dem Herrn und Kaiser sein Werk «Записки Стратегш« zu überreichen, ist ein werthvoller BriUantring verliehen worden.\nDer Major vom Pragaschen Znfantericreg. Bremern ist dem Commandeur des 5. Infanterie Corps, General von der Infanterie Lüders 1., als Adjutant aggregirt bei Zuzählung zur Armee.\nAuf ein Jahr werden beurlaubt: die bei den Jägerregimentern stehenden Secondlieutenants, beim Narwaschen Bieberstein nach St- Petersburg und in die Gouvernements Kurland und Kamenez-PodolSk, und beim Esthländischen Tarsky, in das Gouvernement Kowno. — Der im Verwaltungs Ressort des Reichs-Gestütwesens dienende Obrist Hahn ist auf seine Bitte des Dienstes entlassen; desgleichen der Professor -Adjunct an der Universität zu Charkow, Coll.-Rath Link, und der Bibliolhekar-Gehilfe an der St. Petersburger Universität, Tit.-Rath P etzold.\nDer Commandeur des Leib – Cürassierreg. Sr. Kais. Höh. des Großfürsten CäsarewUsch Thronfolgers, Generalmajor Graf Stenbock 1., ist als verstorben aus den Listen gestrichen"}, {"msg_id": 79258, "doc_id": 117158, "date": "1853-07-28", "heading": "Inländische Nachrichten.", "text": "St. Petersburg, 24. Juli. Laut obrigkeitlichem Zeugniß über ausgezeichnet eifrigen Dienst und besondere Bemühungen sind zu Nitlern des St. Annen-Ordens 2. Cl. mit der K. Krone Allergnädigst ernannt worden: das Verwaltungsmitglied des Livländischen Ingenieur-Bezirks. Coll.-Rath Wassiljew, und der General-Consul in Kopen-Hagen, Staatsrath Freytag von Lorin ghofen.\nMittelst Allerhöchsten Tagesbefehls im Civilresfcrt vom 11. Juli ist der Baron von der R op p .gemäß stattgehabter Wahl als Assessor des Doblenschen Kreisgerichts bestätigt worden.\nMittelst Allerhöchsten Tagesbefehls im Civilrcsfort vom 16. Juli ist der Quartalossiziers-Gehilse der Rigaschen Stadtpolizei, Coll.-Regi..strator Haa s c, zum Gouv.-Secretair befördert worden.\nAuf ihr Ansuchen sind des Dienstes entlassen die Beamten der Esthländischen Domanial-Bezirks^Verwaltung: der Translateur. Gouv.-Serretair Schuliäkewi t sch, und der Canzleibeamte, Coll.-Registrator von Gacks.\nFür Auszeichnung im Kampfe gegen die Bergvölker sind befördert worden: der Commandeur der Grosnenskischen Artillerie-Garnison, bei der Feldartillerie zu Fuß stehende Capitain Baron Delw ig zum Obristlieutenant mit Verbleibung in gegenwärtiger Function und bei erwähnter Artillerie, und der Secondlieutenant des Kaukasischen Linienbataillons Nr. 9 Suchanow zum Lieutenant.\nMittelst Allerhöchsten Tagesbefehls vom 23. Juli sind sür Aus-Zeichnung im Dienst besördert worden; der in der Cavallerie und beim abgetheilien Kaukasischen Corps zu besonderen Austrägen stehende Obristlieutenant Meyer 3. zum Obristen mit Verbleibung in gegenwärtiger Function und bei der Cavallerie. und der Adjutant des Inspectors der Sappeur-Bataillons, Stabscapitain des 5. Sappen» Bataillons Reutlinger, zum Capitain mit Belassung in seiner bisherigen Function.\nLaut Allerhöchstem Tagesbefehl vom 20. Juli sind in Folge eingetretener Vacanzen besördert worden : beim Kürassierreg. I. K. H. der Großfürstin Alexandra Josephowna der Cornet Helf sr eich zum Lieutenant; beim Kürafsieneg. Sr. K. H. des Großfürsten Nikolai Nikolajewitsch der Cornet von Stein 2. zum Lieutenant; beim Kürassierreg. I. K. H. der Großfürstin Cäsarewna: der Stabsrittmeister Hahn zum Rittmeister, und der Lieutenant K l e vesahl zum Stabsrittmeister; beim Militair-Ordens-Kürassierreg. der Cornet Rapp zum Lieutenant; beim Kürassierreg. Prinz Albrecht von Preußen der Cornet Von Hüe n e zum Lieutenant; beim Kürassierreg. I. K. H. der Großfürstin Helena Pawlowna der Lieutenant Peitsch 3. zun: Stabsrittmeister; beim Nowoarchangelschen Uhlanenreg. der Cornet von Mannstein 2. zum Lieutenant; beim Nowomirgorodschen Uhlanenreg. der Cornet Stoll zum Lieutenant; beim Bugschen Uhlanenreg. der Lieutenant Klein zum Stabsrittmeister, sowie die Cornets Pitsch, v. Voigt und Braams zu Lieutenants; beim Uhlanenreg. Herzog von Nassau die Lieutenants Tichanow und v. Hülsen zu Stabsrittmeistern, sowie die Cornets Grünberg und von Bienenstamm 2. zu Lieutenants; beim Husarenreg. Prinz Friedrich Karl von Preußen der Cornet v. Helf frei eh zum Lieutenant, und beim Husarenreg. des Generalseldmarschalls Fürsten von Warschau, Grafen Paskewitsch-Eriwansky, der Lieutenant Aghte zum Stabsritimeister.\nDer beim Generalstabe stehende Obrist von Essen' 2. ist Krankheit halber mit Uniform und Pension des Dienstes entlassen; desgl. der Alexinskische Stadtbefehlshaber, bei der Armee stehende Major von Schenck. häuslicher Umstände halber als Obristlieutenant mit Uniform und Pension.\nKrankheit halber sind des Dienstes entlassen: der Secondlieutenant des Moskauschen Bataillons der innern Wache Scholz, und der Uhnrich des Mitauschen Bataillons der innern Wache Skornäkow A Secondlieutenant. Beide mit Uniform und Pension.\nAls verstorben sind aus den Listen gestrichen: der Dirigirende der Moskauschen Commisfariats Commission, Generalmajor Rosenmeyer. der Lieutenant vom Jägerreg. des Generalfeldmarschalls Fürsten Kutuso»-Smolensky Mertens, und der Lieutenant vom Rigaschen innern Garnison-Bataillon von Weißseld.\n\n\tAus dem Ministerium der Neichs-Domainen ist unterm 20. Zum 1853 dem Kurländischen Bürger Theodor Steinberg ein zehnjähriges Privilegium auf eine von ihm erfundene Mähmaschine ertheilt\nworden.\nZum 22. Juli belief sich die Zahl der Cholera-Kranken auf 581; an diesem Tage erkrankten 50, genasen 23 und starben 22. Es blieben demnach 586 Kranke in Behandlung"}, {"msg_id": 86589, "doc_id": 124086, "date": "1854-11-06", "heading": "Inländische Nachrichten.", "text": "\tSt. Petersburg, 1. November. Laut obrigkeitlichen Zeugnisses über ausgezeichnet eisrigen Dienst und besondere Bemühungen sind 1 zu Rittern Allergnädigst ernannt morden — des St. Annen-Ordens 2. Cl. mit der K. Krone: die Staatsräthe, der Vicegouverneur von Orel, Kammerjunker v. Wuls, und der etatmäßige Arzt des Mostauschen Waisenhauses v. Deutsch; die Collegienräthe: der Beamte zu besondern Austrägen beim Minister des Innern Grewenitz und der Rath der Tw er scheu Gouvernements-Regierung Wistenhoff, sowie die Holräthe: der gegenwärtig verstorbene Rath der Livländ. Gouvernements-Regierung v. Klein, und der Jamburgsche Kreisadelsmarschall, Coll.-Assessor Baron Fredericks; — dess. Ordens\n2. Cl. ohne Krone: der St. Petersburgische Land-Jsprawnik, dimitt. Obristlieutenant v. Kruse, und das consultirendeMitglied des Medizinal-Conseils, Hofrath Gauger.\nMittelst Allerhöchsten Tagesbefehls im Civil-Ressort vom 23. Oct. ist der Edelmann von der Brüggen gemäß Adelswahl als Assessor des Talseuschen Hauptmannsgerichts bestätigt, und das Mitglied des Libauschen Zollamtes, Hosrath Dehn, Krankheit halber des Dienstes entlassen worden.\nMittelst Allerhöchsten Tagesbefehls im Civil-Ressort vom 23. Oct. Nr. 212, ist der graduirte Student der K. St. Petersburger Universität, Baron von der Brüggen, als Canzleibeamter mit dem Range eines Gouvernements-Seeretairs in der Canzlei des Kriegs-Gouverneurs von Riga, General-Gouverneurs von Liv-, Esth- und Kurland angestellt worden.\nMittelst Allerhöchsten Tagesbefehls vom 27. October ist der Commandeur der Kriegscantonisten-Compagnie zu Balaklawa, bei der Armee stehende Major Briefe mann von Nettin g, für Auszeichnung im Dienste zum Obristen befördert, mit Verbleibung in gegenwärtiger Function und bei der Armee.\nMittelst Allerhöchsten Tagesbefehls vom 21. October ist der dimitt. Major der Gränzwache Witten, welcher gegenwartig im Range eines Hofraths als Mitglied beim Polangenfchen Zollamte dient, mit dem früheren Majors-Range bei der Gränzwache enrolirt worden.\nDer Adjutant des Chefs der 3. Garde-Jnf.-Division, Lieutenant vom Leibgarde-Lithauischen Regiments Gresser ist in das Ins.-Regiment König von Neapel als Capitain übergeführt worden.\nDer beim Generalstabe dienende Generalmajor von der Suite Sr. Kaiserl. Majestät Wo!ff ist Krankheit halber mit Unisonn und Penfion des Dienstes entlassen worden.\nDer Cornet vom Leibgarde-Uhlanenreg. v. Campenhausen ist Krankheit halber als Lieutenant des Dienstes entlassen worden.\n"}, {"msg_id": 58828, "doc_id": 95803, "date": "1848-12-14", "heading": "Inländische Nachrichten.", "text": "\tSt. Petersburg, 9. December. Mittelst Allerhöchster Gnadenbriefe vom 6. December sind zu Rittern Allergnadigst ernannt: des St. Wladimir-Ordens 1. Cl. – der General von der Infanterie, General-Quartiermeister des Kaiserl. Hauptstabes, General-Adjutant Berg; — des St. Annen-Ordens I. Cl. mit der Kaiserl. Krone: der Vice-Director des Departements des Generalstabes, General-Lieutenant Riesenkamp ff, — und des St. Alexander-Newsky-Ordens der Kriegs-Generalgouvemeur von St. Petersburg, General von der Infanterie Schulgin. \\\nLaut Allerhöchsten Tagesbefehls vom 6. December sind für Auszeichnung im Dienste befördere: die General-Lieutenants, der Commandant der Stadt Pawlowsk Friedericy !., und der Commandant der Stadt Reval Patkul zu Generalen von der Infanterie; der Commandant der Festung Schlüsselburg Saborinsky zum Generalen von der Cavallerie —- sämmtlich mit Verbleibung in ihren gegenwärtigen Functionen; die Generalmajore zu General-Lieutenants: der Commandant der Stadt Wyborg Weyrauch, der Commandant der Festung Kinburn Linden, der Chef der militairischen Verwaltungs – Behörde des Gouvernements Mohilew, Vietinghoff 1., der Chef der Artillerie-Garnisonen des Livländischen Bezirks Ling e n, der Com-Mandant von Aland Bartholomäi, der Commandant von Ado Derschau, und der beständige Präses der Kriegsgerichts-Commission beim St. Petersburgischen Ordonnanzhause Diet e – ricks 1. — sämmtlich mit Belassung in ihren bisherigen Functionen; die Obersten zu Generalmajors: der beim Ingenieur-Corps der Militair-Ansiedelungen stehende deMitte, der Dirigirende der Dünaburgschen CommissariatS-Commisston, bei der Armee stehende Korssakow 3., der Commandant' von Odessa, bei der Armee stehende Rosenfeld, und der Commandeur des Bugschen Uhlanenreg. Rennenkampff 2., — sämmtlich mit Belassung in ihren früheren Functionen.\nDer beim Moskauschen Hofcomptoir angestellte vr. mcd. und Accoucbeur, Coll.-Rath von Deutsch, ist nach Ausdienung der gesetzlichen Jahre zum Staatsrath befördert worden. •\nMit Coll.-Secr.-Rang sind angestellt die Candidaten der K. Universttaten: von St. Petersburg Römer als Translateur in der Canzlei des St. Petersburgischen Ober-Polizeimeisters, und von Dorpat Pohl als Canzlei-Beamtec im Departement für allgemeine Angelegenheiten des Ministeriums deß Innern.\nUebergeführt sind: der Stabscapitain von der 2. Leibgarde-Art.-Brigade Emme in die 1. Leibgarde-Artilierie-Brigade, und der in der Artillerie-Schule befindliche Fähnrich Ovan d e r in die 2. Leid■ garde-Artillerie-Brigade.\nDer als Secondlieut. dimitt. Fähnrich vom Jägerreg. des Ge-L,eral-Adjutanlcn Fürsten Tschernyschew Kohl ist mit dem frü-Hern Fähnrichsrange beim Butürskischen Jnfanteriereg. in Dienst getreten.\n"}, {"msg_id": 45477, "doc_id": 73553, "date": "1844-02-19", "heading": "St. Petersburg, den 15. Februar.", "text": "St. Petersburg, den 15. Februar.\n\n\tDurch Allerhöchsten Gnadenbrief vom 27. Januar ist der Inspektor der Arsenale, bei der Armee stehende Gen.-Maj. Jessaulow, Allergnädigft zum Großtreuz des St. Wladimir -OrdenS 2. Cl. ernannt.\nDurch Allerhöchste Gnadenbriefe vom 8. Februar sind der Konigl. Dänische Minister der »mswärtigen Angelegenheiten Graf Reventlo w-Criminil zum Ritter des S. Alexander-Newsky-Ordens, und der Direktor des Königl. Dänischen Departements der auswärtigen Angelegenheiten D anekwart zum Ritter des St. Annen-Ordens I.Classe ernannt.\nZu Rittern sind Allerqna'digst ernannt: des St. Wladimir-Ordens 4. Classe: der Major vom Üblanen-Reg. Sr. Kaiserl. Höh. des Großfürsten Nikolai Alexandrowitsch von Düster lob, der Major vom Wologdaschen Infanteriereg. Hermens, der Ordinator des Wilnaschen Militair Hospitals, Collegienrath J a bs, der Oberarzt des Kownoschen Militair-Hospitals, Hofrath Schultz; des St. Annen-Ordens 3. Classe: der Kämmerier der Alexander-Univerfltcst in Finnland Wegeliu«; deS St. Stanislaus-Ordens 2. Cl. mit der Kais. Krone: der Commandeur des Charkowschcn Üblanen-Regim., Obrist v. Krön eck 1., der Oberarzt deS Warfchaufmen Militair-HoSpitalS, wirkl. Staatsrath Magasin e r, der Oberarzt des Wilnaschen Militairhospitals, Staatsrath Be h r; dess. Ordens 2. Classe: die Obristrn, der Commandeur des Kostromaschen Jäger-Reg. Bros sc 1., von der 5. Artillerie-Brigade Sinei, die ObristlieutenantS vom Archanqelogorodschen Infanterie – Reg. Grünt, der Divisions-Ouarttermeister der 4. Jnfanrerie-Divinon, vom Ge neralstabe Kaimberg, der Major vom Chartowschen Üblanen-Reg. Rautenberg; des St. Stanislaus-Ordens 3. Classe: die StadScapitaine von der reitenden leichten Artillerie-Batterie Rr. 3 Schärpe, und von der 5. Artillerie Brigade Rattisson.\nDer Obrist-Lieutenant v. Adlerberg vom Finnlandischen Linien – Bataillon Nr. 4 wird zum Commandeur des Pstowschen HalbbataillonS derMilitair-Cantonisten mit Verbleibung bei der Armee ernannt.\nAu« dem Dienste entlassen werden: der Feldingemeur-Obristlieutenant Dehn als Obrist, und der StabScapitain Bunge als Capitain, Beide mit Uniform und Pension, der Erste von f, der Zweite von j feines GehaltS.\nDer Erbauer der Brest-LitowSkifchen Festung, Feld-Jngenieur-Obrist Hansen, wird an Stelle deS Obristen\n\n\tGerftfeldt zu besondern Aufträgen bei dem Befehlshaber\nder Ingenieure der activen Armee employirt.\nDer Commandeur des Pskowschen HaldbataillonS der Mintair-Eantonisten, bei der Armee stehende Major Gowenius, wird zum Commandeur deS vierten Bezirks der Ackerbau-Soldaten mit Verbleibung bei der Armee emarmt.\n' (Russ. Invalid."}, {"msg_id": 43870, "doc_id": 71371, "date": "1843-07-08", "heading": "St. Petersburg, den 3. Juli.", "text": "St. Petersburg, den 3. Juli.\n\n\tDer als Staatsrath verabschiedete Collegienrath Baron Vieting hoff, der aufs Neue mit seinem frü-Hern Range alsCollegienrath in den Dienst tritt, wird als Beamter zu besonderen Aufträgen 4. Classe bei dem Vorsitzer des Comite's der Reichs-Pferdezucht, Generaladjut. Lewascherv, angestellt.\nZu Rittern sind AUergnädigst ernannt: des St. Wladimir-Ordens 3. Cl.: der Obrist vom Generalstabe Philipson, und die Konigl. Preußischen geheimen Posträthe Seidel und Metzner; dess. Ordens 4. Cl.: der ordentliche Professor der Russischen Sprache und Literatur an der Kaiserlichen Dörptschen Universität Rosberg, und der Seeretair des Königl. Preußischen Postdepartemenls Koler.\nDer Adjutant des Commandirenden der 1. Garde-Infanteriedivision, Generalmajors Ofrossimow, Stabscapitain vom Leibgarde Finnlandischen Regim. Beck, wird zum altern Adjutanten beim Stabe Sr. Kais. Höh. des Oberbefehlshabers der Militair-Lehranstalten, und der Secondlieut. Wache vom Grenadierreg. Sr. Königl. Hoheit des Prinzen von Oranien zum stellvertretenden Adjutanten beim Stabe des 2. Reserve-Cavalleriecorps mit Ueberführung als Corner in das Ordens-Cürassterreg. ernannt. Der Fähnrich Sckerer vom Jägerreg. Sr. K. H. des Großfürsten Michail Pawlowitsch wird zur St. Petersburgschen Gendarmendivision übergeführt. Der ältere Adjutant des Stabes des 6. Jnfanteriecorps, Lieutenant vom Rjasanschen Jnfanterieregim. Münch ei mer, wird, mit Verbleibung bei der Armee, zum Commissarialß-Etat, und der Secondlieut. S ehe Iking von dem Nischegorodschen innern Garnisonbataillon in das Wilnasche übergeführt.\nBefordert werden: zu Lieutenants die Cornets vom 3. Cavalleriebezirke der Ukrainischen Militairansiedelung Kruten, vom 5. Cavalleriebezirke der Neureußischen Militairansiedelung Imsen, zum Seeonolieutenant der Fähnrich vom 8. Bezirke der Cavallerie der Ukrainischen Milttairansiedelung bei den Compaqnieen der dienenden Invaliden de Witte, zum Cor»\n\n\tnet der Unteroffizier Scheenk beim Cürassierreg.Sr. Kais. Höh. des Großfürsten Michail Pawlowitsch.\nDer Fähnrich Nordenberg vom Kurinskischen Jägerreg. ist als Secondlieutenant aus dem Dienste entlassen.\nDer beständige Präses der Kriegsgerichts-Commission bei dem St. Petersburgischen Ordonnanzhause, Generalmajor Sa iz ow, wird als verstorben aus den Listen gestrichen. . (Russ. Jnval."}, {"msg_id": 84652, "doc_id": 122208, "date": "1854-07-06", "heading": "Inländische Nachrichten.", "text": "\tSt. Petersburg, 27. Juni. Für ausgezeichnet eifrigen Dienst und besondere Bemühungen stnd zu Rittern des St. Wladimir-Ordens 3. Cl. Allergnädigst -ernannt worden: der ältere Gesandtschafts-Secretair in Stuttgart, Staatsrarh Stossregen, sowie derWilnasche Gouvernements-Postmeister, Staatsrath Baron Rossillon und der ältere Censor desselben Postcomptoirs, Coll.-Rath Neusner.\nZu Rittern des St. Wladimir-Ordens 3. Cl. sind serner Allergnädigst ernannt ernannt: znr Belohnung vieljährigeu, fortwährend ausgezeichnet eifrigen, musterhaften Dienstes und rastloser obrigkeitlich attestirter Arbeiten: der Chef des 1. Bezirks des Ingenieur-Corps der Militair-Ansiedeluugen, Obrist Bippeu, — uud'laut Zeugniß der Obrigkeit über ausgezeichnet eifrigen imd nützlichen Dienst: der stellvertretende Vicedirector des Proviant-Departements, Obrist Gras Bar an off; — desselben Ordens 4. Cl. der ältere Adjutant beim Dejour-Geueral des Hauptstabes Sr. Kaiserlichen Majestät, Obrist vom Leibgarde Semenowschen Regimente Gras Sievers.\nMittelst Allerhöchsten Ukases vom 11. April ist, laut Zeuguiß des Finanzmlnisters über nützliche und eifrige Bemühungen, das Mitglied des Commerz-Conseils und des St. Petersburgischen Börsen-Comite's, Commerzienrath Alexander Thal mit denjenigen Rechten des Ordens, welche Personen des Handelsstandes zustehen, zum Ritter des St. Wladimir-Ordens 4. Cl. Allergnädigst ernannt worden.\nMittelst Allerhöchsten Tagesbefehls vom 27. Jmu ist der Vorsitzer des Milltair-Censur-Comite's, General-Lieutenant Baron Medem 1., aus 3y2 Monate nach Sewastopol uud den Kaukafischen Mineralwässern beurlaubt worden.\nMittelst Allerhöchsten Tagesbefehls vom 7. Juni ist der stellvertretende gelehrte Förster des Kurländischen Gouvernements Hnene sür Auszeichnung im Dienst zum Capitain befördert worden.\nMittelst Allerhöchsten Tagesbefehls im Civilressort vom 23. Juni ist der Pernausche Kreisrentmeister, Coll.-Secretair Finck, zum Tit.-Rath befördert worden.\nZufolge Allerhöchsten Tagesbefehls im Civilressort vom 23. Juni ist der Bibliothekar am Institut des Berg-Jngenieurcvrps, Universttäts-Magister, Titulairrath Grew ingk, zum außerordentlichen Prosefsor der Dorpater Universttat ernannt worden.\nLaut Allerhöchsten Tagesbefehls im Civilressort vom 22. Juni ist der graduirte Student der K. Dorpater Universttat Zinni us als Canzleibeamter mit dem Rauge eines Gouveruements-Secretairs beim Romenskischen Stadtmagistrat angestellt worden.\nAls verstorben stnd aus den Listen gestrichen: das consultirende Mitglied des Medizinal-Conseils des Ministeriums der inneren Angelegenheiten, vr. mcd. wirkl. Staatsrath Fisch er, und der Seeretair des Slobodskischen Stadtmagistrats, Titulairrath Owtschinnikoss"}, {"msg_id": 42540, "doc_id": 69639, "date": "1842-11-05", "heading": "St. Petersburg, den 31. October.", "text": "St. Petersburg, den 31. October.\n\n\tDurch Allerhöchste Gnadenbriefe aus Zarskoje-Selo vom 10. October sind die Generalmajore, der Commandeur der 2. Brigade der 6. leichten Cavalleriedivision Wcangell 2. , der Commandeur der 1. Brigade der L. Dragonerdivision Pawlischtschew, der Commandeur der 2. Brigade der 2. Dragonerdivision Baron Korff 2. und der Commandeur der 2. Brigade der 5. leichten Cavalleriedivision Danilewsky 1. Allergnädigst zu Rittern des St. Stanislausordens Ь Clgsse ernannt worden.\nDer Commandeur des Grenadierreg. Sr. Maj. des Königs Friedrich Wilhelm iii., Generalmajor Liprandi, wird zum Commandeur des Leibgarde-Semenowschen, und der bei dem abgetheilten Gardecorps stehende Generalmajor Gluchow zum Commandeur des Grenadierreg. Sr. Maj. des Königs Friedrich Wilhelm \"111.\nernannt.\nDer Commandeur der Fregatte \"Catharinau, Capitain-Lieutenant von der 21. Flott-Equipage Baron Rosen, wird zum Commandirenden der 10. Flottequipage und des Schiffes „Krasny\" ernannt.\nDer Director des Seecadettencorps, Admiral Krusenstern, wird, seiner Bitte gemäß, zerrütteter Gesundheil halber von der Verwaltung dieser Anstalt mit Verbleibung in der Function eines Mitgliedes des Admiralitäts-Conseils und bei der Person Sr. Maj. des Kaisers entlassen.\nDer bei den Last-Equipagen stehende Obrist Papengut wird mit Uniform und der Penston von einem Drittheil feines Gehalts aus dem Dienst entlassen.\n(Russ. Jnval.)\nDer in der Canzellei des Moskaufchen Herrn Civil-Gouverneurs dienende Collegiensecrctair Rigelmärm ist zum Titulairrath und der in der Canzellei des Kurländischen Herrn Civil-Gouverneurs dienende tZollegien-Registrator Keltschewsky für Auszeichnung zum Gouvernementssecretair befördert. (Senats-Ztg."}, {"msg_id": 55087, "doc_id": 92669, "date": "1848-03-25", "heading": "Inländische Machrichten.", "text": "St. Petersburg, 20. März. Durch Allerhöchste Ukasen sind zu Rittern Allergnädigst ernannt: des St. Annen Ordens 2. Classe mit der K. Krone: der die Zöglinge der Artillerieschule im geometrischen Zeichnen und Artillerie-Planentwerfen unterrichtende Obcist Baron Klodt von Jürgensdurg; — des St. 2. Classe: der Flügeladjmant Sr. Kais. Maj.. Obrist vom Chevaliergardereg. I. M. der Kaiserin Graf Lambert, der Kurländische Gouv.-Schuldirector, Coll.-Rath Belage, und der jüngere Censor des Comite's für ausländische Censur. Hosrath Rhode; — dess. Ordens 3. Cl.: der ältere Lehrer des Mitauschen Gymnasiums, Coll.Raih Engelmann; — des St. Wladimir-Ordens 3. 61.: der Revalsche Platzmajor, Obrist vom Leibgarde Ismailowschen Rcgim. Tunzelmann, der Obrist vom Leibgarde-Husarenreg. von Gersdors, und das Mitglied der Ingenieur-Abtheilung des Mi-\n\n\tlitair-Lehrcomite's, Fcldingenieur-Obristv.Folkersahm; — sämmtlich in Anerkennung ihres ausgezeichnet eifrigen und musterhaften Dienstes.\nErnannt sind : der Kriegs-Gouverneur der Stadt Nowgorod und Nowgorodsche Eivil – Gouverneur, bei der Armee stehende General-Lieutenayt Baron Howen, zum Kriegs – Gouverneur der Stadt Grodno und Grodnoschen Civil-Gouverneur, und der Kriegs-Gouverneur der Stadt Witebsk und Witebßkische Civil-Gouverneur, bei der Cavallerie stehende General – Major Radischtschew, zum Kclegs-Gouverneur der Stadt Kowno und Civil-Gouverneur des gleichnamigen Gouvernements.\nAuS dem Dienste sind entlassen: Krankheit halber der Stabscapitain vom Rigaschen Bataillon der innern WacheV olckmann als Capitain mit Pension, und häuslicher Verhältnisse wegen der Fähnrich vom Rigaschen Bataillon der innern Wache Andrejew als Secpndlieut. mit Pension, und der Sccondlieut. des Revalschen Bataillons der innern Wache P arulin, um im Staatsdienste angestellt zu werden.\nDer beim Dorpater Gouvernements-Gymnasium angestellte Dr. mcd. Staatsrath Frohbe en ist als älterer Arzt des Marine-Cadettencorps zum Ressort der Militair-Unterrichtsanstalten übergeführt worden"}, {"msg_id": 37563, "doc_id": 62318, "date": "1840-01-06", "heading": "St. Petersburg, den 30. December.", "text": "St. Petersburg, den 30. December.\n\n\tMittelst Allerhöchster Gnadenbriefe vom «- Dcccmder sind zu Rutern des St. Annen-OrdenS I. Classe mit der Kaiserlichen Krone Allergnädigst ernannt worden: die Generalmajors und Commandeurs der 5. Gardc-Jnf.-Bciaade und des Lltthauischcn Leibgarde-Regiments, de Witte; der 6. Garde-Jnf. Brigade und des Volhynischcn Leibgarde-Regiments. Owander, und der Schule der Garde-Unrer-FahnrichS und Junker, Baron Schlippenbach; dess. Ordens ohne Krone: der Commandeur der 2. Brigade der 2. leichten Garde-Cavallerie-Division und deS Grodnoschen Leibgarde-Husaren-Regiments, Generalmajor Fürst Bagration-Jmerttinsty, der Commandeur der l. Brigade der Garde – Cürassier-Division, Generalmajor Grünwald, und das Mitglied des Senats von Finnland, Geheimrath Baron Klinkorvstroem.\nDer Direktor der zum Ressort deS MoSkowischcn Pupillen-Conseils gehörenden Handwcrkcr-Schule, Col-\n Roscnk.impf, ist am 11. Nov. zum RWer deS St. Annen-OrdenS 2. Classe mit der Kaiserlichen\nKrone, ernannt worden.\nZu Rittern deS St. StaniSlauSOrdeoS sind Allergnädigst ernannt worden: der 2. Cl. mit der Kaiser» lichen Krone: der Rittmeister deS Leibgarde-Husaren-Regiments v. GerSdorff; der 2. Classe ohne Krone: der dem ersten MoSkowischcn CadettencorpS zucow« mandirte, sich zur Armee zahlende Obristlieutenant Pineornelli; der Feld-Jngenieur-ObristlicuteuantGermann, und der Obrist des Fiiinländlschcn Leibgarde-Regiments Friedricks l.\nZu Rittern deS St. Wladimir-Orden« 3. Cl. sind Allcrgnädigst ernannt worden: der Capitain I. RangeS der 27. Flottequipage, Flügel-Adjutant Graf Heiden, und der allere Seeretair unserer Gesandtschaft zu Paris, StaatSrach Spieß.\nS. Maj. der Kaiser haben am 22. Nov.. auf die allcrunterthäniqste Unterlegung deS Ministers der Voltsaufklärung, Allerhöchst zu befenlen geruht: noch «inen Haupt-Redacteur in der archäogrophischcn Com-\n\n\tMission zur Herausgabe der auf Rußland Bezug habenden Acten in ausländischen Sprachen anzustellen.\nDer General-Consul in Hamburg, Colleqienrath Bacharachs ist zum StaatSrath, und der Pollawafcbe Vice-Gouverneur, Hofrath Hesse, zum Collegienrath AUergnadigst befördert worden"}, {"msg_id": 35250, "doc_id": 58662, "date": "1838-09-28", "heading": "St. Petersburg, den 23. September.", "text": "Teplitz, 23. Juli (i. Aug.) 1838.\nMittelst Allerhöchster Gnadenbriefe sind für ausgezeichneten Dienst der Sections – Direktor der allgemeinen Verwaltung der Dirigirenden Commission der innern Und geistlichen Angelegenheiten und der Volks-?lufklärung, wirkliche Staatsrath Baden, und das Mitglied des Reichsraths, Graf Kossakowsky, zu Rittern des Kaiserlich -Königlichen St. Skanislaus-Ordens erster Classe, und das Mitglied des Reichsraths, turn. General-Lieutenant Kurnaiowsky, zum Ritter des K.-K.. weißen Adler-Ordens Allergnädigst ernannt worden.\nDurch Allerhöchste Ukasen an das Ordens – Ca-Pitel sind für ausgezeichneten Diensteifer zu Rittern All er gnäd ig st ernannt: des St. Annen-Ordens zweiter Classe:' der beim Ministerium der auswärtigen .Angelegenheiten befindliche Collegienräth, Kammerherr Krusenstern; dritter Classe: Collegien-Assessor Ober; des K.-K, St. Stanislaus-Ordens vierter Classe: der Archivar der Kanzellei des General-Gouverneurs von Neurußland und Besfarabien, Collegien-Assessor Hecht, der Lieutenant der Zweiten Leibgarde-Artillerie-Brigade, Standerscheld, der SecondlieutenaNt vom Infanterie – Regiment des Fürsten von Warschau :c., Reinhardt, und der Fähnrich d-r 20. Artillerie-Bri«ade. Baumgarten; des St. Wladimir-Ordens dritter Classe: der Oberarzt des Warschauer Militair-Hös-\n\n\tMals Staatsrath Spindler; für ausgezeichnete, bei der Expedition im Jahre 1837 gegen die Bergvölker bewiesene Tapferkeit, desselben Ordens vierter Classe mit der Schleife : der Divisions-Quartiermeister der 20. Infanterie-Division, Obrist vom Generalftabe, Philippfohn, und der des Dienstes entlassene Odristlieutenant vom Nawaginschen Jnfanterie-Regimenle, von Meiser, die Lieutenants: vom Grodnoschen Leibgarde-Husarenregimente, Roschkowski, vom Firm ländischen Leibgarde-Regimente, Nassekin 2., vom Leibgarde-Grenadier-Regimente zu Pferde, Baron Sarger; zur Belohnung ausgezeichnet eifrigen Dienstes, der Stabscapitain vom dritten Sappeur-Bataillon, Bratke.\nEin goldener Säbel mit der Aufschrift „für Tapferseit\" ist am 12. August dem Lieutenant vom Leibgarde-Uhlanenregimente S. K. H. des Großfürsten Michail Pawlowitsch, Scheibler, zur Belohnung der ausgezeichneten Tapferkeit, die derselbe bei der im Jahre 1837 gegen die Bergvölker unternommenen Erpedition bewiesen hat, All ergnädig st verliehen worden. Goldene Halbsäbel mit der Aufschrift „für Tapferkeit\" sind, für dieselbe Auszeichnung, Allergnädigst verliehen: den Capitains: vom Kabardinschen Jägerregiment?, Balasch, und vom Tenginschen Infanterieregimente, Sobolewski, und dem Stabscapitain desselben Regiments Korezki 1.\nDer Obrist von der ersten Leibgarde-Artillerie-Brigade, Knuff, wird beim Jnspeckor der Gewehr-Fabriken, dem General-Lielltenant Staden, für besondre Austräge angestellt.\nDer ehemalige Ehren-Aufseher der Ostrowschen Kreisschule, Staatsrath Peter Löwenhagen, ist auf seine Bitte gänzlich des Dienstes entlassen und Allergnädigst zum Wirklichen Staatsrath befördert.\nDer Minister des öffentlichen Unterrichts, wirkliche Geheimrath Uwarow, ist vorgestern von seiner Reise wieder hier angekommen"}]